{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de la  blanchisserie – teinturerie et nettoyage (blanchisserie, laverie, location de linge, nettoyage à sec, pressing et teinturerie) du 17 novembre 1997.  Etendue par arrêté du 10 août 1998 JORF 20 août 1998",
    "id": "KALICONT000005635491",
    "num": "2002",
    "categorisation": [
      "Blanchisserie, laverie, location de linge, nettoyage à sec, pressing et teinturerie"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de la  blanchisserie – teinturerie et nettoyage (blanchisserie, laverie, location de linge, nettoyage à sec, pressing et teinturerie) du 17 novembre 1997.  Etendue par arrêté du 10 août 1998 JORF 20 août 1998",
        "id": "KALITEXT000005667013",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Chapitre I : Application de la convention collective",
            "id": "KALISCTA000005710213",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application géographique et professionnel",
                "id": "KALISCTA000005745283",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038631410",
                    "cid": "KALIARTI000005818038",
                    "num": "1.1",
                    "intOrdre": 85898,
                    "content": "<p>La présente convention a pour but de régler les rapports entre les employeurs et les salariés au niveau national (DROM-COM compris) ressortissant des activités reprises sous les numéros suivants : 96.01A, 96.01B, 77.29Z.</p><p>Les salariés concernés qui bénéficieraient d'avantages conventionnels supérieurs à ceux de la présente convention au moment de l'élargissement de son champ d'application à leur département ou à leur région continueront d'en bénéficier.</p><p>96.01A. Blanchisserie. - Teinturerie de gros :</p><p>- le blanchissage, le nettoyage à sec, le repassage, etc ... de tous les articles d'habillement (y compris les fourrures) et de matières textiles, effectués pour le compte d'entreprises ou de détaillants ;</p><p>- le ramassage et la livraison du linge ;</p><p>- le nettoyage des tapis, moquettes, des tentures et des rideaux, dans les locaux des clients ou non ;</p><p>- la fourniture, par les blanchisseries de gros, de linge, de vêtements de travail et d'articles similaires.</p><p>96.01B. Blanchisserie. - Teinturerie de détail :</p><p>Cette activité comprend :</p><p>- le blanchissage, le nettoyage à sec, le repassage, etc ... de tous les articles d'habillement (y compris les fourrures) et de matières textiles, effectués pour le compte de particuliers ;</p><p>- les activités des blanchisseries de détail, y compris dépôts ;</p><p>- les services des laveries automatiques en libre-service ;</p><p>- la fourniture, par les blanchisseries de détail, de linge, des vêtements de travail et d'articles similaires.</p><p>77.29Z. Location de linge :</p><p>Cette activité comprend la location de tous types d'articles personnels ou domestiques à des ménages ou à des entreprises : textiles, articles d'habillement.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Durée. Révision et dénonciation",
                "id": "KALISCTA000005745284",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "(révisé le 7 novembre 1995)  ",
                    "id": "KALISCTA000005760175",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005818040",
                        "cid": "KALIARTI000005818040",
                        "num": "1.2",
                        "intOrdre": 42949,
                        "content": "<p>La présente convention ainsi révisée et conclue depuis le 1er juillet 1970 est à durée indéterminée. Elle peut à tout moment faire l'objet d'une demande de révision.</p><p>La convention peut être dénoncée à tout moment par l'une ou l'autre des parties contractantes avec un préavis de 3 mois. <em>Après 5 années d'application, elle peut être reconduite tous les ans par tacite reconduction</em> (1).</p><p>La partie qui dénoncera la convention devra accompagner sa lettre d'un nouveau projet d'accord sur l'ensemble de la convention, afin que les pourparlers commencent sans retard avant l'expiration de la convention en cours. La demande sera faite à l'autre partie par lettre recommandée.</p><p>La présente convention restera en vigueur jusqu'à l'application de la nouvelle convention signée à la suite de la demande de révision formulée par l'une des parties, ou au plus tard dans un délai de 24 mois à défaut de conclusion. Ce délai pourra, le cas échéant, être prorogé d'un commun accord.</p><p><font color='#808080' size='1'><em>(1) Phrase exclue de l'extension (arrêté du 10 août 1998, art. 1er).</em></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Avantages acquis  ",
                "id": "KALISCTA000005745285",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818041",
                    "cid": "KALIARTI000005818041",
                    "num": "1.3",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention ne peut, en aucun cas, être la cause de restriction d'avantages acquis individuellement ou collectivement.<p></p><p></p>   Les clauses du présent accord s'imposent aux rapports nés des contrats individuels ou collectifs existants, lorsque les clauses de ces contrats sont moins avantageuses pour les travailleurs ou équivalentes. En aucun cas elles ne peuvent être interprétées comme réduisant les situations acquises sur le plan des établissements, localités ou régions.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Extension  ",
                "id": "KALISCTA000005745286",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818042",
                    "cid": "KALIARTI000005818042",
                    "num": "1.4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément à l'article L. 133 du code du travail, les parties contractantes sont d'accord pour demander au ministère du travail et de l'emploi que les dispositions de la présente convention soient rendues obligatoires par arrêtés pour tous les employeurs compris dans le champ d'application géographique et professionnel de ladite convention.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Date d'application  ",
                "id": "KALISCTA000005745287",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818044",
                    "cid": "KALIARTI000005818044",
                    "num": "1.5",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention est applicable à dater du 1er juillet 1970.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Dépôt  ",
                "id": "KALISCTA000005745288",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818045",
                    "cid": "KALIARTI000005818045",
                    "num": "1.6",
                    "intOrdre": 42949,
                    "content": "<p>Le dépôt de la présente convention, en triple exemplaire, à la direction départementale du travail du Rhône, sera fait aux soins de la partie la plus diligente.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Organisation des réunions paritaires  ",
                "id": "KALISCTA000005745289",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818046",
                    "cid": "KALIARTI000005818046",
                    "num": "1.7",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les salariés mandatés par les sections ou organisations syndicales peuvent participer pendant le temps de travail aux réunions paritaires et aux commissions de conciliation. Les sections ou organisations syndicales veillent autant que possible à ne pas désigner dans chaque entreprise plus d'un salarié par type d'emploi afin de ne pas contrarier le déroulement normal du travail.<p></p><p></p>   Lorsque le nombre des salariés mandatés ne sera pas plus élevé que celui des délégués du personnel titulaires et suppléants, le temps consacré à ces réunions sera payé dans les limites de l'horaire de leur poste et ne sera pas déduit des crédits d'heures attribués aux différentes fonctions éventuellement occupées par eux, qu'ils soient élus ou désignés.<p></p><p></p>   Lorsque dans une entreprise le nombre de salariés mandatés sera plus élevé que celui des délégués du personnel, le temps consacré aux réunions ne sera payé qu'après accord de l'organisation patronale.<p></p><p></p>   L'indemnisation des frais engagés par les salariés fera l'objet d'un accord entre les organisations patronales et ouvrières.<p></p><p></p>   Ces organisations s'emploient à résoudre les difficultés qui naîtraient de l'application du présent article et, autant que possible, avant la réunion prévue.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Règlement des litiges ou différends  ",
                "id": "KALISCTA000005745290",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818047",
                    "cid": "KALIARTI000005818047",
                    "num": "1.8",
                    "intOrdre": 42949,
                    "content": "<p>1.8.1. Commission de conciliation</p><p>Il est institué une commission de conciliation qui doit avant toute autre instance connaître des différends ayant trait à l'interprétation et à l'application des textes de la présente convention.</p><p>1.8.2. Composition de la commission</p><p>Chaque organisation ouvrière a droit à deux délégués et l'organisation patronale aura autant de représentants que l'ensemble des organisations syndicales ouvrières représentées.</p><p>Lorsque le litige est limité à une entreprise, l'employeur et les représentants du personnel de cette entreprise ne peuvent faire partie de la commission de conciliation, mais peuvent être entendus par elle.</p><p>1.8.3. Saisie de la commission</p><p>La partie la plus diligente adressera à l'autre, par lettre recommandée, une demande de convocation faisant ressortir le ou les points de litige et la commission se réunira dans les 15 jours décomptés à partir de la date d'affranchissement.</p><p>1.8.4. Compétence de la commission</p><p>La commission doit, pour chaque litige, statuer au préalable sur sa compétence. En ce qui concerne les litiges prévus à l'alinéa 1.8.1 ci-dessus, elle se renseignera afin de savoir s'ils ont été examinés préalablement entre l'employeur et les délégués du personnel s'il en existe ou l'intéressé et si cet examen a fait l'objet d'un procès-verbal qui lui serait alors transmis.</p><p>La commission pourra entendre toute personne de son choix dont l'audition lui semblera de nature à l'aider dans sa tâche.</p><p>1.8.5. Résolution de la commission</p><p>La commission de conciliation doit se prononcer à l'issue de sa réunion et envoyer ses résolutions aux deux parties.</p><p>Au cas où aucune conciliation ne serait possible, un procès-verbal sera rédigé immédiatement en commun faisant ressortir les points de vue des parties en présence.</p><p>1.8.6. Délai d'attente (1)</p><p>Pour les litiges prévus à l'alinéa 1.8.1, aucune mesure de fermeture d'établissement ou de cessation de travail ne pourra intervenir avant l'expiration d'un délai de 8 jours francs, permettant la recherche d'une solution. Ce délai est compté à partir du jour où est saisie la commission de conciliation. Le délai d'attente ne concerne pas les mesures de cessation de travail intervenues avant que la commission ait été saisie.</p><p>1.8.7. Recours aux conseils de prud'hommes</p><p>L'institution de la commission de conciliation n'exclut pas le recours aux conseils de prud'hommes qui règlent les litiges d'ordre individuel pouvant survenir à l'occasion du contrat de travail ou du contrat d'apprentissage entre les employeurs et les salariés ou apprentis qu'ils emploient.</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve du libre exercice du droit de grève par les salariés tel qu'il résulte de l'interprétation jurisprudentielle de la portée de ce droit (arrêté du 10 août 1998, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Commission paritaire de l'emploi  ",
                "id": "KALISCTA000005745291",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818048",
                    "cid": "KALIARTI000005818048",
                    "num": "1.9",
                    "intOrdre": 42949,
                    "content": "<p>1.9.1. Composition de la commission</p><p>Elle comprend deux représentants pour chacune des organisations représentatives des salariés et un nombre de représentants patronaux égal au total des membres salariés.</p><p>1.9.2.  Compétence de la commission</p><p>La commission est compétente pour tout ce qui est prévu par les accords nationaux interprofessionnels la concernant.</p><p>1.9.3. Réunions</p><p>La commission fixe la périodicité de ses réunions qui ne devra pas être inférieure à une réunion par semestre.</p><p>1.9.4. Secrétariat</p><p>L'organisation patronale assumera la charge du secrétariat de la commission.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Chapitre II : Liberté syndicale et d'opinion",
            "id": "KALISCTA000005710214",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Rappel des principes  ",
                "id": "KALISCTA000005745292",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818049",
                    "cid": "KALIARTI000005818049",
                    "num": "2.1",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties contractantes reconnaissent à tous la liberté d'opinion politique, religieuse ou philosophique ainsi que la liberté pour les employeurs et les travailleurs de s'associer pour la défense collective de leurs intérêts professionnels respectifs, conformément aux dispositions du code du travail et d'appartenir ou de ne pas appartenir, d'adhérer ou de ne pas adhérer aux syndicats ainsi constitués.<p></p><p></p>   Les parties contractantes s'engagent mutuellement à ne pas prendre en considération le fait d'appartenir ou non à un syndicat, les opinions politiques ou philosophiques, les croyances religieuses ou les origines sociales, raciales ou professionnelles du travailleur pour arrêter leur décision en ce qui concerne l'embauchage, la conduite ou la répartition du travail, leurs mesures de discipline, de congédiement ou d'avancement, de formation professionnelle, de rémunération et d'octroi d'avantages sociaux.<p></p><p></p>   Les deux parties, considérant que l'entreprise est un lieu de travail, veilleront à la stricte observation des engagements ci-dessus et s'emploieront auprès de leurs ressortissants respectifs à en assurer le respect intégral.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Exercice de la liberté syndicale  ",
                "id": "KALISCTA000005745293",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818050",
                    "cid": "KALIARTI000005818050",
                    "num": "2.2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le droit syndical est reconnu dans toutes les entreprises. L'exercice de ce droit ne peut produire des actes contraires aux lois et il s'exerce dans le respect des libertés et droit individuels et collectifs garantis par la constitution de la République.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Protection du droit de grève et de la liberté du travail  ",
                "id": "KALISCTA000005745294",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818051",
                    "cid": "KALIARTI000005818051",
                    "num": "2.3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le droit de grève garanti par la constitution de la République s'exerce dans le cadre des textes qui le réglementent. L'organisation des services de sécurité en cas de grève pourrait résulter dans la mesure du possible d'un accord conclu entre l'employeur et les représentants du personnel. Il en est de même pour les mesures tendant à la bonne conservation des vêtements et du linge entreposé dans l'établissement, qu'ils soient ou non la propriété de l'employeur.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Entraves à l'élection et aux fonctions de délégués  ",
                "id": "KALISCTA000005745295",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818052",
                    "cid": "KALIARTI000005818052",
                    "num": "2.4",
                    "intOrdre": 42949,
                    "content": "<p>Les parties signataires rappellent que la loi prévoit que quiconque aura porté ou tenté de porter atteinte, soit à la libre désignation ou à l'élection des délégués, soit à l'exercice régulier de leurs fonctions, notamment par la méconnaissance des dispositions relatives au licenciement, sera puni d'une amende et d'un emprisonnement ou de l'une de ces deux peines seulement. <em>En cas de récidive dans le délai d'une année, l'emprisonnement sera toujours prononcé (1).</em></p><p><font color='#808080' size='1'><em>(1) Phrase exclue de l'extension (arrêté du 10 août 1998, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Réunions syndicales statutaires  ",
                "id": "KALISCTA000005745296",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818053",
                    "cid": "KALIARTI000005818053",
                    "num": "2.5",
                    "intOrdre": 42949,
                    "content": "<p>Des autorisations d'absences non rémunérées seront accordées aux salariés devant assister aux réunions de leurs organisations syndicales. Ces absences sont considérées comme période de travail effectif pour la détermination de la durée du congé payé, pour le paiement des jours fériés (art. 9.2 ci-après), pour le calcul des primes ou gratifications éventuelles tenant compte du temps de travail.</p><p>Une justification écrite personnelle devra être remise préalablement à l'employeur pour chacun des salariés.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Chapitre III : Sections syndicales et délégués syndicaux",
            "id": "KALISCTA000005710215",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Section syndicale d'entreprise  ",
                "id": "KALISCTA000005745297",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818055",
                    "cid": "KALIARTI000005818055",
                    "num": "3.1",
                    "intOrdre": 42949,
                    "content": "<p>Les syndicats professionnels peuvent s'organiser librement dans toutes les entreprises, conformément aux dispositions du code du travail.</p><p>Dans toutes les entreprises <em>employant habituellement plus de trente salariés</em> (1), quelles que soient la nature de leurs activités et leur forme juridique, les syndicats représentatifs dans l'entreprise bénéficient des dispositions du code du travail, et notamment peuvent constituer une section syndicale d'entreprise.</p><p>Tout syndicat affilié à une organisation représentative sur le plan national est considéré comme représentatif dans l'entreprise.</p><p>Chaque syndicat représentatif peut constituer, au sein de l'entreprise, une section syndicale qui assure la représentation des intérêts professionnels de ses membres, conformément aux dispositions du code du travail.</p><p><font color='#808080' size='1'><em>(1) Termes exclus de l'extension (arrêté du 10 août 1998, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Dispositions en faveur des sections syndicales  ",
                "id": "KALISCTA000005745298",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818056",
                    "cid": "KALIARTI000005818056",
                    "num": "3.2",
                    "intOrdre": 42949,
                    "content": "<p>3.2.1. Local</p><p>Dans les établissements de plus de 200 salariés, le chef d'entreprise doit mettre à la disposition des sections syndicales un local commun convenant à l'exercice de la mission de leurs délégués. Les modalités d'aménagement et d'utilisation de ce local par les sections syndicales sont fixées par accord avec le chef d'entreprise. En sus du matériel servant à l'ensemble des sections syndicales, chacune d'elles disposera d'un meuble de rangement fermant à clé.</p><p>Dans les établissements de 30 à 200 salariés, les sections syndicales utiliseront, pour la mission de leurs délégués et dans des conditions à fixer en accord avec la direction, le local mis à la disposition du comité d'entreprise ou des délégués du personnel.</p><p>3.2.2. Collecte des cotisations</p><p>La collecte des cotisations peut être effectuée à l'intérieur de l'entreprise, pendant le temps de travail sur les lieux du travail selon des modalités définies par accord d'entreprise.</p><p>3.2.3. Crédits d'heure</p><p>Dans les entreprises ou établissements employant habituellement au moins 30 salariés, chaque délégué syndical dispose du temps nécessaire à l'exercice de ses fonctions dans la limite qui, sauf accord passé avec le chef d'entreprise, ne peut excéder 5 heures par mois dans les entreprises ou établissements occupant de 30 à 49 salariés, 10 heures par mois dans ceux occupant de 50 à 150 salariés, 15 heures par mois dans ceux occupant entre 151 et 500 salariés et 20 heures par mois au-delà de 500 salariés.</p><p>Ce temps est payé comme temps de travail.</p><p>Le temps passé par le ou les délégués lors des entrevues se déroulant à l'initiative du chef d'entreprise n'est pas compris dans le crédit d'heures alloué.</p><p>3.2.4. Presse et tracts syndicaux</p><p>Les publications et tracts syndicaux peuvent être librement diffusés aux travailleurs de l'entreprise dans l'enceinte de celle-ci, aux heures d'entrée et de sortie du travail.</p><p>Ces publications et tracts doivent mentionner leur origine syndicale et être conformes aux objectifs définis à l'article L. 412-8 du code du travail.</p><p>3.2.5. Affichage</p><p>L'affichage des communications syndicales s'effectue librement sur des panneaux réservés à cet usage et distincts de ceux qui sont affectés aux communications des délégués du personnel et du comité d'entreprise. Un exemplaire de ces communications syndicales est transmis au chef d'entreprise, simultanément à l'affichage. Les panneaux sont mis à la disposition de chaque section syndicale suivant les modalités fixées par accord avec le chef d'entreprise.</p><p>3.2.6. Réunions d'information</p><p>Les adhérents de chaque section syndicale peuvent se réunir une fois par mois dans l'enceinte de l'entreprise, en dehors des heures et des locaux de travail, suivant les modalités fixées par accord avec le chef d'entreprise, et conformément aux dispositions de l'article L. 412-10 du code du travail. L'harmonisation des horaires des différents services sera recherchée afin que l'ensemble des salariés puisse participer à la réunion syndicale.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Protection des délégués syndicaux  ",
                "id": "KALISCTA000005745299",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818057",
                    "cid": "KALIARTI000005818057",
                    "num": "3.3",
                    "intOrdre": 42949,
                    "content": "<p>Les délégués syndicaux bénéficient de la protection prévue par l'article L. 412-18 du code du travail. Ils ne pourront être inquiétés pour les avis et opinions qu'ils émettent dans le cadre de leurs fonctions.</p><p>La même protection est garantie aux anciens délégués syndicaux pendant 12 mois après la cessation de leurs fonctions, lorsque celles-ci ont été exercées pendant 1 an au moins.</p><p>Le délégué syndical lié à l'employeur par un contrat de travail à durée déterminée bénéficie, en ce qui concerne le renouvellement de son contrat, des mêmes garanties et protections que celles qui sont accordées aux délégués du personnel et aux membres du comité d'entreprise, par les articles L. 425-2 et L. 436-2 du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Cumul de fonctions  ",
                "id": "KALISCTA000005745300",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818058",
                    "cid": "KALIARTI000005818058",
                    "num": "3.4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les fonctions de délégué syndical sont compatibles avec celles de délégué du personnel, de représentant du personnel au comité d'entreprise et de représentant syndical au comité.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Délégués extérieurs  ",
                "id": "KALISCTA000005745301",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818060",
                    "cid": "KALIARTI000005818060",
                    "num": "3.5",
                    "intOrdre": 42949,
                    "content": "<p></p>   Un représentant du syndicat professionnel ou interprofessionnel ne travaillant pas dans l'entreprise pourra, à tous les niveaux (entreprise, localité, département, région, etc.), assister les délégués syndicaux d'entreprise lors de réunions avec le ou les chefs d'entreprise ou les syndicats patronaux. Ce droit ne concerne pas les réunions des comités d'entreprise auxquelles ils ne pourront assister.<p></p><p></p>   Le chef d'entreprise devra être prévenu à l'avance de la venue des délégués syndicaux extérieurs afin qu'il puisse se faire assister s'il le désire.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Chapitre IV : Délégués du personnel",
            "id": "KALISCTA000005710216",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Institution et mission des délégués du personnel  ",
                "id": "KALISCTA000005745302",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818061",
                    "cid": "KALIARTI000005818061",
                    "num": "4.1",
                    "intOrdre": 42949,
                    "content": "<p>4.1.1. Institution</p><p>Dans tout établissement où sont occupés habituellement onze salariés et plus en atelier ou à domicile, doivent être institués des délégués du personnel.</p><p>4.1.2. Mission des délégués du personnel</p><p>Les délégués du personnel ont pour mission :</p><p>- de présenter aux employeurs toutes les réclamations individuelles et collectives qui n'auraient pas été directement satisfaites, relatives aux salaires, au code du travail et autres lois et règlements concernant la protection sociale, l'hygiène, la sécurité, la prévoyance sociale, aux conventions et accord ;</p><p>- de saisir l'inspection du travail de toutes plaintes ou observations relatives à l'application des prescriptions légales réglementaires et conventionnelles dont elle est chargée d'assurer le contrôle ;</p><p>- les droits des délégués du personnel relatifs à la formation sont traités à l'article 5.2.4 de la présente convention.</p><p>L'inspecteur du travail peut se faire accompagner dans ses visites par un ou des délégués.</p><p>Les salariés conservent la faculté de présenter eux-mêmes leurs réclamations à l'employeur ou ses représentants.</p><p>Lorsqu'il existe un comité d'entreprise, les délégués du personnel ont qualité pour lui communiquer les suggestions et observations du personnel sur toutes les questions entrant dans la compétence de ce comité. Il en est de même lorsqu'il existe un CHSCT. En l'absence de comité d'entreprise, ils pourront communiquer à l'employeur toutes les suggestions tendant à l'amélioration du rendement et de l'organisation générale de l'entreprise. Le chef d'entreprise leur communiquera, dans ce cas, les informations d'ordre économique nécessaires à l'accomplissement de ces missions.</p><p>Ils assureront, en outre, conjointement avec le chef d'entreprise, le fonctionnement de toutes les institutions sociales de l'établissement, quelles qu'en soient la forme et la nature.</p><p>Les délégués du personnel ont pour mission de veiller à l'application des prescriptions législatives et réglementaires concernant la sécurité et de proposer toute mesure utile en cas d'accident ou de maladie professionnelle.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Exercice de la fonction de délégué  ",
                "id": "KALISCTA000005745303",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818062",
                    "cid": "KALIARTI000005818062",
                    "num": "4.2",
                    "intOrdre": 42949,
                    "content": "<p>Le chef d'entreprise est tenu de laisser aux délégués du personnel, dans les limites d'une durée qui, sauf circonstances exceptionnelles, ne peut excéder 15 heures par mois, le temps nécessaire à l'exercice de leurs fonctions. Le temps passé par les délégués du personnel titulaires lors des entrevues avec l'employeur ou ses représentants n'est pas imputable sur le crédit d'heures.</p><p>Ce temps leur sera payé comme temps de travail. Il en est de même pour les délégués suppléants en ce qui concerne les réunions avec l'employeur.</p><p>Le chef d'entreprise est, d'autre part, tenu de mettre à la disposition des délégués du personnel le local nécessaire pour leur permettre de remplir leur mission, et notamment de se réunir.</p><p>Les délégués pourront circuler librement dans l'entreprise après en avoir informé le chef d'entreprise ou son représentant.</p><p>Ils peuvent également, après en avoir avisé le chef d'entreprise ou son représentant, s'absenter de l'entreprise pour des motifs liés à l'accomplissement de leurs fonctions.</p><p>Les délégués peuvent faire afficher les renseignements qu'ils ont pour rôle de porter à la connaissance du personnel, d'une part sur les emplacements obligatoirement prévus et destinés aux communications syndicales et, d'autre part aux portes d'entrée des lieux de travail.</p><p>Les délégués sont reçus collectivement par le chef d'entreprise ou ses représentants au moins une fois par mois. Ils sont, en outre, reçus en cas d'urgence sur leur demande. S'il s'agit d'une entreprise en société anonyme et qu'ils aient des réclamations à présenter auxquelles il ne pourrait être donné suite qu'après délibération du conseil d'administration, ils devront être reçus par celui-ci, sur leur demande, en présence du directeur ou de son représentant ayant connaissance des réclamations présentées.</p><p>Dans tous les cas, les délégués suppléants peuvent assister avec les délégués titulaires, aux réunions avec l'employeur ou son représentant. Les délégués du personnel peuvent, sur leur demande, se faire assister d'un représentant du syndicat de leur profession ou du syndicat interprofessionnel.</p><p>Les délégués sont également reçus par le chef d'établissement ou ses représentants sur leur demande, soit individuellement, soit par catégorie, soit par atelier, service ou spécialité professionnelle, soit collectivement selon les questions qu'ils ont à traiter.</p><p>Sauf circonstances exceptionnelles, les délégués remettent au chef d'établissement 2 jours avant la date où ils doivent être reçus, une note écrite exposant sommairement l'objet de leur demande. Copie de cette note est transcrite par les soins du chef d'établissement sur un registre spécial sur lequel doit être également mentionnée, dans un délai n'excédant pas 6 jours, la réponse à cette note.</p><p>Ce registre est tenu à la disposition des salariés de l'établissement qui désirent en prendre connaissance, de leur représentants et de l'inspecteur du travail.</p><p>Il doit être également tenu à la disposition de l'inspecteur du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Nombre de délégués  ",
                "id": "KALISCTA000005745304",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818063",
                    "cid": "KALIARTI000005818063",
                    "num": "4.3",
                    "intOrdre": 42949,
                    "content": "<p>Le nombre de délégués est fonction de l'importance de l'établissement et fixé comme suit :</p><p>- moins de 11 salariés : voir article 4.8 ci-après ;</p><p>- de 11 à 25 salariés : 1 délégué titulaire et 1 suppléant ;</p><p>- de 26 à 50 salariés : 2 délégués titulaires et 2 suppléants ;</p><p>- de 51 à 99 salariés : 3 délégués titulaires et 3 suppléants ;</p><p>- de 100 à 124 salariés : 4 délégués titulaires et 4 suppléants ;</p><p>- de 125 à 174 salariés : 5 délégués titulaires et 5 suppléants ;</p><p>- de 175 à 249 salariés : 6 délégués titulaires et 6 suppléants ;</p><p>- de 250 à 499 salariés : 7 délégués titulaires et 7 suppléants ;</p><p>- de 500 à 1 000 salariés : 9 délégués titulaires et 9 suppléants,</p><p>et 1 délégué titulaire et 1 suppléant par tranche supplémentaire de 500 salariés.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Election des délégués  ",
                "id": "KALISCTA000005745305",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818064",
                    "cid": "KALIARTI000005818064",
                    "num": "4.4",
                    "intOrdre": 42949,
                    "content": "<p>4.4.1. Protocole d'accord</p><p>Les règles applicables à l'élection des délégués du personnel sont, sauf protocole d'accord, celles qui sont arrêtées par les articles 4.4.2 à 4.4.8 ci-après.</p><p>Le protocole peut intervenir entre l'employeur et l'ensemble des organisations syndicales intéressées en ce qui concerne notamment :</p><p>- le nombre des collèges électoraux ;</p><p>- la répartition des sièges entre les différents collèges ;</p><p>- la répartition du personnel dans les différents collèges ;</p><p>- la présentation des listes ;</p><p>- la date limite de dépôt des candidatures ;</p><p>- l'affichage ;</p><p>- les heures de scrutin et de dépouillement.</p><p>Lorsqu'aucun accord ne sera possible en ce qui concerne les <em>trois</em> (1) premiers points <em>(nombre de collèges et</em> (2) répartition des sièges et dans les collèges), l'inspecteur du travail décidera de ces répartitions.</p><p>4.4.2. Collèges électoraux</p><p>Les délégués sont élus dans les conditions prévues ci-après : d'une part, par les ouvriers et employés, d'autre part par les ingénieurs, chefs de service, techniciens, agents de maîtrise et assimilés, chacun de ces deux collèges votant sur les listes de candidats établies par les organisations syndicales les plus représentatives au sein de chaque établissement pour chaque catégorie de personnel.</p><p>4.4.3. Electeurs. Eligibles</p><p>Sont électeurs, dans les conditions prévues par l'article L. 423-8 du code du travail, les salariés des deux sexes, âgés de 16 ans accomplis à la date des élections et ayant travaillé 3 mois au moins dans l'entreprise à cette même date et n'ayant encouru aucune des condamnations prévues par les articles L. 5 et L. 6 du code électoral.</p><p>Sont éligibles les électeurs, âgés de 18 ans accomplis à la date des élections et ayant travaillé dans l'entreprise sans interruption depuis 12 mois au moins à cette même date (3) .</p><p>Il n'y a pas d'incompatibilité entre les fonctions de délégués du personnel et celles de membres du comité d'entreprise.</p><p>4.4.4. Opérations pré-électorales</p><p>La date et les heures de commencement et de fin de scrutin seront déterminées par la direction, en accord avec les organisations syndicales représentatives. Cette date doit être placée dans le mois qui précède l'expiration du mandat des délégués. Elle sera annoncée au moins 20 jours ouvrables à l'avance par un avis affiché aux emplacements prévus à l'alinéa suivant et accompagné de la liste provisoire des électeurs et des éligibles.</p><p>Des emplacements spéciaux en nombre suffisant seront réservés pendant la période prévue pour les opérations électorales, pour les affichages des communications concernant celles-ci, à savoir :</p><p>- un avis de scrutin ;</p><p>- une liste des électeurs par collège ;</p><p>- liste des éligibles par collège ;</p><p>- nombre de délégués à élire, titulaires et suppléants ;</p><p>- liste des candidats ;</p><p>- procès-verbaux des opérations électorales.</p><p>Au premier tour du scrutin, chaque liste est établie par les organisations syndicales représentatives. Si le nombre des suffrages valablement exprimés est inférieur à la moitié des électeurs inscrits, il sera procédé, dans un délai de 15 jours, à un second tour de scrutin dans les conditions prévues par la loi.</p><p>4.4.5. Organisation du scrutin</p><p>Le scrutin est de liste à deux tours, avec représentation proportionnelle.</p><p>Le scrutin organisé par roulement pour limiter les pertes de temps aura lieu pendant les heures de travail. Toutes dispositions devront être prises pour que le personnel travaillant par équipe puisse participer au vote pendant ses heures de travail.</p><p>Le temps passé aux élections sera indemnisé aux salariés sur la base de leur salaire effectif.</p><p>Le vote par correspondance sera prévu pour les travailleurs à domicile et pour le personnel en absence motivée. Les bulletins de vote, ainsi que les deux enveloppes nécessaires pour ce vote seront envoyés aux intéressés au moins 4 jours ouvrables avant les élections. Les votes par correspondance devront être acheminés par la poste et parvenir à l'entreprise le jour du scrutin. Les enveloppes seront remises au président du bureau de vote avant la fermeture du scrutin. Il procédera au contrôle, à l'ouverture des enveloppes et au dépôt des votes dans l'urne.</p><p>Le bureau électoral est composé pour chaque collège des deux électeurs, le plus âgé et le plus jeune, présents à l'ouverture et acceptant. La présidence appartient au plus âgé. Le bureau sera assisté dans toutes ses opérations d'un employé désigné par la direction. Si le bureau doit prendre une décision, l'employé préposé aux émargements aura simplement voix consultative.</p><p>En vue d'assurer le caractère public du scrutin, chaque liste peut désigner deux membres du personnel pour assister aux opérations de vote.</p><p>4.4.6. Modalité de vote</p><p>Le vote aura lieu à bulletins secrets et au scrutin de liste dans une urne placée dans l'endroit le plus favorable et en présence du bureau de vote. Pour chaque collège, il sera procédé à deux votes séparés, l'un pour les titulaires, l'autre pour les suppléants.</p><p>Les enveloppes ainsi que les bulletins portant inscription des listes seront fournis par la direction.</p><p>En passant par les isoloirs installés par la direction, les électeurs déposeront leur bulletin dans une enveloppe opaque, de modèle uniforme. Afin d'éviter toute erreur d'interprétation, des bulletins de différentes couleurs pourront être prévus.</p><p>Si une même enveloppe contient plusieurs bulletins identiques, un seul bulletin sera valable. Si une même enveloppe contient plusieurs bulletins différents, ces bulletins seront annulés.</p><p>L'électeur est libre de radier les noms de candidats sur les listes, mais ne peut pratiquer le panachage. Toute inscription sur le bulletin de vote autre que celle résultant de la radiation entraînera l'annulation du bulletin.</p><p>4.4.7. Dépouillement. Résultats</p><p>Il est attribué à chaque liste autant de sièges que le nombre de voix recueillies par elle contient de fois le quotient électoral. Le quotient électoral est égal au nombre total des suffrages valablement exprimés par les électeurs du collège divisé par le nombre de sièges à pourvoir.</p><p>Au cas où il n'aurait pu être pourvu à aucun siège, ou s'il reste des sièges à pourvoir, les sièges restants sont attribués sur la base de la plus forte moyenne.</p><p>A cet effet, le nombre de voix obtenu par chaque liste est divisé par le nombre augmenté d'une unité des sièges attribués à la liste. Les différentes listes sont classées dans l'ordre décroissant des moyennes ainsi obtenues. Le premier siège non pourvu est attribué à la liste ayant la plus forte moyenne.</p><p>Il est procédé successivement à la même opération pour chacun des sièges non pourvus jusqu'au dernier.</p><p>Dans le cas où deux listes ont la même moyenne et où il ne reste qu'un siège à pourvoir, ledit siège est attribué à la liste qui a le plus grand nombre de voix.</p><p>Si deux listes ont également recueilli le même nombre de voix, le siège est attribué au plus âgé des deux candidats susceptibles d'être élus.</p><p>Le dépouillement du vote a lieu immédiatement après l'heure fixée pour la fin du scrutin.</p><p>Les résultats du scrutin sont consignés dans un procès-verbal en plusieurs exemplaires signés par les membres du bureau de vote. Un exemplaire sera affiché dès le lendemain dans l'établissement. Un exemplaire sera remis à chaque délégué élu, à chaque organisation syndicale ayant présenté une liste, à l'inspecteur du travail, à l'organisation patronale. Un autre exemplaire restera entre les mains de la direction.</p><p>Le temps passé par ceux des salariés qui assureront les différentes opérations du scrutin sera considéré comme temps de travail et payé aux salariés sur la base de leur salaire effectif.</p><p>4.4.8. Contestations</p><p>Les contestations relatives à l'électorat et à la régularité des opérations électorales sont de la compétence du tribunal d'instance et se font dans les conditions prévues par le code du travail.</p><font color='#808080' size='1'><em>(1) Mot exclu de l'extension (arrêté du 10 août 1998, art. 1er).</em></font><font color='#808080' size='1'><em><p>(2) Termes exclus de l'extension (arrêté du 10 août 1998, art. 1er).</p><p>(3) Alinéa étendu sous réserve de l'application de l'article L. 423-8 du code du travail (arrêté du 10 août 1998, art. 1er).</p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Protection des délégués du personnel, des candidats et des anciens délégués  ",
                "id": "KALISCTA000005745306",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818066",
                    "cid": "KALIARTI000005818066",
                    "num": "4.5",
                    "intOrdre": 42949,
                    "content": "<p>Tout licenciement d'un délégué du personnel titulaire ou suppléant envisagé par la direction devra être obligatoirement soumis à l'avis du comité d'entreprise.</p><p>Le licenciement ne peut intervenir que sur la décision de l'inspecteur du travail dont dépend l'établissement. Toutefois, en cas de faute grave, le chef d'entreprise a la faculté de prononcer la mise à pied immédiate à l'intéressé en attendant la décision définitive. Lorsqu'il n'existe pas de comité d'entreprise dans l'établissement, la question est soumise directement à l'inspecteur du travail.</p><p>Le licenciement d'un candidat à la fonction de délégué du personnel est pendant une durée de 6 mois soumis aux mêmes règles que le licenciement d'un délégué. Le délai de protection part du jour de la publication des candidatures. La même protection est accordée aux anciens délégués du personnel pendant les 6 mois qui suivent l'expiration de leur mandat.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Suppléance  ",
                "id": "KALISCTA000005745307",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818067",
                    "cid": "KALIARTI000005818067",
                    "num": "4.6",
                    "intOrdre": 42949,
                    "content": "<p></p>   Lorsqu'un délégué titulaire cesse ses fonctions ou se trouve momentanément absent pour une cause quelconque, son remplacement est assuré par un délégué suppléant de la même liste. S'il n'existe pas de suppléant élu sur une liste présentée par l'organisation syndicale qui a présenté le titulaire, le remplacement est assuré par le suppléant de la même catégorie qui a obtenu le plus grand nombre de voix.<p></p><p></p>   Le suppléant devient titulaire jusqu'au retour ou à l'expiration des fonctions de celui qu'il remplace.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Révocation  ",
                "id": "KALISCTA000005745308",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818068",
                    "cid": "KALIARTI000005818068",
                    "num": "4.7",
                    "intOrdre": 42949,
                    "content": "<p></p>   Tout délégué du personnel peut être révoqué en cours de mandat sur proposition de l'organisation syndicale qui l'a présenté, approuvée au scrutin secret par la majorité du collège électoral auquel il appartient.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Cas des entreprises occupant moins de 11 salariés  ",
                "id": "KALISCTA000005745309",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818069",
                    "cid": "KALIARTI000005818069",
                    "num": "4.8",
                    "intOrdre": 42949,
                    "content": "<p>Dans les entreprises comptant moins de onze salariés, les salariés ont la faculté, sur leur demande, de se faire assister pendant le temps de travail pour la présentation de leurs revendications individuelles ou collectives, d'un représentant d'un syndicat de leur profession ou du syndicat interprofessionnel.</p><p>Une note écrite exposant sommairement l'objet de leur demande et indiquant qu'ils seront assistés sera remise au chef d'entreprise 2 jours avant la date où ils demandent à être reçus.</p><p>Le chef d'entreprise a ainsi la possibilité d'étudier cette demande et de se faire éventuellement assister.</p><p>Dans les établissements occupant de 6 à 10 salariés, si la moitié au moins des salariés exprime la demande, ils pourront mandater l'un d'eux comme délégué. Il<em> bénéficie alors des protections prévues par la loi pour les délégués du personnel et</em> (1) exerce les mêmes missions prévues à l'article 4.1.2 de la pr ésente convention.</p><p><font color='#808080' size='1'><em>(1) Termes exclus de l'extension (arrêté du 10 août 1998, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Chapitre V : Comité d'entreprise",
            "id": "KALISCTA000005710217",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Institution des comités d'entreprise  ",
                "id": "KALISCTA000005745310",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818071",
                    "cid": "KALIARTI000005818071",
                    "num": "5.1",
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans les entreprises occupant habituellement au moins 50 salariés, des comités d'entreprise sont institués, conformément aux dispositions légales.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Rôle du comité d'entreprise  ",
                "id": "KALISCTA000005745311",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818072",
                    "cid": "KALIARTI000005818072",
                    "num": "5.2",
                    "intOrdre": 42949,
                    "content": "<p>5.2.1. Rôle social</p><p>Le comité d'entreprise coopère avec la direction à l'amélioration des conditions collectives d'emploi et de travail, ainsi que des conditions de vie du personnel au sein de l'entreprise ; il est obligatoirement saisi, pour avis, des règlements qui s'y rapportent.</p><p>Le comité est consulté sur l'affectation de la contribution légale à l'effort de construction, quel qu'en soit l'objet.</p><p>Il est obligatoirement consulté sur les problèmes généraux relatifs à la formation et au perfectionnement professionnels, ainsi qu'à leur adaptation à l'emploi, compte tenu de l'évolution des techniques.</p><p>Le comité d'entreprise assure ou contrôle la gestion de toutes les oeuvres sociales établies dans l'entreprise au bénéfice des salariés ou de leur famille, ou participe à cette gestion quel qu'en soit le mode de financement.</p><p>Dans les entreprises employant au moins 200 salariés, le comité d'entreprise constitue obligatoirement une commission chargée d'étudier les questions mentionnées au troisième alinéa du présent article, ainsi que celles d'emploi et de travail des jeunes, des femmes et des handicapés et une commission pour l'amélioration des conditions de travail.</p><p>5.2.2. Activités sociales et culturelles. Financement</p><p>Elles sont financées par l'entreprise en fonction de la masse des salaires versés.</p><p>Sauf accord entre le comité et le chef d'entreprise, le comité disposera chaque année d'une somme au moins égale à 0,20 % des salaires bruts versés au personnel, sous réserve des dispositions de l'article L. 432-9 du code du travail, garantissant, sur la base des 3 dernières années, un montant minimum.</p><p>5.2.3. Rôle économique</p><p>Dans l'ordre économique, le comité d'entreprise exerce, à titre consultatif, les attributions ci-après :</p><p>a) Il étudie les mesures envisagées par la direction et les suggestions émises par le personnel en vue d'améliorer la production et la productivité de l'entreprise et propose l'application de celles qu'il aura retenues en tenant compte de leur incidence sur l'emploi et sur le niveau des rémunérations ;</p><p>b) Il propose en faveur des travailleurs ayant apporté, par leurs initiatives et leurs propositions, une collaboration particulièrement utile à l'entreprise, toute récompense qui lui semble méritée ;</p><p>c) Il est obligatoirement informé et consulté sur les questions intéressant l'organisation, la gestion et la marche générale de l'entreprise, et notamment sur les mesures de nature à affecter le volume ou la structure des effectifs, la durée du travail ou les conditions d'emploi et de travail du personnel. Il peut formuler des voeux sur ces divers points.</p><p>Chaque année, le comité d'entreprise étudie l'évolution de l'emploi dans l'entreprise au cours de l'année passée et les prévisions d'emploi établies par l'employeur pour l'année à venir. Le procès-verbal de cette réunion est transmis dans un délai de 15 jours à l'autorité administrative compétente.</p><p>Le comité d'entreprise est obligatoirement saisi en temps utile des projets de compression d'effectifs ; il émet un avis sur l'opération projetée et ses modalités d'application. Cet avis est transmis à l'inspecteur du travail.</p><p>Dans les entreprises ou établissements où sont occupés habituellement au moins 50 salariés, un délai doit obligatoirement s'écouler entre la consultation des représentants du personnel et la demande de licenciement collectif. Le délai ne peut être inférieur à 15jours.</p><p>Au cours de chaque trimestre, le chef d'entreprise communique au comité d'entreprise des informations sur l'exécution des programmes de production, l'évolution générale des commandes et sur la situation de l'emploi dans l'entreprise. Il informe le comité des mesures envisagées en ce qui concerne l'amélioration, le renouvellement ou la transformation de l'équipement ou des méthodes de production et d'exploitation et de leurs incidences sur les conditions de travail et d'emploi. Il rend compte, en la motivant, de la suite donnée aux avis et voeux émis par le comité ;</p><p>d) Il est obligatoirement informé des bénéfices réalisés par l'entreprise et peut émettre des suggestions sur l'affectation à leur donner.</p><p>Au moins une fois par an, le chef d'entreprise présente au comité d'entreprise un rapport d'ensemble sur l'activité de l'entreprise, le chiffre d'affaires, les résultats globaux de la production et de l'exploitation, l'évolution de la structure et du montant des salaires, les investissements ainsi que sur ses projets pour l'exercice suivant. Il soumet, en particulier au comité, un état faisant ressortir l'évolution de la rémunération moyenne horaire et mensuelle, au cours de l'exercice et par rapport à l'exercice précédent ;</p><p>e) Les comités d'entreprise sont habilités pour donner un avis sur les augmentations de prix. Ils peuvent être consultés par les fonctionnaires chargés de la fixation et du contrôle des prix ;</p><p>f) Un accord de participation peut (et doit en ce qui concerne les entreprises de plus de 50 salariés) être conclu entre l'employeur et le comité d'entreprise, conformément aux dispositions de l'ordonnance du 21 octobre 1986 ;</p><p>g) Lorsque l'entreprise revêt la forme d'une société anonyme, la direction est en outre tenue de communiquer au comité, avant leur présentation à l'assemblée générale des actionnaires, le compte des profits et pertes, le bilan annuel et le rapport des commissaires aux comptes, ainsi que les autres documents qui seraient soumis à l'assemblée générale des actionnaires.</p><p>Le comité d'entreprise peut convoquer les commissaires aux comptes, recevoir leurs explications sur les différents postes de ces documents, ainsi que sur la situation financière de l'entreprise et formuler toutes observations utiles qui seront obligatoirement transmises à l'assemblée générale des actionnaires en même temps que le rapport du conseil d'administration.</p><p>Au cours de la réunion consacrée à cet examen, le comité d'entreprise peut se faire assister d'un expert comptable. Cet expert est rémunéré par l'entreprise.</p><p>L'expert-comptable peut prendre connaissance des livres comptables énumérés par les articles 8 et suivants du code du commerce ;</p><p>h) Le comité d'entreprise est informé et consulté, préalablement à tout projet important d'introduction de nouvelles technologies, lorsque celles-ci sont susceptibles d'avoir des conséquences sur l'emploi, la qualification, la rémunération, la formation ou les conditions de travail du personnel. Les membres du comité reçoivent un mois avant la réunion, des éléments d'information sur ces projets et leurs conséquences ;</p><p>i) Le comité exerce, en matière économique, son droit d'alerte conformément aux dispositions de l'article L. 432-5 ;</p><p>j) Les membres des comités d'entreprise ont droit aux mêmes communications et aux mêmes copies que les actionnaires et aux mêmes époques.</p><p>En outre, dans les sociétés anonymes, deux membres du comité d'entreprise, délégués par le comité et appartenant, l'un à la catégorie des cadres et agents de maîtrise, l'autre à la catégorie des employés et ouvriers, assisteront, avec voix consultative, à toutes les séances du conseil d'administration ou du conseil de surveillance, selon le cas.</p><p>5.2.4. Formation professionnelle continue</p><p>Les entreprises qui emploient au moins 50 salariés doivent justifier que le comité d'entreprise a délibéré sur les problèmes relatifs à la formation professionnelle continue et a participé à l'élaboration du plan de formation.</p><p>Deux réunions doivent être prévues : l'une avant le 15 novembre au cours de laquelle la direction présente le bilan des actions réalisées ou en cours de réalisation, soumet à la discussion ses orientations générales et ses projets pour l'avenir, et communique les éléments relatifs aux demandes individuelles de congé formation dont elle dispose ; la seconde réunion avec délibération porte sur les programmes de mise en oeuvre des projets et sur l'établissement du procès-verbal de délibération et doit intervenir avant le 1er janvier de l'année à venir.</p><p>Trois semaines au moins avant les réunions, les informations nécessaires sont adressées aux membres du comité d'entreprise (ou à défaut aux délégués du personnel), aux délégués syndicaux et, le cas échéant, aux membres de la commission de formation.</p><p>5.2.5. Comité d'hygiène, de sécurité et des conditions de travail</p><p>Les conditions d'organisation et de fonctionnement du comité d'hygiène et de sécurité et des conditions de travail, institué dans les établissements d'au moins 50 salariés, sont réglées par les articles L. 236-1 à L. 236-13 et R. 236-1 à R. 236-22-2 du code du travail.</p><p>Les représentants du personnel au CHSCT bénéficient notamment de la formation prévue à l'article L. 236-10 du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Composition du comité d'entreprise  ",
                "id": "KALISCTA000005745312",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818073",
                    "cid": "KALIARTI000005818073",
                    "num": "5.3",
                    "intOrdre": 42949,
                    "content": "<p>Le comité d'entreprise comprend le chef d'entreprise ou son représentant et une délégation du personnel.</p><p>5.3.1. Délégation du personnel</p><p>La délégation du personnel est composée comme suit :</p><p>- de 50 à 74 salariés : 3 titulaires, 3 suppléants ;</p><p>- de 75 à 99 salariés : 4 titulaires, 4 suppléants ;</p><p>- de 100 à 399 salariés : 5 titulaires, 5 suppléants ;</p><p>- de 400 à 749 salariés : 6 titulaires, 6 suppléants ;</p><p>- de 750 à 999 salariés : 7 titulaires, 7 suppléants,</p><p>au delà, un titulaire et un suppléant par tranche supplémentaire de 1 000 salariés.</p><p>5.3.2. Représentant syndical</p><p>Chaque organisation syndicale de salariés reconnue comme représentative dans l'entreprise peut désigner un représentant au comité qui assiste aux séances avec voix consultative. Ce représentant est obligatoirement choisi parmi les membres du personnel de l'entreprise et doit remplir les conditions d'éligibilité au comité d'entreprise fixées à l'article L. 433-5 du code du travail.</p><p>Il bénéficie des mêmes protections que les membres élus au comité d'entreprise et dans les entreprises de plus de 300 salariés, du même crédit d'heures.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Elections  ",
                "id": "KALISCTA000005745313",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818074",
                    "cid": "KALIARTI000005818074",
                    "num": "5.4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les élections se déroulent dans les conditions prévues par les articles L. et R. 433 du code du travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Protection des membres du comité d'entreprise  ",
                "id": "KALISCTA000005745314",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818075",
                    "cid": "KALIARTI000005818075",
                    "num": "5.5",
                    "intOrdre": 42949,
                    "content": "<p></p>   Ils bénéficient des mêmes protections que celles édictées en faveur des délégués du personnel, qu'il s'agisse des membres, des anciens membres ou des candidats, dans les conditions fixées par la loi.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Temps rémunéré  ",
                "id": "KALISCTA000005745315",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818077",
                    "cid": "KALIARTI000005818077",
                    "num": "5.6",
                    "intOrdre": 42949,
                    "content": "<p>Le chef d'entreprise est tenu de laisser aux membres titulaires du comité d'entreprise, le temps nécessaire à l'exercice de leurs fonctions dans la limite d'une durée qui, sauf circonstances exceptionnelles, ne peut excéder vingt heures par mois. Sont également payées et ne sont pas déduites du crédit d'heures attribué aux membres titulaires les heures passées par les membres titulaires ou suppléants aux séances du comité, celles passées dans les commissions obligatoires et celles passées par les membres du comité au comité d'hygiène et de sécurité.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Déplacements  ",
                "id": "KALISCTA000005745316",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818078",
                    "cid": "KALIARTI000005818078",
                    "num": "5.7",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les membres du comité, pour l'exercice de leurs fonctions, peuvent circuler à l'intérieur ou à l'extérieur de l'entreprise après en avoir avisé l'employeur ou son représentant.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Fonctionnement du comité d'entreprise  ",
                "id": "KALISCTA000005745317",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818079",
                    "cid": "KALIARTI000005818079",
                    "num": "5.8",
                    "intOrdre": 42949,
                    "content": "<p>Le comité d'entreprise est présidé par le chef d'entreprise ou son représentant.</p><p>Les suppléants assistent aux séances avec voix consultative.</p><p>Au cours de la première réunion qui suit son élection, le comité d'entreprise procède à la désignation d'un secrétaire pris parmi les membres titulaires. Il procède également à la désignation de certains de ses membres pour remplir les postes qui seraient jugés nécessaires à son fonctionnement.</p><p>Le comité se réunit au moins une fois par mois sur convocation du président, en accord avec le secrétaire. Il peut, en outre, tenir une seconde réunion à la demande de la majorité de ses membres.</p><p>Ces réunions auront lieu pendant les heures normales de travail, si elles ont lieu en dehors des heures normales de travail, le temps passé en séance par les membres du comité sera également rémunéré comme temps de travail, subissant le cas échéant les majorations pour heures supplémentaires.</p><p>En dehors des réunions prévues, des réunions supplémentaires pourront avoir lieu sur la demande de la majorité des membres du comité d'entreprise, en accord avec le président.</p><p>L'ordre du jour est arrêté par le chef d'entreprise et le secrétaire et communiqué aux membres quatre jours ouvrables au moins avant la réunion ; lorsque le comité se réunit à la demande de la majorité de ses membres, figurent obligatoirement à l'ordre du jour de la séance les questions jointes à la demande de convocation.</p><p>Les décisions et résolutions que le comité d'entreprise a à prendre dans le cadre de ses attributions sont prises à la majorité des voix.</p><p>En ce qui concerne l'élection des représentants au comité central d'entreprise, au conseil d'administration ou au comité de surveillance, l'employeur ou son représentant ne participe pas au vote.</p><p>En cas de carence du chef d'entreprise ou de son représentant et à la demande de la moitié au moins des membres du comité, ce dernier peut être convoqué par l'inspecteur du travail et siéger sous sa présidence.</p><p>Les délibérations sont consignées dans des procès-verbaux établis et signés par le secrétaire et communiqués au chef d'entreprise et aux membres du comité.</p><p>Le chef d'entreprise ou son représentant doit faire connaître, à chaque réunion du comité, sa décision motivée sur les propositions qui lui auront été soumises à la séance précédente. Ses déclarations sont consignées au procès-verbal.</p><p>Le comité d'entreprise peut décider que certaines de ses délibérations seront transmises au directeur départemental du travail et de la main-d'oeuvre.</p><p>Le chef d'entreprise doit mettre à la disposition du comité un local convenable, le matériel et éventuellement le personnel indispensable pour ses réunions et son secrétariat.</p><p>Le comité d'entreprise dispose pour son fonctionnement d'un budget, distinct de celui prévu à l'article 52.2, égal à 0,2 % des salaires bruts versés au personnel. Les conditions de mise en oeuvre et d'utilisation de ce budget s'effectuent conformément à l'article L. 434-8 du code du travail.</p><p>Les élus du comité d'entreprise peuvent bénéficier d'une formation économique dans les conditions prévues à l'article L. 434-10 du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Secret des délibérations  ",
                "id": "KALISCTA000005745318",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818080",
                    "cid": "KALIARTI000005818080",
                    "num": "5.9",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les membres du comité d'entreprise et les représentants syndicaux sont tenus au secret professionnel pour toutes les questions relatives aux procédés de fabrication.<p></p><p></p>   En outre, les membres du comité d'entreprise et les représentants syndicaux sont tenus à une obligation de discrétion à l'égard des informations présentant un caractère confidentiel et présentées comme telles par le président du comité d'entreprise. Dans ce cas celles-ci ne seront pas portées au procès-verbal.<p></p><p></p>   En revanche la demande de confidentialité est portée au procès-verbal<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Chapitre VI : Contrat de travail",
            "id": "KALISCTA000005710218",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Formation du contrat de travail  ",
                "id": "KALISCTA000005745319",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818081",
                    "cid": "KALIARTI000005818081",
                    "num": "6.1",
                    "intOrdre": 42949,
                    "content": "<p>Conformément au livre III du code du travail, les employeurs notifient à l'ANPE les emplois vacants :</p><p>6.1.1. - Embauchage</p><p>L'embauchage est effectué par la direction conformément aux lois en vigueur, l'information en étant donnée au comité d'entreprise. Tout nouvel embauché subira une visite médicale destinée à s'assurer de ses capacités physiques.</p><p>6.1.2. - Période d'essai</p><p>La durée de la période d'essai est fixée ainsi :</p><p>a) Pour les ouvriers : à 12 jours ouvrables. On entendra par \" jours ouvrables \" tous les jours de la semaine à l'exclusion du jour de repos hebdomadaire et des jours fériés ;</p><p>b) Pour les employés, techniciens et agents de maîtrise : à un mois compté de date à date ;</p><p>c) Pour les cadres : à trois mois comptés de date à date (voir annexe cadres, art. 5).</p><p>Durant la période d'essai, la résiliation du contrat peut s'opérer librement sur l'initiative de l'une ou de l'autre des parties. Toute journée commencée est due intégralement si la résiliation provient du fait de l'employeur. Si la résiliation provient du fait du salarié, seul le temps de travail effectif sera rémunéré.</p><p>A l'expiration de la période d'essai, l'embauchage devient</p><p>définitif.</p><p>Pour le cas particulier des contrats d'alternance, la période d'essai est fixée conformément aux dispositions du code du travail. Il est rappelé que, dès le premier jour de son exécution, le contrat d'alternance est pris en compte dans le calcul de l'ancienneté.</p><p>6.1.3. - Durée du contrat de travail</p><p>Le contrat de travail peut être conclu soit pour une durée indéterminée, soit pour une durée déterminée.</p><p>Durée indéterminée :</p><p>Il a été conclu sans que son terme ait été fixé à l'avance, chaque partie s'étant réservé le droit de le résilier à tout moment dans le respect des règles législatives et conventionnelles en vigueur (voir art. 63 et suivants de la présente convention).</p><p>Durée déterminée :</p><p>Il est obligatoirement constaté par un écrit signé des deux parties, en deux exemplaires, dont un est remis au salarié à l'embauche.</p><p>Il peut comporter une période d'essai fixée conformément à la loi.</p><p>Il peut être conclu dans les cas définis par le code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Suspension du contrat de travail  ",
                "id": "KALISCTA000005745320",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818083",
                    "cid": "KALIARTI000005818083",
                    "num": "6.2",
                    "intOrdre": 42949,
                    "content": "<p>6.2.1. - Absence du salarié</p><p>Tout salarié qui ne peut se rendre à son travail pour quelque cause que ce soit, sauf cas d'impossibilité absolue, doit en avertir l'employeur sans délai et confirmer dans les 48 heures par lettre, télégramme, ou tout autre moyen en indiquant le motif de l'absence et sa durée probable.</p><p>Les absences motivées d'une durée inférieure à deux journées de travail, et les absences pour maladie ou accident du travail, n'entraînent que la suspension du contrat. Il en est de même pour les absences exceptionnelles de plus longue durée quand elles répondent à un besoin essentiel (par exemple, soins à donner à un proche parent gravement malade).</p><p>Si les règles ci-dessus ne sont pas respectées, l'attitude du salarié pourra constituer un juste motif de rupture de contrat par l'employeur. Au cas où le salarié ne répondrait pas valablement dans les huit jours francs à la demande écrite d'explication formulée par l'employeur, son attitude pourra, sauf hospitalisation empêchant le salarié de faire connaître la gravité de son état, entraîner la mise en oeuvre d'une procédure immédiate de rupture de son contrat de travail.</p><p>6.2.2. - Absences légales</p><p>Les congés d'éducation ouvrière, de formation de cadres pour la jeunesse, de stages de formation ou de promotion seront accordés conformément aux dispositions légales et réglementaires en vigueur.</p><p>Les absences prévues à l'article 2.5 \"Réunions syndicales statutaires\" suspendent le contrat de travail.</p><p>Une justification écrite personnelle devra être remise préalablement à l'employeur pour chacun des salariés.</p><p>6.2.3. - Femmes en état de grossesse</p><p>La salariée a le droit de suspendre le contrat de travail pendant une période qui commence six semaines avant la date présumée de l'accouchement et se termine dix semaines après la date de celui-ci.</p><p>Cette période commence huit semaines avant la date présumée de l'accouchement et se termine dix-huit semaines après la date de celui-ci lorsque, avant l'accouchement, la salariée elle-même ou le ménage assume déjà la charge de deux enfants au regard de la sécurité sociale ou lorsque la salariée a déjà mis au monde au moins deux enfants nés viables.</p><p>La période de huit semaines de suspension du contrat de travail antérieure à la date présumée de l'accouchement peut être augmentée d'une durée maximale de deux semaines ; la période de dix-huit semaines de suspension du contrat de travail postérieure à la date de l'accouchement est alors réduite d'autant.</p><p><em>En cas de naissances multiples, la période pendant laquelle la salariée peut suspendre le contrat de travail postérieurement à l'accouchement est prolongée de deux semaines ; si, du fait de ces naissances, le nombre d'enfants à charge ou le nombre d'enfants nés viables mis au monde par la salariée passe de moins de deux à trois ou plus, cette période est de vingt-deux semaines</em> (1).</p><p>Quand l'accouchement a lieu avant la date présumée, la période de suspension du contrat de travail pourra être prolongée jusqu'au terme des seize, <em>des dix-huit</em> (2) , des vingt-six ou <em>des vingt-huit</em> (2) semaines de suspension du contrat auxquelles la salariée peut avoir droit.</p><p>Si un état pathologique attesté par un certificat médical comme résultant de la grossesse ou des couches le rend nécessaire, la période de suspension du contrat prévue aux alinéas précédents est augmentée de la durée de cet état pathologique dans la limite de deux semaines avant la date présumée de l'accouchement et de quatre semaines après la date de celui-ci.</p><p>La femme devra avertir l'employeur du motif de son absence et de la date à laquelle elle entend remettre en vigueur son contrat de travail par lettre recommandée avec avis de réception.</p><p>6.2.4. - Hospitalisation de l'enfant nouveau-né</p><p>En cas d'hospitalisation de l'enfant jusqu'à l'expiration et au-delà de la sixième semaine suivant l'accouchement, la salariée pourra suspendre son congé de maternité.</p><p>Elle pourra prendre tout ou partie du solde de ce congé à partir de la fin de l'hospitalisation de l'enfant.</p><p>Cependant, cette suspension ne peut intervenir qu'à l'expiration d'un délai de 6semaines après l'accouchement et à la condition que la salariée ait déjà eu 8 semaines d'arrêt au titre de ce congé maternité.</p><p>6.2.5. - Interdiction d'emploi</p><p>Les salariées ne peuvent être occupées pendant une période de huit semaines au total avant et après leur accouchement.</p><p>Il est interdit d'employer des femmes en couches dans les six semaines qui suivent leur délivrance.</p><p>6.2.6. - Congé d'adoption</p><p>Tout salarié à qui un service départemental d'aide sociale à l'enfance ou une oeuvre d'adoption autorisée confie un enfant en vue de son adoption a le droit de suspendre le contrat de travail pendant une période de dix semaines au plus entourant l'arrivée de l'enfant au foyer, <em>douze semaines en cas d'adoptions multiples</em> (2).</p><p>Cette période est portée à dix-huit semaines, <em>à vingt semaines en cas d'adoptions multiples</em> (2), si l'adoption a pour effet de porter à trois ou plus le nombre d'enfants dont le salarié ou le ménage assume la charge au regard de la sécurité sociale.</p><p>Ce droit est également ouvert au père salarié lorsque les deux conjoints assurés travaillent. Il bénéficie alors de la protection instituée à l'article L. 122-25-2 du code du travail.</p><p>La période de suspension du contrat de travail peut être répartie entre la mère et le père salariés, sous réserve qu'elle ne soit pas fractionnée en plus de deux parties dont la plus courte ne pourra être inférieure à quatre semaines.</p><p>Le ou la salarié doit avertir l'employeur du motif de son absence et de la date à laquelle il ou elle compte reprendre son travail, par lettre recommandée avec avis de réception.</p><p>6.2.7. - Congé parental d'éducation</p><p>Dans les entreprises <em>employant habituellement plus de cent salariés</em> (2), la mère ayant une ancienneté minimale d'un an à la date de la naissance ou de l'arrivée au foyer de l'enfant peut bénéficier du congé parental d'éducation non rémunéré d'une durée maximale de 3 ans.</p><p>Il en est de même pour le père si la mère renonce à ce droit ou ne peut y prétendre.</p><p>A l'issue du congé, le salarié retrouve son précédent emploi ou un emploi similaire avec une rémunération équivalente.</p><p>Les modalités, conditions et garanties attachées à ce congé sont celles prévues aux articles L. 122-28-1 à L. 122-28-7 du code du travail.</p><p>6.2.8. - Congé parental conventionnel</p><p>Quelle que soit son ancienneté dans l'entreprise et quelle que soit l'importance de celle-ci, le salarié peut, à l'expiration du délai légal de suspension, en vue d'élever son enfant, s'abstenir de reprendre son emploi sans délai-congé et sans avoir de ce fait à payer une indemnité de rupture. Il doit quinze jours au moins avant le terme de la période de suspension, avertir son employeur par lettre recommandée avec demande d'avis de réception qu'il ne reprendra pas son emploi.</p><p>En pareil cas, il peut, dans les deux années suivant ce terme, solliciter son réembauchage dans les mêmes formes ; l'employeur est alors tenu, pendant ces deux années, de l'embaucher par priorité dans les emplois auxquels sa qualification lui permet de prétendre et de lui accorder, en cas de réemploi, le bénéfice de tous les avantages qu'il avait acquis au moment de son départ.</p><font color='#808080' size='1'><em>(1) Alinéa exclu de l'extension (arrêté du 10 août 1998, art. 1er).</em></font><font color='#808080' size='1'><em><p>(2) Termes exclus de l'extension (arrêté du 10 août 1998, art. 1er).</p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Rupture du contrat de travail à durée indéterminée  ",
                "id": "KALISCTA000005745321",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818084",
                    "cid": "KALIARTI000005818084",
                    "num": "6.3",
                    "intOrdre": 42949,
                    "content": "<p>Le contrat de travail fait sans détermination de durée peut toujours cesser par la volonté d'une des parties contractantes en respectant les textes législatifs, réglementaires ou conventionnels en vigueur, en particulier dans les cas de licenciements pour raisons économiques.</p><p>Dans tous les cas, la rupture du contrat de travail par l'employeur sera notifiée par lettre recommandée avec accusé de réception.</p><p>6.3.1. - Délai-congé</p><p>Après la période d'essai, le délai-congé sera de :</p><p><table><tbody><tr><td></td><td>DÉMISSION </td></tr><tr><td></td><td>OUVRIERS </td><td>ETAM </td><td>CADRES </td></tr><tr><td>Moins de 6 mois ... </td><td>1 semaine </td><td>1 mois </td><td>3 mois </td></tr><tr><td>De 6 mois à 2 ans ... </td><td>1 semaine </td><td>1 mois </td><td>3 mois </td></tr><tr><td>Plus de 2 ans ... </td><td>1 semaine </td><td>1 mois </td><td>3 mois </td></tr><tr><td></td><td>LICENCIEMENT </td></tr><tr><td></td><td>OUVRIERS </td><td>ETAM </td><td>CADRES </td></tr><tr><td>Moins de 6 mois ... </td><td>1 semaine </td><td>1 mois </td><td>3 mois </td></tr><tr><td>De 6 mois à 2 ans ... </td><td>1 mois </td><td>1 mois </td><td>3 mois </td></tr><tr><td>Plus de 2 ans ... </td><td>2 mois </td><td>2 mois </td><td>3 mois </td></tr><tr><td>Les durées ci-dessus s'entendent de date à date. </td></tr></tbody></table></p><p>Pour les ouvriers classés à partir du coefficient 150 et ayant au moins deux ans d'ancienneté, le préavis de démission est porté à un mois.</p><p>6.3.2. - Procédure de licenciement</p><p>A. - Entretien préalable.</p><p>Avant d'envisager le licenciement d'un salarié, l'employeur doit le convoquer soit par lettre recommandée, soit par lettre remise en main propre, avec accusé de réception, en indiquant la date, le lieu et l'objet de l'entretien.</p><p>Cette lettre doit rappeler que le salarié peut se faire assister pendant l'entretien par une personne de son choix appartenant au personnel de l'entreprise ou figurant sur une liste établie par le préfet du département lorsqu'il n'existe pas de représentant du personnel dans l'entreprise.</p><p>Au cours de l'entretien, l'employeur doit indiquer (oralement) les motifs de la décision envisagée et recueillir les explications du salarié.</p><p>B. - Notification du licenciement.</p><p>Le licenciement est notifié par lettre recommandée avec demande d'avis de réception. Le délai d'envoi de cette lettre doit être conforme aux dispositions de l'article L. 122-14-1 du code du travail.</p><p>La lettre de notification comporte le(s) motif(s) du licenciement.</p><p>6.3.3. - Licenciement pour cause économique</p><p>Ce licenciement sera réglé conformément aux articles L. 321-1 et suivants du code du travail, et aux accords interprofessionnels.</p><p>6.3.4. - Congédiement du salarié malade ou accidenté</p><p>Si le remplacement d'un salarié malade ou accidenté sauf maladie professionnelle ou accident du travail s'impose, l'employeur sera fondé, après une absence de plus d'un an, à notifier par lettre recommandée avec accusé de réception, à l'intéressé, son remplacement en tenant compte du préavis légal ou du préavis d'usage et en lui réglant les indemnités de licenciement dont il peut bénéficier.</p><p>L'ensemble des règles applicables au licenciement doit être respecté.</p><p>Cette disposition n'est applicable qu'au personnel ayant terminé sa période d'essai.</p><p>Le salarié arrêté pour longue maladie ou congédié aura une priorité d'embauchage dans sa catégorie d'emploi pendant un an après sa guérison, sous réserve des dispositions relatives à certaines catégories d'emplois prioritaires (mutilés, etc.). La priorité de réembauchage pourra être renouvelée pour une nouvelle année à la demande de l'intéressé lorsqu'il aura au moins cinq années de présence continue.</p><p>Conformément à l'article L. 122-32-5 du code du travail, sauf impossibilité absolue, l'employeur devra reclasser dans l'entreprise les accidentés du travail diminués par leur accident et les salariés atteints d'une maladie professionnelle diminués par cette maladie.</p><p>6.3.5. - Femmes en état de grossesse ou adoptant un enfant</p><p>a) Aucun employeur ne peut résilier le contrat de travail d'une salariée lorsqu'elle est en état de grossesse médicalement constatée et pendant l'intégralité des périodes de suspension du contrat de travail auxquelles elle a droit, en application des articles 6.2.3 et 6.2.6, qu'elle use ou non de ce droit, ainsi que pendant les quatre semaines qui suivent l'expiration de ces périodes.</p><p>b) Toutefois, il peut résilier le contrat s'il justifie d'une faute grave de l'intéressée, non liée à l'état de grossesse ou de l'impossibilité où il se trouve, pour un motif étranger à la grossesse, à l'accouchement ou à l'adoption, de maintenir ledit contrat (exemple, fermeture de l'entreprise). De toute façon, la résiliation du contrat par l'employeur pour l'un de ces motifs ne peut prendre effet ou être signifié pendant la période de suspension du contrat.</p><p>c) Sauf s'il est prononcé pour un des motifs justifiant, par application de l'alinéa précédent, la résiliation du contrat de travail, le licenciement d'une salariée est annulé si, dans le délai de 15 jours à compter de sa notification, l'intéressée envoie à son employeur, par lettre recommandée avec demande d'avis de réception, soit un certificat médical justifiant qu'elle est en état de grossesse, soit une attestation justifiant l'arrivée à son foyer, dans un délai de 15 jours, d'un enfant placé en vue de son adoption ; cette attestation est délivrée par le service départemental d'aide sociale à l'enfance ou l'oeuvre d'adoption autorisée qui procède au placement.</p><p>d) Les dispositions des précédents alinéas ne font pas obstacle à l'échéance du contrat de travail à durée déterminée.</p><p>e) Toute convention contraire aux dispositions du présent article est nulle de plein droit.</p><p>L'inobservation par l'employeur des dispositions du présent article peut donner lieu à l'attribution de dommages-intérêts au profit de la femme.</p><p>f) En outre, lorsqu'en application des dispositions précitées, le licenciement est nul, l'employeur est tenu de verser le montant du salaire qui aurait été perçu pendant la période couverte par la nullité.</p><p>g) Les femmes en état de grossesse apparente pourront quitter le travail sans délai-congé et sans avoir de ce fait à payer une indemnité de rupture.</p><p>6.3.6. - Recherche d'emploi</p><p>A. - Cas du salarié licencié.</p><p>Lorsqu'un salarié congédié trouvera du travail avant l'expiration de la période de préavis, il pourra sur demande écrite de sa part quitter son emploi, l'employeur et le salarié étant dégagés des obligations résultant du préavis restant à courir à l'exclusion de l'indemnité de licenciement prévue à l'article 64.2.</p><p>Les obligations nées du contrat de travail doivent être rigoureusement remplies par les deux parties pendant la période de préavis.</p><p>Le préavis du fait de l'employeur lui fait obligation d'autoriser le salarié licencié à s'absenter pendant la durée du préavis, jusqu'à ce qu'il ait trouvé un emploi.</p><p>Le nombre d'heures d'absence est fixé à :</p><p>- préavis de 1 semaine : 10heures ;</p><p>- préavis de 1 mois : 25 heures ;</p><p>- préavis de 3 mois : 75 heures.</p><p>Un accord entre l'employeur et le salarié fixe les modalités d'application du présent article.</p><p>Si la recherche d'emploi nécessite un déplacement important, les heures d'absence non utilisées pourront être bloquées sur une journée de travail, dans le cadre de la semaine et dans les limites générales ci-dessus.</p><p>En cas de désaccord, les absences seront dans la première moitié du préavis, fixées un jour au gré de l'employeur, un jour au gré du salarié, à raison de quatre heures par jour au plus. Dans la seconde moitié, le salarié fixera seul les heures d'absence et en avisera l'employeur au moins 1 jour ouvré à l'avance.</p><p>Les heures d'absence pour recherche d'emploi seront payées comme temps de travail.</p><p>B. - Cas du salarié démissionnaire.</p><p>Dans le cas de résiliation par le salarié, celui-ci pourra s'absenter dans les mêmes conditions que celles fixées pour le salarié licencié jusqu'à ce qu'il ait trouvé un nouvel emploi. Ces heures d'absence ne sont pas rémunérées.</p><p>6.3.7. - Service national (1)</p><p>Le salarié libéré du service national légal peut demander sa réintégration dans l'entreprise à laquelle il était lié par un contrat de travail à durée indéterminée au moment de l'appel sous les drapeaux.</p><p>Il doit dans ce cas avertir son ancien employeur par lettre recommandée avec demande d'accusé de réception au plus tard dans le mois suivant sa libération.</p><p>Lorsqu'elle est possible, la réintégration devra avoir lieu dans le mois suivant la réception de la lettre du demandeur et le salarié réintégré bénéficiera de tous les avantages qu'il avait acquis au moment de son départ, notamment son ancienneté.</p><p>Lorsque la réintégration n'aura pas été possible, par suite de suppression de l'emploi, il bénéficiera pendant un an d'une priorité de réembauchage dans l'entreprise où il travaillait avant son départ et percevra une indemnité égale à :</p><p>- 10 heures de salaire s'il avait moins de 6 mois de présence au moment du départ ;</p><p>- 25 heures s'il avait entre 6 mois et 2 ans de présence ;</p><p>- 40 heures s'il avait plus de 2 ans de présence.</p><p>Le salaire sera celui du poste qu'il occupait, revalorisé selon les barèmes conventionnels.</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application des articles L. 122-18 et L. 122-21 du code du travail (arrêté du 10 août 1998, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Indemnités  ",
                "id": "KALISCTA000005745322",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818085",
                    "cid": "KALIARTI000005818085",
                    "num": "6.4",
                    "intOrdre": 42949,
                    "content": "<p>6.4.1. - Indemnité compensatrice de préavis</p><p>Sauf accord entre l'employeur et le salarié ou application de l'article 6.3.6 \" Recherche d'emploi\" premier paragraphe, dans le cas d'inobservation totale ou partielle de préavis par l'une des deux parties, celle-ci devra à l'autre une indemnité égale au salaire qu'aurait perçu le salarié s'il avait continué à travailler.</p><p>6.4.2. - Indemnité de licenciement</p><p>1. Cas général.</p><p>Une indemnité distincte du préavis est accordée en dehors du cas de faute grave aux ouvriers, employés, techniciens et agents de maîtrise licenciés avant l'âge de 60 ans et ayant au moins deux ans d'ancienneté dans l'entreprise ou l'établissement. L'ancienneté s'apprécie à l'expiration du préavis, effectué ou non.</p><p>Cette indemnité est calculée comme suit :</p><p>- moins de 10 ans d'ancienneté : 1/10 de mois ou 20 heures par année d'ancienneté dans les conditions prévues par l'article R. 122-2 du code du travail ;</p><p>- à partir de 10 ans d'ancienneté : 1/10 de mois par année d'ancienneté plus 1/15 de mois pour chaque année d'ancienneté au-delà de 10 ans.</p><p>Cette indemnité ainsi calculée sera majorée de 20 % pour les salariés ayant atteint l'âge de 50 ans à la date du licenciement. Les années incomplètes doivent être, pour le calcul de l'indemnité, retenues proportionnellement au nombre de mois de présence.</p><p>Dans ce cas également, lorsque le salarié licencié aura été dans les trois mois précédant le licenciement et pendant plus d'une semaine en chômage partiel ou en arrêt maladie ou accident, on rétablira fictivement son salaire sur la base de 39 heures par semaine (ou sur la base de son horaire normal lorsque celui-ci était contractuellement inférieur à 39 heures par semaine) au taux en vigueur au moment du chômage ou de l'absence et pour toute la période touchée par ces événements.</p><p>2. (1) Cas particulier des salariés de 60 ans et plus bénéficiant de l'intégralité de leurs droits à la retraite.</p><p>Sous condition d'avoir au moins deux ans d'ancienneté, ils percevront une indemnité égale à 1/10 de mois ou 20 heures par année de service dans l'entreprise (art. R. 122-2 du code du travail), plus 1/15 de mois pour chaque année d'activité au-delà de 10 ans.</p><p>3. Dans les deux cas.</p><p>Le salaire à prendre en considération pour le calcul de l'indemnité est le douzième de la rémunération des douze mois précédant l'expiration du préavis effectué ou non ou, selon la formule la plus avantageuse pour l'intéressé, 1/3 des 3 derniers mois, étant entendu que dans ce cas toute prime ou gratification de caractère annuel ou exceptionnel qui aurait été versée au salarié pendant l'année ne serait prise en compte que pro rata temporis, c'est-à-dire en proportion des trois mois considérés.</p><p>L'indemnité prévue par cet article (paragraphes 1 et 2) ne se cumule pas avec toute autre indemnité de même nature.</p><p>6.4.3. - Indemnité de départ en retraite</p><p>Le départ en retraite s'effectue dans les conditions prévues à l'article L. 122-14-13 du code du travail :</p><p>Tout salarié quittant volontairement l'entreprise pour bénéficier du droit à une pension de vieillesse a droit, sous réserve des dispositions plus favorables d'une convention ou d'un accord collectif de travail ou du contrat de travail, à l'indemnité de départ en retraite prévue à l'article 6 de l'accord annexé à la loi n° 78-49 du 19 janvier 1978 relative à la mensualisation et à la procédure conventionnelle.</p><p>Tout salarié dont la mise à la retraite résulte d'une décision de l'employeur a droit, sous réserve des dispositions plus favorables en matière d'indemnité de départ à la retraite contenues dans une convention ou un accord collectif de travail ou un contrat de travail, au versement d'une indemnité de départ en retraite équivalente soit à l'indemnité de licenciement prévue par l'article 5 de l'accord mentionné au premier alinéa s'il remplit les conditions fixées pour en bénéficier, soit à l'indemnité minimum de licenciement prévue à l'article L. 122-9 du présent code. Les indemnités de départ mentionnées au présent alinéa obéissent au même régime fiscal et social que l'indemnité de licenciement.</p><p>Les salariés ayant plus de cinq ans de services continus dans l'entreprise bénéficient au moment du départ en retraite volontaire après 60 ans, en cas de départ en retraite par anticipation (dès lors qu'ils ont 160 trimestres de cotisation et plus, cf. accord du 6 septembre 1995), de l'indemnité suivante :</p><p>- de 5 ans à 10 ans : 1/2 mois ;</p><p>- de 10 ans à 15 ans : 1 mois ;</p><p>- de 15 ans à 20 ans : 1,5 mois ;</p><p>- de 20 ans à 25 ans : 2 mois ;</p><p>- de 25 ans à 30 ans : 2,5 mois ;</p><p>- de 30 ans à 35 ans : 3,5 mois ;</p><p>- plus de 35 ans : 1/10 de mois avec un minimum de quatre mois.</p><p>Le salaire mensuel de référence sera calculé sur la base du salaire mensuel des trois derniers mois de présence de l'intéressé. En cas de maladie, d'accident ou de chômage touchant les trois mois de référence, le salaire mensuel à prendre en considération sera basé sur l'horaire normal du salarié.</p><p>Ce salaire sera revalorisé si une augmentation est intervenue pendant cette période.</p><p><font color='#808080' size='1'><em>(1) Point étendu sous réserve de l'application de l'article 5 de l'accord national interprofessionnel du 10 décembre 1977 annexé à la loi n° 78-49 du 19 janvier 1978 (arrêté du 10 août 1998, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Rupture du contrat à durée déterminée  ",
                "id": "KALISCTA000005745323",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818086",
                    "cid": "KALIARTI000005818086",
                    "num": "6.5",
                    "intOrdre": 42949,
                    "content": "<p>La rupture du contrat à durée déterminée, et le règlement de celle-ci s'effectuent dans les conditions prévues par la loi (art. L. 122 du code du travail).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Chapitre VII : Organisation du travail  - Durée du travail - Hygiène et sécurité",
            "id": "KALISCTA000005710219",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Règlement intérieur  ",
                "id": "KALISCTA000005745324",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818088",
                    "cid": "KALIARTI000005818088",
                    "num": "7.1",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'établissement d'un règlement intérieur est obligatoire dans les entreprises employant habituellement au moins vingt salariés. Il doit être préalablement soumis à l'avis du comité d'entreprise et du CHSCT s'ils existent ou, à défaut, à l'avis des délégués du personnel et envoyé à l'inspecteur du travail. Le règlement intérieur ne peut contenir des clauses contraires à la loi ou à la convention collective.<p></p><p></p>   Les chefs d'établissement sont tenus de faire afficher le règlement intérieur dans les locaux où se font le recrutement et la paie du personnel ainsi que sur les lieux de travail, et veiller de même à son exécution.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Promotion interne  ",
                "id": "KALISCTA000005745325",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818089",
                    "cid": "KALIARTI000005818089",
                    "num": "7.2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le chef d'entreprise ayant à procéder à des nominations dans des postes vacants portera son choix de préférence et compte tenu de l'ancienneté, sur les personnes de l'entreprise qui en exprimeraient le désir.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Hygiène et sécurité-Conditions de travail  ",
                "id": "KALISCTA000005745326",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818090",
                    "cid": "KALIARTI000005818090",
                    "num": "7.3",
                    "intOrdre": 42949,
                    "content": "<p>Dans les établissements d'au moins 50 salariés doit être constitué un CHSCT conformément à l'article 52.5 de la présente convention.</p><p>Les employeurs prendront toutes dispositions pour se conformer aux prescriptions en vigueur en ce qui concerne l'hygiène et la sécurité, ainsi que les services médicaux du travail, et les conditions de travail.</p><p>Dans les établissements non assujettis à la réglementation relative au CHSCT, les délégués du personnel seront chargés d'établir la liaison entre la direction et le personnel pour toutes les questions intéressant l'hygiène, la sécurité et les conditions de travail à l'intérieur de l'établissement.</p><p>7.3.1. - Installations sanitaires</p><p>Dans chaque entreprise, il sera mis à la disposition du personnel les moyens d'assurer la propreté individuelle conformément aux prescriptions réglementaires.</p><p>Les cabinets d'aisances et urinoirs seront bien aérés, facilement lavables, régulièrement entretenus et devront être convenablement utilisés.</p><p>Les lavabos seront à eau courante à raison d'un orifice pour cinq personnes au plus.</p><p>Des moyens de nettoyage, de séchage ou d'essuyage appropriés seront mis à la disposition des travailleurs.</p><p>7.3.2. - Douches</p><p>Dans les entreprises ou sont effectués des travaux salissants ou insalubres, l'emploi des douches par les salariés occupés à ces postes fera l'objet d'un accord paritaire au niveau de l'entreprise.</p><p>7.3.3. - Vestiaires</p><p>Les vestiaires installés dans un local spécial seront pourvus d'un nombre suffisant de sièges et d'armoires individuelles répondant aux spécifications des articles R. 232-2 et suivant du code du travail.</p><p>7.3.4. - Réfectoire</p><p>Dans les établissements où le nombre de salariés désirant prendre leur repas sur les lieux de travail est au moins égal à dix, l'employeur sera tenu, après avis du CHSCT et du comité d'entreprise, ou à défaut des délégués du personnel, de mettre un réfectoire à la disposition du personnel.</p><p>Ce local devra être muni d'un poste d'eau potable fraîche et chaude par tranche de dix salariés et d'appareils permettant de réchauffer les aliments.</p><p>7.3.5. - Sièges</p><p>Un siège approprié est mis à la disposition de chaque travailleur à son poste de travail lorsque l'exécution du travail est compatible avec la station assise, continue ou intermittente. Toutefois, dans le cas où la station assise ne peut être qu'intermittente, le siège peut être installé à proximité du poste de travail, si la nature du travail s'y prête.</p><p>Des sièges en nombre suffisant sont mis à la disposition collective des travailleurs à proximité des postes de travail lorsque l'exécution du travail n'est pas compatible avec la station assise.</p><p>Dans les cas prévus aux deux alinéas précédents, l'usage des sièges doit être autorisé dans toute la mesure où il est compatible avec l'exécution du travail. Le règlement intérieur détermine les modalités d'application de la règle ainsi posée.</p><p>L'usage des sièges mis à la disposition des travailleurs ne peut leur être interdit pendant les périodes d'utilisation prévues par le règlement intérieur.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Horaire de travail  ",
                "id": "KALISCTA000005745327",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818091",
                    "cid": "KALIARTI000005818091",
                    "num": "7.4",
                    "intOrdre": 42949,
                    "content": "<p>En tenant compte de la législation en vigueur et des nécessités de la production, la durée du travail est fixée par la direction et sa répartition dans la semaine sera réglée après consultation du comité d'entreprise ou à défaut des délégués du personnel, ou à défaut le personnel avec le souci de sauvegarder un repos hebdomadaire de deux jours consécutifs, comprenant le dimanche.</p><p>Les heures fixées par la direction sont celles qui s'entendent pour le début et l'arrêt du travail.</p><p>A chaque fois qu'un nouvel horaire de travail devra être fixé, la direction consultera le comité d'entreprise ou à défaut les délégués du personnel, ou à défaut le personnel et en avisera l'inspecteur du travail.</p><p>7.4.1. - Affichage des horaires</p><p>L'employeur fera afficher les horaires de travail des différents postes sur des panneaux proches des lieux d'entrée et de sortie du personnel et sur les lieux de travail.</p><p>Les modifications d'horaires dues à un surcroît de travail seront communiquées au personnel concerné au moins 24 heures à l'avance.</p><p>En cas de nécessité absolue, l'horaire pourra être modifié par l'employeur avec l'accord du personnel, sans tenir compte du délai ci-dessus.</p><p>Les dispositions ci-dessus ne modifient pas les obligations législatives relatives aux changements d'horaires.</p><p>7.4.2. - Heures supplémentaires</p><p>Des heures supplémentaires définies par la législation relative à la durée du travail pourront être effectuées au-delà de la durée hebdomadaire de 39 heures et dans les limites fixées par la législation.</p><p>7.4.3. - Pertes de temps accidentelles</p><p>1) En cas de perte de temps due à une cause technique indépendante de la volonté de l'ouvrier ou de l'ouvrière (manque de courant, accidents de la machine, etc.), le temps perdu est payé à l'ouvrier ou à l'ouvrière à son tarif horaire.</p><p>2) Au cas où, indépendamment de la volonté de la direction, le travail général d'un atelier se trouverait compromis par suite d'un cas prévu au paragraphe précédent, l'arrêt provisoire de l'atelier pourrait être décidé. Dans ce cas, l'employeur lui assurera au moins deux heures de travail ou de salaire par demi-journée commencée ou pour laquelle le salarié s'est normalement présenté au travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Travail des femmes et des jeunes  ",
                "id": "KALISCTA000005745328",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818092",
                    "cid": "KALIARTI000005818092",
                    "num": "7.5",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le travail des femmes et des jeunes s'exerce dans les conditions prévues par la législation en vigueur.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Femme en état de grossesse  ",
                "id": "KALISCTA000005745329",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818093",
                    "cid": "KALIARTI000005818093",
                    "num": "7.6",
                    "intOrdre": 42949,
                    "content": "<p>a) Changement d'emploi : en cas de changement d'emploi demandé par le médecin du fait d'un état de grossesse, l'employeur s'efforcera d'attribuer à l'intéressée un poste compatible avec son état de grossesse en lui maintenant le même salaire.</p><p>b) Horaire de travail : l'horaire des femmes en état de grossesse déclarée ne pourra excéder 39 heures par semaine. Cependant, sur demande de l'intéressée, l'employeur pourra l'autoriser à suivre l'horaire fixé pour son poste de travail.</p><p>c) Heures de sortie : les femmes en état de grossesse pourront, pour éviter les bousculades, quitter le travail cinq minutes avant l'heure prévue pour l'ensemble du personnel. Ce temps est payé comme temps de travail.</p><p>d) Consultations prénatales : le temps passé aux consultations prénatales obligatoires auxquelles les femmes ne peuvent se rendre en dehors des heures de travail sera rémunéré sur la base du salaire effectif.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Allaitement  ",
                "id": "KALISCTA000005745330",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818094",
                    "cid": "KALIARTI000005818094",
                    "num": "7.7",
                    "intOrdre": 42949,
                    "content": "<p></p>   La mère allaitant son enfant aura le droit, pendant un an à compter de l'accouchement, de s'absenter une heure par jour pendant les heures de travail. Cette heure est indépendante des repos normaux. Elle est répartie en périodes de trente minutes, l'une pendant le travail du matin, l'autre pendant l'après-midi, qui pourront être prises par les mères aux heures fixées d'accord entre elles et les employeurs. A défaut d'accord, ces heures sont placées au milieu de chaque période.<p></p><p></p>   Dans la mesure du possible et en liaison avec le comité d'entreprise, les établissements occupant du personnel féminin mettront à la disposition des mères allaitant leur enfant un local où elles pourront allaiter l'enfant pendant les périodes de repos prévues.<p></p><p></p>   Le temps passé à l'allaitement dans les limites précisées ci-dessus sera payé sur la base de la rémunération minimum garantie du poste de l'intéressée.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Suspension du travail du personnel de production  ",
                "id": "KALISCTA000005745331",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818095",
                    "cid": "KALIARTI000005818095",
                    "num": "7.8",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le personnel de production bénéficiera chaque jour d'un temps de suspension de travail de six minutes pour une journée de travail d'au moins huit heures.<p></p><p></p>   Les conditions d'organisation de ce temps seront fixées paritairement au niveau de l'entreprise.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Chapitre VIII : Salaires et accessoires de salaires",
            "id": "KALISCTA000005710221",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Salaires et accessoires de salaires  ",
                "id": "KALISCTA000005745332",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818096",
                    "cid": "KALIARTI000005818096",
                    "num": "8.1",
                    "intOrdre": 42949,
                    "content": "<p>Les salaires de qualification des salariés adultes (hommes et femmes) sont calculés en tenant compte :</p><p>a) Du salaire minimum correspondant au coefficient 100 qui peut comporter une partie fixe. Il est indiqué dans l'annexe « Salaires » de la présente convention ;</p><p>b) Des coefficients d'emploi résultant de la classification professionnelle.</p><p>Le salaire de qualification d'un poste déterminé est le produit du coefficient du poste par la partie hiérarchisée du salaire minimum correspondant au coefficient 100 auquel s'ajoute la partie fixe de ce salaire.</p><p>Dans le cas où certains postes ne seraient pas classés ou seraient créés ultérieurement, des commissions techniques paritaires établiront leur classement par assimilation aux postes déjà classés.</p><p>Ces commissions pourront être saisies par la partie la plus diligente des problèmes soulevés dans les entreprises à ce sujet. Les représentants de la direction et du personnel des entreprises en cause participeront aux travaux de ces commissions.</p><p>Le salaire de qualification est garanti dès l'embauche à tout salarié rémunéré au temps ou au rendement, présentant les garanties d'aptitude à l'emploi ainsi que les garanties d'activité minimum lorsqu'elles sont ou seront définies sur le plan régional ou de la branche.</p><p>8.1.1. - Jeunes de moins de dix-huit ans</p><p>Lorsque les travaux qu'ils exécutent sont équivalents en production à ceux exécutés par les adultes, les jeunes salariés recevront la rémunération de leur catégorie, échelon ou emploi dans  les mêmes conditions que les adultes.</p><p>La rémunération des jeunes ouvriers travaillant au rendement, à la chaîne, aux pièces, à la prime, etc. sera, à conditions égales de travail, établie sur les mêmes bases que celles des salariés adultes.</p><p>Lorsque le travail ne sera pas égal en quantité et en qualité à celui des adultes, les salaires des jeunes salariés subiront pendant les six premiers mois de leur emploi un abattement en pourcentage sur le salaire de l'adulte de la catégorie, échelon ou emploi considéré.</p><p>Cet abattement sera :</p><p>1° Pendant les trois premiers mois, de 20 % pour les jeunes âgés de moins de 17 ans et de 10 % pour les jeunes âgés de 17 à 18 ans ;</p><p>2° Pendant les trois mois suivants, de 12,5 % pour les jeunes âgés de moins de 17 ans et de 5 % pour les jeunes âgés de 17 à 18 ans (1).</p><p>Les jeunes salariés titulaires d'un CAP ne subiront aucun abattement sur les salaires. Il en est de même pour les jeunes justifiant de six mois de pratique professionnelle dans la branche d'activité dont ils relèvent.</p><p>Il est rappelé que les articles L. 212-13 et L. 212-14 du code du travail interdisent d'employer les jeunes de moins de 18 ans plus de 8 heures par jour, plus de 39 heures par semaine et plus de 4 h 30 de travail ininterrompu, sauf dérogation.</p><p>8.1.2. - Garantie de salaire</p><p>Elle s'applique à l'ensemble des salariés qui auront respecté l'horaire fixé par le chef d'entreprise conformément aux articles 7.4.1 et 7.4.2 de la présente convention.</p><p>L'entreprise garantit chaque mois au salarié un salaire au moins égal à celui qu'il aurait perçu s'il avait travaillé 39 heures par semaine rémunérées à son taux de qualification ou de raccordement.</p><p>En cas de réduction d'horaire, le personnel intéressé sera tenu d'accepter les travaux de nature différente ou à effectuer dans un service différent de son service habituel et en contrepartie l'employeur paiera au même taux, même s'ils sont de qualification inférieure.</p><p>Lorsque le poste de remplacement est d'une qualification supérieure au poste habituel, le salarié reçoit le salaire du poste effectivement occupé ou un complément portant son salaire habituel au niveau du salaire de remplacement, et ce pendant le temps de remplacement.</p><p>En cas de réduction permanente d'horaire, la garantie conventionnelle cessera au bout de 13 semaines.</p><p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application de l'article R. 141-1 du code du travail (arrêté du 10 août 1998, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Paiement du salaire  ",
                "id": "KALISCTA000005745333",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023593982",
                    "cid": "KALIARTI000005818097",
                    "num": "8.2",
                    "intOrdre": 42949,
                    "content": "<p>8.2.1. Paiement au mois </p><p>La rémunération des ouvriers autres que les travailleurs à domicile, saisonniers, intermittents et temporaires est mensuelle et doit être indépendante, pour un horaire de travail effectif déterminé, du nombre de jours travaillés dans le mois, le paiement mensuel ayant pour objet de neutraliser les conséquences de la répartition inégale des jours entre les 12mois de l'année. </p><p>La rémunération mensuelle pour un horaire hebdomadaire de 39 heures se calcule en multipliant la rémunération horaire réelle par 169 heures et soixante-cinq centièmes. </p><p>Lorsque le contrat individuel de travail prévoit une base hebdomadaire inférieure à 39 heures, l'horaire mensuel moyen s'obtiendra en multipliant l'horaire hebdomadaire contractuel par 4,35. </p><p>Les rémunérations mensuelles effectives et éventuellement minimales sont adaptées à l'horaire réel. En particulier, si des heures supplémentaires sont effectuées en sus de l'horaire hebdomadaire de 39 heures, elles sont rémunérées en supplément avec les majorations correspondantes, conformément aux dispositions légales et conventionnelles en vigueur, à moins que l'intéressé ne soit rémunéré par un forfait mensuel convenu incluant ces majorations. De même, les heures non travaillées pourront donner lieu à une réduction de salaires, sauf dans le cas où le maintien de ceux-ci est expressément prévu par des dispositions légales ou conventionnelles. Lorsque la rémunération est un forfait mensuel ou hebdomadaire, le nombre d'heures, base du forfait, doit être mentionné sur le bulletin de paie. La mensualisation n'exclut pas les divers modes de calcul du salaire aux pièces, à la prime ou au rendement. </p><p>8.2.2. Heures supplémentaires </p><p>Les heures supplémentaires seront décomptées par semaine civile et seront majorées de 25 % pour les huit premières heures, 50 % au-delà. Ces pourcentages s'appliquent aussi bien aux salaires de base qu'aux primes à l'exclusion de celles ayant le caractère de remboursement de frais des primes de productivité prévues par les articles L. 441-1 et suivants du code du travail, et en général des primes fixes qui ne sont pas influencées par l'horaire de travail. </p><p>Les heures supplémentaires ouvrent éventuellement droit au repos compensateur prévu par les articles L. 212-5-1 et suivant du code du travail. </p><p>8.2.3. Heures non effectuées </p><p>Elles sont déduites de la rémunération mensuelle selon l'une ou l'autre des deux méthodes suivantes : </p><p>Soit déduire 1/169 du forfait mensuel pour une base de 39 heures par semaine, par heure d'absence lorsque la durée des absences est inférieure à la moitié de la durée normale du travail du mois considéré ou, dans le cas contraire, rémunérer sur la base de 1/169 les heures effectuées dans le mois. </p><p>Lorsque la mensualité est sur une autre base que 169 heures par mois (39 heures par semaine), le calcul tiendra compte de la base du forfait et de la législation sur les heures supplémentaires. </p><p>Soit appliquer au forfait mensuel le rapport entre le nombre d'heures effectuées et le nombre d'heures qui auraient dû être normalement effectuées dans le mois considéré. </p><p>Le choix entre ces deux méthodes sera fait par accord paritaire à l'échelon local ou d'entreprise. A défaut d'accord, c'est la deuxième méthode qui sera appliquée. </p><p>8.2.4. Bulletin de paie </p><p>A l'occasion de chaque paye, il sera remis au salarié un bulletin de paie comportant de façon nette les diverses mentions suivantes :</p><p>-nom et adresse de l'employeur ;</p><p>-numéro d'identification de l'entreprise à l'URSSAF et code APE ou NAF ;</p><p>-convention collective applicable ;</p><p>-nom et prénom de l'intéressé ;</p><p>-date d'entrée dans l'entreprise ;</p><p>-qualification, coefficient professionnel et salaire horaire ;</p><p>-période de travail à laquelle s'applique le bulletin ;</p><p>-nombre d'heures correspondant au salaire mensuel avec indication séparée des heures supplémentaires et des heures non effectuées ou effectuées (art. 82.3) ;</p><p>-montant de la rémunération brute mensuelle, primes et tous compléments du salaire ;</p><p>-nature et montant des déductions à opérer et montant des acomptes ;</p><p>-montant de la rémunération nette ;</p><p>-date de paiement de la rémunération ;</p><p>-droit éventuel au repos compensateur ;</p><p>-dates des congés et montant de l'indemnité correspondante (lorsqu'une période de congé annuel est comprise dans la période de paie considérée). </p><p>8.2.5. Vérification du salaire perçu </p><p>Pour vérifier si le salarié a bien reçu son salaire de qualification, on comparera ce dernier à sa rémunération effective dont seront exclus pour autant qu'ils existent :</p><p>-les majorations pour heures supplémentaires ;</p><p>-les majorations pour le travail de nuit, du dimanche et des jours fériés ;</p><p>-les indemnités pour travaux dangereux et insalubres ;</p><p>-les primes collectives résultant d'un accord d'intéressement ;</p><p>-les primes d'ancienneté et d'assiduité ;</p><p>-les primes de panier et, d'une manière plus générale, toutes les indemnités représentatives de frais ;</p><p>-les gratifications bénévoles et aléatoires ;</p><p>-les primes d'astreinte ;</p><p>-les primes de non-accident. </p><p>Par contre, seront inclus dans la rémunération effective pour cette comparaison tous les autres éléments du salaire garantis contractuellement ou perçus<em>.</em><a shape='rect' href='#RENVOI_KALIARTI000005818097_1'> (1)</a></p><p>8.2.6. Nouveaux champs d'application de la convention </p><p>Lorsque les secteurs géographiques nouveaux sont rattachés à la présente convention et, qu'à la date de ce rattachement des primes seraient utilisées pour atteindre le salaire de qualification, le calcul de celles-ci sera revu de manière à ce que le salaire fixe soit égal ou supérieur au salaire de qualification tout en maintenant globalement au moins l'ancien salaire effectif. </p><p>8.2.7. Modalités de paie </p><p>Le paiement de la rémunération sera effectué suivant l'usage de l'établissement, et conformément à la législation, au moins une fois par mois. </p><p>La paie tombant un jour non ouvré devra être faite la veille. Lorsque plusieurs jours non ouvrés se succéderont, un acompte sera proposé le dernier jour ouvré à tous les salariés. Son montant sera calculé pour être proche du montant net qu'aura à percevoir le </p><p>salarié. </p><p>Des acomptes seront versés selon l'usage de l'entreprise et éventuellement une fois par semaine pour les salariés qui en feraient la demande.</p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005818097_1' title='RENVOI_KALIARTI000005818097_1'></a>(1) Le troixième alinéa de l'article 8.2.5 est étendu sous réserve du respect des dispositions de l'article L. 2254-1 du code du travail dans la mesure où, lorsque les dispositions nouvelles d'un accord collectif concernent les avantages intégrés au contrat de travail, elles ne peuvent avoir pour effet de modifier un contrat plus favorable et, par conséquent, l'employeur qui entend les mettre en œuvre doit respecter la procédure de modification du contrat de travail.</em></font><font color='#808080' size='1'><em><p>(Arrêté du 14 juin 2011, art. 1er)</p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Retraite complémentaire  ",
                "id": "KALISCTA000005745334",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818100",
                    "cid": "KALIARTI000005818100",
                    "num": "8.3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Tous les salariés bénéficient d'un régime de retraite complémentaire.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Chapitre IX : Congés",
            "id": "KALISCTA000005710222",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Congés payés  ",
                "id": "KALISCTA000005745335",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818101",
                    "cid": "KALIARTI000005818101",
                    "num": "9.1",
                    "intOrdre": 42949,
                    "content": "<p>Les ouvriers bénéficieront des congés payés dans les conditions prévues par la loi, compte tenu des aménagements ci-après :</p><p>9.1.1. Durée du congé payé</p><p>Tout salarié a droit à un congé payé d'une durée égale à 2 jours et demi ouvrables par mois de travail effectif.</p><p>Si un jour de fête légale tombe un jour de semaine pendant la période du congé principal, il sera considéré comme jour non ouvrable et devra de ce fait entraîner la prolongation de la durée du congé.</p><p>La définition du travail effectif est celle qui résulte de l'article L. 223-4 du code du travail, étant ajouté que sont également considérées comme périodes de travail effectif pour la détermination de la durée du congé les absences autorisées pour l'exercice du droit syndical.</p><p>9.1.2. Congé des jeunes</p><p>Quelle que soit leur ancienneté dans l'entreprise, les jeunes travailleurs et apprentis âgés de moins de 21 ans au 30 avril de l'année précédente ont droit, s'ils le demandent, à un congé de 30 jours ouvrables. Ils ne peuvent exiger aucune indemnité de congé payé pour les journées de vacances dont ils réclament le bénéfice en sus de celles qu'ils ont acquises à raison du travail accompli au cours de la période de référence.</p><p>9.1.3. Congé des jeunes mères de famille</p><p>Les femmes salariées ou apprenties âgées de moins de 21 ans au 30 avril de l'année précédente bénéficient de 2 jours payés de congé supplémentaire par enfant à charge. Le congé supplémentaire est réduit à 1 jour si le congé légal n'excède pas 6 jours.</p><p>Est réputé enfant à charge l'enfant qui vit au foyer et est âgé de moins de 16 ans au 30 avril de l'année en cours.</p><p>9.1.4. Indemnité</p><p>L'indemnité de congé sera, entre les deux formules ci-dessous, la plus avantageuse pour le salarié :</p><p>- soit 1/10 des rémunérations acquises pendant la période de référence (1er juin de l'année précédente, 31 mai de l'année en cours) ;</p><p>- soit la rémunération qu'aurait perçue le salarié s'il avait travaillé pendant le congé auquel il a droit ;</p><p>- il est rappelé qu'en cas de fermeture de l'entreprise pour congés payés, le salarié qui n'aurait pas acquis, en tout ou partie, de droits à congés, peut le cas échéant bénéficier d'allocations spécifiques.</p><p>9.1.5. Période des congés</p><p>Pour l'ensemble du personnel, la période des congés payés sera fixée par l'employeur en se référant aux usages et après consultation des délégués du personnel et du comité d'entreprise. Elle doit obligatoirement comprendre la période du 1er mai au 31 octobre.</p><p>9.1.6. Fermeture des entreprises</p><p>Que les congés soient donnés sous la forme de 5 semaines consécutives ou par fractions, la durée de fermeture des entreprises ne peut être supérieure à celle du congé payé par l'employeur à un salarié ayant 12 mois de travail effectif et prenant son congé à la date fixée.</p><p>9.1.7. Ordre des départs</p><p>A l'intérieur de la période des congés et à moins que l'ordre des départs ne résulte des usages, cet ordre est fixé par l'employeur après avis, le cas échéant, des délégués du personnel compte tenu de la situation de famille des bénéficiaires, notamment des possibilités de congé du conjoint dans le secteur privé ou public et de la durée de leurs services chez l'employeur. Les conjoints travaillant dans une même entreprise ont droit à un congé simultané.</p><p>9.1.8. Délai de prévenance</p><p>Que le congé soit donné par arrêt collectif ou par roulement, le personnel devra être informé des dates fixées au plus tard le 1er avril et au moins 2 mois avant la date prévue pour le départ du personnel en congé. L'employeur tiendra le plus grand compte pour la fixation des dates des désirs du personnel et de la situation de famille.</p><p>9.1.9. Fractionnement</p><p>Le congé payé ne dépassant pas douze jours ouvrables doit être continu.</p><p>Le congé payé d'une durée supérieure à douze jours ouvrables peut être fractionné par l'employeur avec l'agrément du salarié. Dans le cas où le congé payé s'accompagnera de la fermeture de l'établissement, le fractionnement peut être effectué par l'employeur sur avis conforme des délégués du personnel ou, à défaut de délégués, avec l'agrément des salariés.</p><p>En cas de fractionnement, une fraction doit être au moins de douze jours ouvrables continus compris entre deux jours de repos hebdomadaire.</p><p>Sauf accord entre les parties, cette fraction doit être attribuée pendant la période du 1er mai au 31 octobre de chaque année. Les jours restant dus peuvent être accordés en une ou plusieurs fois en dehors de cette période en ouvrant droit aux congés supplémentaires pour fractionnement dans les conditions prévues par l'article L. 223-8 du code du travail. Quelle que soit l'initiative du fonctionnement, sa mise en oeuvre appelle l'accord exprès des parties. Si l'initiative vient de l'employeur, le salarié bénéficiera d'un congé supplémentaire d'un jour si le fractionnement a une durée de trois à cinq jours et de deux jours au-delà. Cette disposition n'est pas applicable en cas de fractionnement à l'initiative du salarié.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Jours fériés  ",
                "id": "KALISCTA000005745336",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818102",
                    "cid": "KALIARTI000005818102",
                    "num": "9.2",
                    "intOrdre": 42949,
                    "content": "<p>Outre le 1er mai qui est régi par le code du travail, le chômage des jours fériés ne pourra être, pour les ouvriers totalisant au moins trois mois d'ancienneté dans l'entreprise ou l'établissement, la cause d'une réduction de la rémunération sous réserve, pour chaque intéressé, qu'il ait été présent le dernier jour de travail précédant le jour férié et le premier jour de travail qui lui fait suite, sauf :</p><p>1. En cas de maladie ou d'accident reconnu par la sécurité sociale et affectant l'un desdits jours précédant ou suivant le jour férié ;</p><p>2. Lorsque l'absence est justifiée par l'activité syndicale pour les salariés représentant le personnel ou un syndicat, l'employeur étant en principe avisé à l'avance ;</p><p>3. Au cas où le salarié est absent l'un et l'autre jour au titre des congés prévus aux articles 9.1.1 et 9.4 « Congés pour événements personnels » ;</p><p>4. En cas d'absence préalablement autorisée éventuellement par écrit.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Repos compensateur  ",
                "id": "KALISCTA000005745337",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818103",
                    "cid": "KALIARTI000005818103",
                    "num": "9.3 (1)",
                    "intOrdre": 42949,
                    "content": "<p>Dans les entreprises occupant plus de 10 salariés, ceux-ci bénéficient éventuellement d'un repos compensateur dans les conditions prévues par la loi.</p><p>L'absence du salarié en repos ne doit entraîner aucune diminution par rapport à la rémunération qu'il aurait perçue s'il avait accompli normalement son travail.</p><p>Le salarié doit prendre obligatoirement le repos auquel il a droit dans le délai de 2 mois suivant l'ouverture du droit, selon les règles fixées par les articles D. 212-7 et D. 212-9 du code du travail.</p><p>Sauf accord particulier, ce repos sera pris en dehors de la période du 1er juillet au 31 août et sans l'accoler au congé payé annuel, que celui-ci soit pris en une ou plusieurs fois.</p><p>Le bulletin de salaire remis mensuellement au salarié doit comporter les mentions relatives à ses droits au repos compensateur.</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application de l'article L. 212-5-1 du code du travail (arrêté du 10 août 1998, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Congés pour événements personnels  ",
                "id": "KALISCTA000005745338",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818104",
                    "cid": "KALIARTI000005818104",
                    "num": "9.4 (1)",
                    "intOrdre": 42949,
                    "content": "<p>Indépendamment des congés payés, des repos compensateurs et des jours fériés, tout salarié bénéficie, sur justification et à l'occasion de certains événements, d'une autorisation exceptionnelle d'absence supplémentaire à une date en principe proche de l'événement et dont la durée est de :</p><p>- 3 jours pour la naissance ou l'adoption ;</p><p>- 5 jours pour le mariage du salarié ;</p><p>- 1 jour pour le mariage d'un enfant ;</p><p>- 3 jours pour le décès du conjoint ou d'un enfant ;</p><p>- 2 jours pour le décès du père ou de la mère ;</p><p>- 2 jours pour le décès du beau-père ou de la belle-mère ;</p><p>- 1 jour pour le décès d'un frère ou d'une soeur ;</p><p>- 3 jours au maximum pour la présélection militaire.</p><p>Ces jours n'entraînent pas de réduction de la rémunération. Ils sont assimilés à des jours de travail effectif pour la détermination de la durée du congé annuel.</p><p>Lorsque l'événement surviendra pendant les congés payés du salarié, celui-ci considérera ses congés comme suspendus pendant les périodes prévues ci-dessus.</p><p>Les jours de congés ainsi perdus seront reportés à une date à convenir avec l'employeur.</p><p>Sur leur demande justifiée, les salariés obtiennent une autorisation d'absence non rémunérée :</p><p>- 1 jour supplémentaire pour le mariage du salarié ;</p><p>- 1 jour pour le décès d'un beau frère, d'une belle soeur, d'un petit fils ou d'une petite fille.</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application de l'article L. 122-20-1 du code du travail (arrêté du 10 août 1998, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Maladie. Accident",
                "id": "KALISCTA000005745339",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818105",
                    "cid": "KALIARTI000005818105",
                    "num": "9.5",
                    "intOrdre": 42949,
                    "content": "<p>En cas d'absence au travail justifiée par l'incapacité résultant de maladie ou d'accident, les salariés ayant l'ancienneté requise recevront une indemnité en complément de celles perçues par les organismes de sécurité sociale, du ou des régimes de prévoyance (pour la part des prestations résultant des versements de l'employeur).</p><p>Le montant brut ainsi garanti sera égal à 90 % ou aux deux tiers de la rémunération brute que le salarié aurait perçue s'il avait travaillé pendant la période d'indemnisation.</p><p>Lors de chaque arrêt de travail, les délais d'indemnisation commenceront à courir à compter du premier jour d'absence si celle-ci est consécutive à un accident du travail ou à une maladie professionnelle, à l'exclusion des accidents du trajet et à compter du 10e jour calendaire d'absence dans tous les autres cas.</p><p>La durée de l'indemnisation fonction de l'ancienneté dans l'entreprise, sous réserve des dispositions de l'accord national interprofessionnel au 10 décembre 1977, sera de :</p><p>1. Accident du travail et maladie professionnelle :</p><p>- de 6 mois à 8 ans d'ancienneté : 30 jours calendaires à 90 %, plus 40 jours aux 2/3 ;</p><p>- au-delà de 8 ans d'ancienneté : reprendre le tableau ci-après ;</p><p>2. Autres cas :</p><p><table><tbody><tr><td>DUREE DE L'INDEMNISATION </td><td>EN JOURS CALENDAIRES </td></tr><tr><td></td><td>à 90 % </td><td>aux 2/3 </td></tr><tr><td>De 18 mois à 8 ans </td><td>30 jours </td><td>30 jours </td></tr><tr><td>De 8 ans à 13 ans </td><td>40 jours </td><td>40 jours </td></tr><tr><td>De 13 ans à 18 ans </td><td>50 jours </td><td>50 jours </td></tr><tr><td>De 18 ans à 23 ans </td><td>60 jours </td><td>60 jours </td></tr><tr><td>De 23 ans à 28 ans </td><td>70 jours </td><td>70 jours </td></tr><tr><td>De 28 ans à 33 ans </td><td>80 jours </td><td>80 jours </td></tr><tr><td>+ de 33 ans </td><td>90 jours </td><td>90 jours </td></tr></tbody></table></p><p>Le droit à l'indemnisation ne pourra dépasser les durées prévues ci-dessus sur une période quelconque de 365 jours.</p><p>Sauf en ce qui concerne les absences pour accidents du travail, accidents du trajet et maladies professionnelles, les indemnités n'étant pas la contrepartie d'un travail effectif, elles n'entrent pas dans le calcul de l'indemnité de congés payés.</p><p>Lorsque l'employeur est tenu à l'indemnisation complémentaire, il pourra demander une contre-visite médicale et contrôler que le salarié malade ou accidenté respecte les prescriptions quant aux heures de sortie autorisées, si cette disposition est prévue par le règlement intérieur de l'entreprise.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038894577"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038616230"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038191800"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037767810"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037377385"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035532466"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033926420"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033867312"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032705470"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031490487"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029584671"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029217536"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025392097"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025084315"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025084044"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 27 janvier 2011 relatif à la commission paritaire de validation des accords d'entreprise",
            "id": "KALITEXT000024401166"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000024401169",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024401182",
                    "cid": "KALIARTI000024401182",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Le présent accord a pour objet de déterminer l'organisation et les règles de fonctionnement de la commission paritaire de validation des accords conclus par les entreprises de la branche dépourvues de délégués syndicaux.<br/>Les parties signataires souhaitent rappeler que l'interlocuteur privilégié dans la négociation d'entreprise reste le délégué syndical de l'organisation syndicale représentative. Ce n'est donc qu'à titre exceptionnel et dans les conditions définies légalement que la négociation avec les représentants du personnel ou un salarié mandaté par une organisation syndicale représentative peut avoir lieu.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024401170",
                "cid": "KALIARTI000024401170",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Dans le cadre des articles L. 2232-21 et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901710&dateTexte=&categorieLien=cid'>L. 2232-22</a> du code du travail, la commission a pour mission de valider les accords collectifs conclus avec les représentants élus au comité d'entreprise ou les délégués du personnel, dans les entreprises de moins de 200 salariés dépourvues de délégués syndicaux. <br/>Ces accords conclus avec les élus du personnel ne peuvent porter que sur des mesures dont la mise en œuvre est subordonnée par la loi à un accord collectif, à l'exception des accords sur les modalités de consultation et d'information du comité d'entreprise en cas de licenciement économique de 10 salariés ou plus, mentionnés à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901033&dateTexte=&categorieLien=cid'>article L. 1233-21 du code du travail</a>. <br/>La commission contrôle que l'accord collectif n'enfreint pas les dispositions législatives, réglementaires ou conventionnelles applicables. En revanche, la commission n'exerce pas de contrôle d'opportunité de l'accord.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Missions de la commission"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024401173",
                "cid": "KALIARTI000024401173",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>La saisine de la commission est caractérisée par la transmission de l'accord collectif par l'entreprise. L'accord doit être adressé en lettre recommandée avec avis de réception au secrétariat de la commission.<br/>Sont jointes à l'accord d'entreprise les copies :</p><p align='left'>– du formulaire Cerfa de procès-verbal des dernières élections des représentants du personnel ;<br/>– de l'extrait du compte rendu de la réunion des représentants du personnel à l'occasion de laquelle l'accord soumis à validation a été approuvé ;<br/>– s'il y a lieu, du ou des accords d'entreprise cités dans l'accord soumis à validation.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Saisine de la commission"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024401174",
                "cid": "KALIARTI000024401174",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='center'>3.1. Composition</p><p align='left'>La commission est composée d'un collège « employeurs » et d'un collège « salariés ».<br/>Collège salariés : il comprend un représentant titulaire et un représentant suppléant appelé à remplacer le titulaire en cas d'absence de chacune des organisations syndicales de salariés représentatives dans la branche.<br/>Collège employeurs : compte tenu de l'organisation actuelle de la représentation patronale, les parties signataires conviennent que celui-ci pourra être représentée par une personne physique ayant reçu mandat pour représenter chaque organisation patronale.<br/>Pour assurer l'équilibre des voix entre les deux collèges, il est convenu que la commission ne peut valablement délibérer que si, au sein de chaque collège, la représentation est de 3/5. Sous réserve de ce quorum, le nombre de voix de chacun des deux collèges sera considéré comme égal, nonobstant toute différence en termes de nombre de représentants.<br/>Les organisations syndicales de salariés et d'employeurs doivent faire connaître par écrit au secrétariat de la commission le nom de leur représentant.</p><p align='center'>3.2. Secrétariat du groupement patronal interrégional</p><p align='left'>La commission est domiciliée au siège du GEIST, 10, rue du Débarcadère à Paris, qui en assure le secrétariat.<br/>Le secrétariat :</p><p align='left'>– assure la réception des accords et des pièces justificatives nécessaires et les communique aux membres de la commission ;<br/>– accuse réception du dossier par lettre simple et vérifie son contenu qui doit être conforme aux dispositions prévues à l'article 2 du présent accord ;<br/>– demande, en cas de dossier incomplet, à la partie signataire qui a sollicité la validation de l'accord de lui adresser les pièces manquantes et, dans ce cas, le délai légal pour décision par la commission, commence à courir à réception des pièces manquantes ;<br/>– convoque, au moins 2 semaines avant la date de la commission, les membres titulaires et suppléants et transmet la liste des accords qui seront examinés en séance et les dossiers correspondants aux membres titulaires et suppléants ;<br/>– établit, pour chaque réunion de la commission, la feuille de présence qui devra être signée par les membres présents ;<br/>– rédige les procès-verbaux à l'issue de chaque réunion de la commission ;<br/>– notifie les décisions de la commission aux parties signataires de l'accord d'entreprise soumis à validation et transmet les procès-verbaux de réunion aux membres de la commission.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Organisation de la commission"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024401175",
                "cid": "KALIARTI000024401175",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='center'>4.1. Réunions de la commission</p><p align='left'>La commission se réunit au maximum dans les 2 mois suivant la transmission au secrétariat d'un accord collectif pour validation. Elle peut se réunir à l'occasion de toute réunion paritaire.</p><p align='center'>4.2. Décisions de la commission</p><p align='left'>Les décisions de la commission sont adoptées à la majorité des voix des membres présents ou représentés au sein de chaque collège. A défaut, un deuxième vote est organisé, qui requiert la majorité simple de l'ensemble des voix des membres présents de la commission.<br/>Si aucune majorité ne se dégage, l'accord n'est pas validé.<br/>La commission émet un procès-verbal de validation ou de non-validation de l'accord collectif qui lui a été transmis.<br/>La commission doit se prononcer sur la validité de l'accord dans les 4 mois suivant sa saisine. A défaut et conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901709&dateTexte=&categorieLien=cid'>article L. 2232-21 du code du travail</a>, l'accord est réputé avoir été validé.<br/>Si la commission décide de ne pas valider l'accord, il est réputé non écrit.<br/>Un bilan annuel du nombre d'accords traités par la commission sera réalisé.</p><p align='center'>4.3. Prise en charge des frais</p><p align='left'>Les parties signataires adoptent les mêmes règles de prise en charge que celles adoptées le 31 mars 2008, rappelées ci-après :<br/>Les organisations patronales sont prêtes à assumer les défraiements des représentants des organisations syndicales de salariés, sous réserve des limites suivantes :<br/>Remboursement pour le jour de négociation, à raison de 2 représentants par organisation syndicale, sur les bases ci-après :</p><p align='left'>– déplacement en train, avec billet SNCF 2e classe, et/ou en métro, RER, bus, et sur justificatifs, adressés à l'adresse indiquée ci-dessus ;<br/>– repas en réunion : pris en charge par la délégation patronale ;<br/>– si le repas de midi est pris hors réunion, lors d'une journée paritaire, il sera remboursé sur la base du plafond de la sécurité sociale, et sur justificatif (à adresser également à l'adresse ci-dessus).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Fonctionnement de la commission"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024401177",
                "cid": "KALIARTI000024401177",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Afin d'entrer en vigueur et en application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901721&dateTexte=&categorieLien=cid'>article L. 2232-28 du code du travail</a>, les accords collectifs validés par la commission paritaire de branche doivent être déposés auprès de l'autorité administrative compétente, accompagnés de l'extrait de procès-verbal de validation de la commission.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt des accords"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024401179",
                "cid": "KALIARTI000024401179",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Les dispositions du présent accord entreront en vigueur à compter de sa date de signature.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entrée en vigueur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024401180",
                "cid": "KALIARTI000024401180",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Le champ d'application du présent accord est celui de la <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005667013&idArticle=KALIARTI000005818038&categorieLien=cid'>convention collective interrégionale</a>. <br/>Il est conclu pour une durée indéterminée. <br/>Il fera l'objet des formalités de dépôt et de publicité prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>article L. 2231-6 du code du travail</a>. <br/>Les parties conviennent d'en demander l'extension.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application. – Publication. – Extension. – Durée"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023589648"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023589665"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023589672"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022229533"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020728138"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020608447"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020022273"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018659196"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000017578951"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005667019"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Annexe II - Employés, Techniciens et Agents de maîtrise Convention collective interrégionale du 17 novembre 1997",
            "id": "KALITEXT000005667021"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application",
                "id": "KALISCTA000005710229",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818114",
                    "cid": "KALIARTI000005818114",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente annexe de la convention collective interrégionale a pour objet de compléter en ce qui concerne les catégories des employés, des techniciens et agents de maîtrise, les dispositions de la convention collective.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Définitions",
                "id": "KALISCTA000005710230",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818115",
                    "cid": "KALIARTI000005818115",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Employés : on entend par \"employé\", les agents d'exécution travaillant au siège, dans les magasins ou les établissements annexes et n'intervenant pas manuellement de façon exclusive dans les opérations de production, de contrôle d'entrée et de sortie de livraison, mais exécutant des travaux administratifs comptables, commerciaux ou sociaux nécessitant des connaissances théoriques ou pratiques leur permettant de remplir les fonctions qui leur sont dévolues.<p></p><p></p>   Sont désignés sous le vocable de \"débutants\" les employés ayant moins de six mois de pratique professionnelle.<p></p><p></p>   Techniciens : sont désignés sous le vocable \"techniciens\" les agents d'exécution ou de conception qui, habituellement, n'interviennent pas manuellement et qui exécutent suivant les directives d'un agent de maîtrise ou d'un cadre, des travaux d'étude, de recherches, d'analyses ou de synthèse visant à la conception, à la réalisation, à l'amélioration ou au contrôle de la production ou des méthodes. Ils doivent avoir des connaissances professionnelles, théoriques et pratiques, acquises soit dans une école, soit par une formation pratique correspondant à la nature, à l'importance et à la technicité des travaux qui leur sont confiés.<p></p><p></p>   Agents de maîtrise : on entend par \"agent de maîtrise\" un agent intervenant manuellement ou non et de façon continue ou occasionnelle, chargé de diriger, coordonner et contrôler le travail d'un groupe d'ouvriers, d'employés et éventuellement de techniciens et d'agents de maîtrise subordonnés, dans le processus de travaux dont la responsabilité d'exécution leur incombe.<p></p><p></p>   L'agent de maîtrise doit avoir des connaissances générales professionnelles, théoriques et pratiques acquises soit par un stage approprié, soit par une formation pratique.<p></p><p></p>   La qualification est obtenue soit par la sanction d'un stage, soit par la promotion au sein de l'entreprise.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Promotion",
                "id": "KALISCTA000005710231",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818116",
                    "cid": "KALIARTI000005818116",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   La période probatoire qui pourrait être demandée à un ouvrier en vue d'une promotion dans les catégories des ETAM ou à un employé en vue d'une promotion dans les catégories de technicien ou agent de maîtrise ne devra pas dépasser six mois. Les périodes antérieures pendant lesquelles l'intéressé aurait été déjà amené à remplacer un technicien ou un agent de maîtrise entreront en ligne de compte dans l'appréciation de cette durée de six mois.<p></p><p></p>   A l'issue de cette période, si l'intéressé est affecté au poste envisagé, le coefficient correspondant devra lui être notifié et il bénéficiera des avantages de la présente annexe.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Classifications professionnelles",
                "id": "KALISCTA000005710232",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818117",
                    "cid": "KALIARTI000005818117",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les employés sont classés en fonction des postes qu'ils occupent et qui sont définis au tableau de salaires de la présente annexe. Les agents de maîtrise sont classés selon le tableau joint à la présente annexe. On procédera par assimilation en ce qui concerne les techniciens.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "élargi aux au département des Bouches-du-Rhône et aux régions Lorraine et Pays de la Loire par arrêté du 26 mars 2003 JORF 4 avril 2003."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Rémunérations",
                "id": "KALISCTA000005710233",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818118",
                    "cid": "KALIARTI000005818118",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le salaire de qualification des employés, techniciens et agents de maîtrise est déterminé en tenant compte des éléments suivants :<p></p><p></p>   a) La classification professionnelle et le coefficient hiérarchique y afférent ;<p></p><p></p>   b) Le salaire horaire de base applicable au coefficient 100 qui sera le même que celui prévu dans l'annexe relative au salaire du personnel horaire ;<p></p><p></p>   c) L'horaire de travail.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Horaire de travail",
                "id": "KALISCTA000005710234",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818119",
                    "cid": "KALIARTI000005818119",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "A. - Employés<p></p><p></p>   L'horaire de travail à prendre en considération est l'horaire hebdomadaire de 39 heures auxquelles s'ajoutent éventuellement des heures supplémentaires majorées conformément à la législation en vigueur.<p></p><p></p>   En cas de réduction de l'horaire de l'entreprise ou d'un département de celle-ci au-dessous de 39 heures, la situation sera examinée au sein de l'entreprise entre la Direction et les représentants du personnel intéressé, afin de rechercher les mesures à prendre à l'égard de ce personnel.<p></p><p></p>   Dans toute la mesure du possible, le personnel intéressé devra être occupé pendant 39 heures. A cet effet, les employés accepteront les travaux appropriés qui leur seront offerts et l'employeur leur garantira, en contrepartie de ces travaux, leurs salaires basés sur 39 heures, même si les travaux complémentaires provisoires sont d'une qualification inférieure.<p></p><p></p>   Dans le cas où une réduction d'horaire ne pourrait être évitée les salaires basés sur 39 heures seraient garantis, sous réserve de clauses ou d'usages plus avantageux, pendant une période de treize semaines par an. Cette période doit être comptée à partir du moment où la réduction de l'horaire des intéressés est devenue effective.<p></p> B. - Techniciens et agents de maîtrise<p></p><p></p>   L'horaire de travail à prendre en considération pour le calcul de la rémunération est l'horaire mensuel de 169 heures (soit 39 heures par semaine) auxquelles s'ajoutent éventuellement les heures supplémentaires majorées conformément à la réglementation en vigueur.<p></p><p></p>   La rémunération basée sur 169 heures est garantie même lorsque l'horaire effectif est inférieur.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Effets de la maladie, de l'accident ou de la maternité",
                "id": "KALISCTA000005710235",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818120",
                    "cid": "KALIARTI000005818120",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p></p>   Sous réserve des dispositions de l'article 7 de l'accord national interprofessionnel du 10 décembre 1977.<p></p><p></p>   Les employés, techniciens et agents de maîtrise ayant au moins deux ans de présence recevront pendant un mois la différence de leur salaire effectif moyen des trois mois précédant l'arrêt et les indemnités journalières reçues :<p></p><p></p>   - des organismes de sécurité sociale ;<p></p><p></p>   - du ou des régimes éventuels de prévoyance (pour la seule quotité correspondant aux versements de l'employeur) ;<p></p><p></p>   - des indemnités versées par les tiers responsables éventuellement de l'accident ou par leurs assurances.<p></p><p></p>   La période d'un mois prévue ci-dessus sera portée :<p></p><p></p>   a) A deux mois pour tous les ETAM en cas d'accident de travail (y compris les accidents de trajet) ;<p></p><p></p>   b) A deux mois pour les techniciens et agents de maîtrise ayant plus de cinq ans de présence ;<p></p><p></p>   c) A trois mois pour les techniciens et agents de maîtrise ayant plus de dix ans de présence.<p></p><p></p>   Si plusieurs arrêts sont nécessaires au cours d'une année civile, la durée d'indemnisation ne peut excéder au total les durées fixées ci-dessus.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Recherche d'emploi",
                "id": "KALISCTA000005710236",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818121",
                    "cid": "KALIARTI000005818121",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p></p>   La durée du préavis est définie à l'article 63.1 des clauses générales en ce qui concerne les ETAM.<p></p><p></p>   Le temps pendant lequel un employé congédié pourra s'absenter pour rechercher un emploi est prévu à l'article 63.6 des clauses générales. En ce qui concerne les techniciens et agents de maîtrise ayant moins de deux années de présence dans l'entreprise, la durée pendant laquelle le technicien ou l'agent de maîtrise pourra s'absenter est portée de 25 à 39 heures.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005818122",
                "cid": "KALIARTI000005818122",
                "num": "9",
                "intOrdre": 386541,
                "content": "<p></p>   Concernant les réceptionnaires de magasin, de pressing et de laverie.<p></p><p></p>   On entend par réceptionnaire de magasin, de pressing et de laverie, les agents dont l'occupation principale est la réception, la manutention, l'expédition, la restitution des pièces confiées par la clientèle et l'encaissement du prix.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005818123",
                "cid": "KALIARTI000005818123",
                "num": "10",
                "intOrdre": 429490,
                "content": "<p></p>   Les heures d'équivalence en usage dans la profession sont supprimées.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005818124",
                "cid": "KALIARTI000005818124",
                "num": "11",
                "intOrdre": 472439,
                "content": "<p></p>   Dans le cas où, à la date d'application du présent article, des primes seraient utilisées pour atteindre le salaire de qualification, le calcul de celles-ci sera revu de manière que le salaire fixe soit égal ou supérieur au salaire de qualification tout en maintenant globalement, au moins, l'ancien salaire effectif.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005818125",
                "cid": "KALIARTI000005818125",
                "num": "12",
                "intOrdre": 515388,
                "content": "<p></p>   Le remplaçant occasionnel lorsqu'il s'agit d'un remplacement continu de plus d'une journée par semaine, reçoit un complément de salaire qui lui permet d'atteindre pendant la durée du remplacement au moins le salaire minimum de qualification de la personne remplacée.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005667023"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005667025"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005667027"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005667007"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005667011"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005667029"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005667031"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005667033"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005667039"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005667041"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005667043"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005667045"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 27 avril 2006 relatif à la classification du personnel ouvrier ",
            "id": "KALITEXT000005667047"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005818213",
                "cid": "KALIARTI000005818213",
                "num": "1",
                "intOrdre": 42949,
                "content": "<p></p>   Les parties soussignées, prenant acte de l'évolution de l'organisation de la production dans les deux filières de la branche (filière location de linge blanchisserie industrielle et de détail, et filière pressings teintureries laveries) sont convenues de modifier comme suit les classifications du personnel ouvrier.<p></p><p></p><font color='808080'><em>   Voir l'annexe I, ouvriers, modifiée.</em></font>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005818214",
                "cid": "KALIARTI000005818214",
                "num": "2",
                "intOrdre": 85898,
                "content": "<p></p>   Le présent accord se substitue aux accords des 31 juillet 1989 et 31 octobre 1991, à l'exception des dispositions concernant le personnel d'entretien, qui restent inchangées.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005818215",
                "cid": "KALIARTI000005818215",
                "num": "3",
                "intOrdre": 128847,
                "content": "<p></p>   Compte tenu du délai nécessaire à la mise en place de ces nouvelles dispositions dans les entreprises, les parties conviennent qu'elle bénéficieront d'un délai de 5 mois pour l'appliquer à leur personnel. Les nouvelles classifications entreront donc en vigueur au plus tard le 30 septembre 2006.<p></p><p></p>   Fait à Paris, le 27 avril 2006.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039179146"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037808155"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035532482"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032891043"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030901260"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029217546"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027626505"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026421991"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025773711"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024611305"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023589678"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021980151"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018772503"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005667049"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005667051"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005667055"
          },
          "children": []
        }
      ]
    }
  ]
}