{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des jardineries et graineteries du 3 décembre 1993.  Etendue par arrêté du 6 juillet 1994 JORF 20 juillet 1994.",
    "id": "KALICONT000005635938",
    "num": "1760",
    "categorisation": [
      "Jardineries et graineteries"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des jardineries et graineteries du 3 décembre 1993.  Etendue par arrêté du 6 juillet 1994 JORF 20 juillet 1994.",
        "id": "KALITEXT000005660279",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Titre Ier : Dispositions générales",
            "id": "KALISCTA000005704998",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 715827882,
                "title": "Champ d'application",
                "id": "KALISCTA000021939789",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005803689",
                    "cid": "KALIARTI000005803688",
                    "num": "1.1",
                    "intOrdre": 1073741823,
                    "content": "<p>Etant rappelé que les règles du droit du travail sont applicables dans les entreprises soumises à la présente convention collective nationale résultant du code du travail, à l'exception des dispositions propres aux professions agricoles insérées dans le code rural, les parties signataires ont adopté la présente convention collective nationale, conclue en application des <a alt='Code du travail - art. L131-1 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646980&dateTexte=&categorieLien=cid'>articles L. 131-1 et suivants du code du travail</a>. Elle règle, sur le territoire français, les rapports de travail entre employeurs et salariés dans les jardineries et graineteries. A l'exception des salaires négociés localement, elle s'applique dans les départements d'outre-mer, en l'absence d'accords spécifiques qui s'y substituent purement et simplement. </p><p>Par jardinerie et graineterie, il convient d'entendre les entreprises ou établissements spécialisés dont l'activité principale se caractérise par la distribution de végétaux, de fleurs, de produits phytosanitaires, de produits et d'articles de jardinage, et généralement toutes les fournitures pour le jardin et l'environnement, disposant notamment dans leurs points de vente de plusieurs secteurs ou rayons suivants : pépinière, serre, fleuristeries et marché aux fleurs, produits et accessoires de jardin, semences, bulbes et plantes, animaux d'agrément, animalerie et ses aliments ou ustensiles spécifiques. A titre indicatif, ces entreprises sont généralement recensées sous le code NAF 524 X. </p><p>N'entrent pas dans le champ d'application de la présente convention collective les entreprises dont les activités de vente de produits de jardin sont accessoires. </p><p>La présente convention et chacune de ses annexes s'appliquent à l'ensemble du personnel des entreprises et établissements entrant dans son champ d'application ainsi qu'au personnel travaillant dans leurs entrepôts.</p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 12 décembre 1995 BO conventions collectives 96-3, étendu par arrêté du 25 juin 1997 JORF 19 juillet 1997."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1431655764,
                "title": "Durée - Date d'effet",
                "id": "KALISCTA000005704999",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005803692",
                    "cid": "KALIARTI000005803692",
                    "num": "1.2",
                    "intOrdre": 42949,
                    "content": "La présente convention collective nationale est conclue pour une durée indéterminée.<p></p><p></p>   Sauf application volontaire, dès sa signature, elle entre en vigueur le premier jour du mois suivant la publication de son arrêté d'extension.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1789569705,
                "title": "Révision",
                "id": "KALISCTA000005705000",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005803693",
                    "cid": "KALIARTI000005803693",
                    "num": "1.3",
                    "intOrdre": 42949,
                    "content": "<p>Les demandes de révision sont notifiées, par leur auteur, aux autres parties signataires de la présente convention collective nationale au moyen d'une lettre recommandée avec demande d'avis de réception énonçant le projet sur les points à réviser. Dans un délai de 3 mois à compter de la demande de révision, des négociations doivent intervenir entre les parties signataires. Pendant celles-ci, la convention collective nationale continue de produire ses effets et cela jusqu'à l'entrée en vigueur de la convention nationale modifiée. A défaut d'accord dans le délai de 1 an, commençant à courir à l'issue du délai de 3 mois, les négociations sont interrompues et la convention collective nationale reste en vigueur sans autres modifications que celles qui ont été acceptées parles parties sous réserve de l'exercice du droit de veto organisé par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647005&dateTexte=&categorieLien=cid' title='Code du travail - art. L132-7 (Ab)'>article L. 132-7 du code du travail</a>. </p><p><font color='#999999'><em>(1) Article étendu sous réserve de l'application de l'article L. 133-1 du code du travail (arrêté du 6 juillet 1994, art. 1er).</em></font></p><p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1968526676,
                "title": "Commission de négociation",
                "id": "KALISCTA000005705001",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005803694",
                    "cid": "KALIARTI000005803694",
                    "num": "1.4",
                    "intOrdre": 42949,
                    "content": "<p>Les représentants à la négociation de la présente convention doivent être mandatés par leur organisation syndicale. Ils doivent en justifier lors des diverses réunions de négociation.</p><p>Les réunions de la commission se tiennent à Paris en tous lieux communiqués à l'avance et choisis par les fédérations patronales qui assurent la charge de l'organisation des séances.</p><p>Dans la limite de deux par organisation syndicale représentative, les membres de la délégation des salariés appartenant au personnel d'entreprise entrant dans le champ d'application de la convention collective nationale voient leurs salaires maintenus par leur entreprise et peuvent bénéficier d'indemnités de frais de déplacement, le tout dans les conditions précisées ci-après :</p><p>a) La rémunération du salarié n'est pas affectée par sa participation à la négociation de branche.</p><p>Elle correspond à une journée entière d'absence par réunion paritaire pour couvrir à la fois le temps de cette réunion, de sa préparation et du trajet. Cette absence est portée à 1 jour et demi lorsque les délégations de salariés et d'employeurs s'accordent pour porter à une journée la durée d'une réunion de la commission de négociation.</p><p>b) Le remboursement sur justificatif des frais de transport, de repas et d'hébergement, s'il y a lieu, est effectué par les syndicats patronaux en fonction du barème suivant :</p><p>- par repas 5 fois la valeur minimum garanti,</p><p>- par journée, repas et hébergement compris, 20 fois la valeur du minimum garanti,</p><p>- pour les déplacements, application du tarif SNCF, 2e classe.</p><p>c) Pour obtenir le bénéfice du maintien de la rémunération et le remboursement des frais de déplacement, chacun des délégués salariés concernés doit tenir son employeur informé, avec un préavis minimum de 8 jours, sauf circonstances exceptionnelles, de la date de son absence ainsi que de sa durée si elle se prolonge au-delà de 1 journée ; il doit lui fournir en outre, à son retour, une attestation justificative de sa participation à la réunion paritaire ;</p><p>d) Il est entendu que l'absence pour réunion de la commission de négociation n'est pas imputée sur le crédit d'heures dont le salarié peut éventuellement bénéficier au sein de son entreprise pour l'accomplissement d'autres missions.</p><p>Les organisations syndicales veillent à la couverture de leurs délégués par toute assurance de leur choix garantissant les risques encourus dans le cadre de leur présence aux réunions</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2058005161,
                "title": "Dénonciation",
                "id": "KALISCTA000005705002",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005803695",
                    "cid": "KALIARTI000005803695",
                    "num": "1.5",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention collective nationale peut être dénoncée par une, plusieurs ou toutes les parties signataires. La dénonciation est notifiée aux autres parties signataires de la présente convention collective nationale au moyen d'une lettre recommandée avec demande d'avis de réception. La dénonciation de la présente convention collective nationale ne peut prendre effet qu'après l'expiration d'un préavis de 3 mois à compter de la date de réception de la lettre recommandée avec demande d'avis de réception. La dénonciation doit donner lieu à un dépôt conformément aux dispositions des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647009&dateTexte=&categorieLien=cid' title='Code du travail - art. L132-8 (Ab)'>articles L. 132-8 et L. 132-10 du code du travail</a>. En cas de dénonciation, la convention collective nationale continue de produire ses effets jusqu'à l'entrée en vigueur de la convention collective nationale qui lui est substituée ou, à défaut, pendant 1 an à compter de l'expiration du délai de préavis. Dans les 3 mois qui suivent la date de la dénonciation, une négociation doit s'engager entre les signataires. A défaut d'accord dans le délai de 1 an à compter de l'expiration du délai de préavis, les négociations sont interrompues et la convention collective nationale cesse de produire intégralement ses effets. Au vu de l'état d'avancement des négociations de substitution, les parties pourront convenir d'une prolongation de ce délai de vigueur dans la limite de 1 année.</p><p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2102744404,
                "title": "Avantages acquis",
                "id": "KALISCTA000005705003",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005803696",
                    "cid": "KALIARTI000005803696",
                    "num": "1.6",
                    "intOrdre": 42949,
                    "content": "La présente convention collective nationale ne peut être la cause de réduction d'avantages individuels acquis par le personnel en fonction antérieurement à la date de son application.<p></p><p></p>   Les avantages reconnus par la convention collective nationale ne peuvent, en aucun cas, s'interpréter comme s'ajoutant à ceux déjà accordés, ayant le même objet ; sera seule maintenue, la disposition globalement la plus favorable de la convention collective nationale ou des dispositions appliquées antérieurement.<p></p><p></p>   Dans le cas de dénonciation de la présente convention collective nationale et lorsqu'elle cessera de produire ses effets, les avantages individuels acquis, liés à l'exécution du contrat de travail sont maintenus tels qu'ils existent à la date de cessation de ses effets pour le personnel embauché antérieurement à cette date.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2125114025,
                "title": "Egalité professionnelle",
                "id": "KALISCTA000005705004",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005803697",
                    "cid": "KALIARTI000005803697",
                    "num": "1.7",
                    "intOrdre": 42949,
                    "content": "Les employeurs s'interdisent toutes discriminations fondées notamment sur l'âge, le sexe, la situation de famille, les opinions religieuses, philosophiques, politiques ou la nationalité.<p></p><p></p>   Les employeurs se conforment aux dispositions particulières légales et réglementaires en vigueur concernant le travail des femmes, sous réserve de leur caractére non discriminatoire.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Titre II : Droit syndical et représentation du personnel",
            "id": "KALISCTA000005705005",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 16105,
                "title": "Droit syndical",
                "id": "KALISCTA000021939811",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005803698",
                    "cid": "KALIARTI000005803698",
                    "num": "2.1",
                    "intOrdre": 1073741823,
                    "content": "<p>Les employeurs et les salariés respectent les dispositions légales et réglementaires en vigueur concernant l'exercice du droit syndical dans les entreprises. </p><p>Des autorisations d'absence rémunérée sont accordées dans la limite de 3 jours par an par organisation aux salariés devant assister aux réunions statutaires nationales des organisations syndicales <em>signataires de la présente convention </em><font color='#808080'><em>(1) </em></font>sur présentation, 1 mois à l'avance, d'un document écrit émanant de celles-ci. </p><p>Au cas où un salarié est appelé à siéger dans une commission prévue par la présente convention ou ses avenants, le temps passé est rémunéré comme temps de travail dans le cadre de l'horaire normal de l'entreprise. </p><p>Des congés peuvent être accordés, dans les conditions prévues par les <a alt='Code du travail - art. L451-1 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649957&dateTexte=&categorieLien=cid'>articles L 451-1 et suivants du code du travail</a>, aux salariés désireux de participer à des stages ou sessions exclusivement consacrés à la formation économique sociale et syndicale. </p><p>Les absences ci-dessus ne viennent pas en déduction des congés annuels. </p><p>L'affichage des communications syndicales s'effectue librement sur des panneaux réservés à cet usage et distincts de ceux qui sont affectés aux communications des délégués du personnel et du comité d'entreprise. Un exemplaire de ces communications syndical est transmis au chef d'entreprise, simultanément à l'affichage. </p><p>Les panneaux sont mis à la disposition de chaque section syndicale suivant des modalités fixées par accord avec le chef d'entreprise, dans le cadre de la législation en vigueur. </p><p>Les modalités d'exercice dans l'entreprise des droits reconnus aux syndicats ou à leurs section (locaux, circulation,...) font l'objet dans celle-ci d'un protocole de mise en place et d'application. </p><p><font color='#808080'><em>(1) </em></font><em><font color='#999999'>Termes exclus de l'extension (arrêté du 6 juillet 1994, art. 1er).</font></em></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 21474,
                "title": "Liberté syndicale",
                "id": "KALISCTA000005705006",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005803700",
                    "cid": "KALIARTI000005803700",
                    "num": "2.2",
                    "intOrdre": 42949,
                    "content": "L'observation des lois s'imposant à tous les citoyens, les parties contractantes reconnaissent la liberté d'opinion et le droit, pour chacun, d'adhérer ou d'appartenir ou non à un syndicat professionnel constitué en vertu de l'<a alt='Code du travail - art. L412-1 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649588&dateTexte=&categorieLien=cid'>article L. 412-1 du code du travail</a>. <p></p><p></p>Il est interdit à tout employeur de prendre en considération l'appartenance à un syndicat ou l'exercice d'une activité syndicale pour arrêter ses décisions en ce qui concerne notamment l'embauchage la conduite et la répartition du travail, la formation professionnelle, l'avancement, la rémunération et l'octroi d'avantages sociaux, les mesures de discipline et de congédiement. Toute décision contraire est nulle de plein droit. <p></p><p></p>Il est interdit à tout employeur de prélever les cotisations syndicales sur les salaires de son personnel et de les payer aux lieu et place de celui-ci. <p></p><p></p>Le chef d'entreprise, ses représentants ou quiconque ne doit employer aucun moyen de pression en faveur ou à l'encontre d'une organisation syndicale quelconque. <p></p><p></p>Le droit de grève s'exerce dans le cadre des lois qui le réglementent.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1073752560,
                "title": "Délégués du personnel",
                "id": "KALISCTA000005705007",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005803701",
                    "cid": "KALIARTI000005803701",
                    "num": "2.3",
                    "intOrdre": 42949,
                    "content": "<p>Il est rappelé que dans chaque établissement occupant d'une façon habituelle un minimum de 11 salariés, il est institué des délégués titulaires et des délégués suppléants conformément au code du travail.</p><p>Les salariés à temps partiel, quelle que soit la nature de leur contrat de travail, comptent pour un effectif calculé en divisant la somme totale des heures réellement effectuées par la durée légale ou conventionnelle du travail.</p><p>Un exemplaire de la présente convention collective et de ses avenants doit être remis à chaque délégué du personnel titulaire.</p><p>Il est rappelé que pour l'exercice de leur fonction, les représentants du , personnel peuvent, durant les heures de délégation, se déplacer hors de l'entreprise ; ils peuvent également, tant durant les heures de délégation qu'en dehors de leurs heures habituelles de travail, circuler librement dans l'entreprise et y prendre tous contacts nécessaires à l'accomplissement de leur mission, notamment auprès d'un salarié à son poste de travail, sous réserve de ne pas apporter de gêne importante à l'accomplissement du travail des salariés.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1610618103,
                "title": "Comité d'entreprise",
                "id": "KALISCTA000005705009",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005803703",
                    "cid": "KALIARTI000005803703",
                    "num": "2.4",
                    "intOrdre": 42949,
                    "content": "<p>Il est rappelé que dans les entreprises occupant d'une façon habituelle un minimum de 50 salariés, conformément au code du travail, un comité d'entreprise doit être constitué. Les salariés à temps partiel, quelle que soit la nature de leur contrat de travail, comptent pour un effectif calculé en divisant la somme totale des heures réellement effectuées par la durée légale ou conventionnelle du travail.</p><p>Un exemplaire de la présente convention collective et de ses avenants doit être remis au comité d'entreprise.</p><p>Il est versé, outre la subvention de fonctionnement égale à 0,2 % de la masse salariale brute, une subvention destinée aux activités sociales et culturelles, au moins égale à 0,4 % de la masse salariale des bénéficiaires.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1879050875,
                "title": "Comité d'hygiène de sécurité et des conditions de travail",
                "id": "KALISCTA000005705010",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005803704",
                    "cid": "KALIARTI000005803704",
                    "num": "2.5",
                    "intOrdre": 42949,
                    "content": "<p>Il est rappelé que dans les établissements occupant d'une façon habituelle un minimum de 50 salariés, conformément au code du travail, un comité d'hygiène de sécurité et des conditions de travail doit être constitué. Ce comité fonctionne dans les conditions prévues par la réglementation en vigueur. Dans les établissements de plus de 300 salariés, les organisations syndicales représentatives <em>au plan national </em><font color='#808080'><em>(1) </em></font>peuvent désigner un représentant syndical au CHSCT </p><p>Conformément à l'<a alt='Code du travail - art. L236-10 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647624&dateTexte=&categorieLien=cid'>article L. 236-10 du code du travail</a>, les représentants du personnel désignés au CHSCT bénéficient de la formation nécessaire à l'exercice de leurs missions dans les conditions suivantes :</p><p>-durée de la formation :</p><p>-entreprise jusqu'à 300 salariés : 3 jours,</p><p>-entreprise de plus de 300 salariés : 5 jours ;</p><p>-formation dispensée par un organisme figurant sur une liste arrêtée par le préfet de la région, soit par un des organismes visés par l'<a alt='Code du travail - art. L451-1 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649957&dateTexte=&categorieLien=cid'>article L. 451-1 du code du travail </a>;</p><p>-formation prise sur les horaires hebdomadaires de travail et rémunérée comme telle ;</p><p>-temps de formation non déduit du crédit d'heures en tant que délégué du personnel ou membre du comité d'entreprise ;</p><p>-la charge financière de cette formation incombe à l'employeur dans les conditions fixées par l'<a alt='Code du travail - art. R236-22 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006807590&dateTexte=&categorieLien=cid'>article R. 236-22 du code du travail</a>. </p><p>En l'absence de CHSCT et de délégués du personnel, il est souhaitable que des procédures de concertation soient mises en place pour promouvoir l'esprit de sécurité et de prise en considération des conditions de travail à tous les échelons de la hiérarchie. </p><p><em><font color='#999999'>(1) Mots exclus de l'extension (arrêté du 6 juillet 1994, art. 1er).</font></em></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2013267261,
                "title": "Collèges électoraux",
                "id": "KALISCTA000005705011",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005803706",
                    "cid": "KALIARTI000005803706",
                    "num": "2.6",
                    "intOrdre": 42949,
                    "content": "<p>Afin de faciliter les élections et pour tous scrutins, sont classés, dans le premier collège, les ouvriers et employés jusqu'au coefficient 199 inclus.</p><p>Sont classés dans le collège techniciens et agents de maîtrise, lorsqu'il existe, les salariés dont le coefficient est fixé entre 200 et 299 inclus. Au-delà de ce dernier, les salariés sont compris dans le collège des cadres.</p><p><font color='#808080' size='1'><em>Article étendu sous réserve du respect, dans chaque entreprise, de l'article L. 423-3 du code du travail (arrêté du 6 juillet 1994, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2080375454,
                "title": "Obligation annuelle de négocier",
                "id": "KALISCTA000005705012",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005803707",
                    "cid": "KALIARTI000005803707",
                    "num": "2.7",
                    "intOrdre": 42949,
                    "content": "Dans les conditions de l'<a alt='Code du travail - art. L132-27 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646422&dateTexte=&categorieLien=cid'>article L. 132-27 du code du travail</a>, les entreprises sont tenues à une obligation annuelle de négociation sur les salaires effectifs, la durée effective et l'organisation du temps de travail. <p></p><p></p>Les éléments transmis par l'employeur aux organisations syndicales en vue de la préparation de la négociation sont également remis à la chambre patronale de la profession pour l'établissement du rapport de branche prévu à l'<a alt='Code du travail - art. L132-12 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646389&dateTexte=&categorieLien=cid'>article L. 132-12 du code du travail</a>.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "Titre III : Contrat de travail",
            "id": "KALISCTA000005705013",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 21474,
                "title": "Embauche",
                "id": "KALISCTA000021939823",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005803708",
                    "cid": "KALIARTI000005803708",
                    "num": "3.1",
                    "intOrdre": 1073741823,
                    "content": "<p>a) Tout salarié reçoit, au moment de son engagement, notification écrite :</p><p>- de son emploi,</p><p>- du coefficient correspondant à celui-ci,</p><p>- de sa catégorie,</p><p>- de ses appointements mensuels correspondant à la durée légale du travail,</p><p>- du lieu de travail,</p><p>- de la durée et des conditions de la période d'essai,</p><p>- des éléments de sa rémunération,</p><p>- des particularités du rythme de travail dans l'entreprise.</p><p>En cas de modification d'un des éléments prévus ci-dessus, notification écrite est également faite à l'intéressé au moment de cette modification.</p><p>b) Indépendamment des obligations légales de publicité, dans les entreprises ou établissements de moins de 11 salariés (ou en cas de carence dans la représentation du personnel), sont détenus par un salarié non parent du chef d'entreprise, choisi par les salariés, à charge pour lui de les communiquer aux autres :</p><p>- un exemplaire de la convention collective,</p><p>- un exemplaire du règlement intérieur en vigueur lorsqu'il existe,</p><p>- un exemplaire du règlement du régime de retraite du personnel de l'entreprise.</p><p>Tout nouvel embauché doit viser les consignes de sécurité.</p><p>Conformément aux dispositions légales, les employeurs doivent faire connaître leurs besoins en personnel à l'ANPE ou, à défaut à la mairie du lieu de travail. Ils peuvent recourir à l'embauche directe.</p><p>Toutefois, cette disposition ne doit pas méconnaître l'obligation résultant de la réglementation en vigueur sur l'emploi obligatoire de certaines catégories de salariés (par exemple handicapés).</p><p>Les dispositions légales définissent les priorités d'embauchage ainsi que leurs modalités d'application.</p><p>Les priorités d'embauchage concernent notamment à ce jour :</p><p>- les mutilés de guerre,</p><p>- les handicapés,</p><p>- les salariés licenciés pour motif économique pendant une période de 1 an à dater de leur licenciement, sous condition d'en demander le bénéfice dans les 4 mois de la rupture de leur contrat.</p><p>- De plus, les salariés à temps partiel qui souhaitent occuper ou reprendre un emploi à temps complet et les salariés à temps complet qui souhaitent occuper un emploi à temps partiel dans le même établissement ou, à défaut, dans la même entreprise ont priorité pour l'attribution d'un emploi ressortissant à leur catégorie professionnelle ou d'un emploi équivalent ; l'employeur porte à la connaissance de ces employés la liste des emplois disponibles correspondants.</p><p>Le médecin du travail effectue l'examen médical dans les conditions prévues par la législation.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 32211,
                "title": "Période d'essai",
                "id": "KALISCTA000005705014",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005803709",
                    "cid": "KALIARTI000005803709",
                    "num": "3.2",
                    "intOrdre": 42949,
                    "content": "<p>La période d'essai présente un caractère impératif. Sa durée est fixée à :</p><p>- 1 mois non renouvelable pour les emplois non qualifiés tels que définis en annexe,</p><p>- 1 mois pour les autres emplois de la catégorie ouvriers-employés,</p><p>- 2 mois pour les emplois de maîtrise,</p><p>- 3 mois pour les ingénieurs et cadres.</p><p>Pour ces 3 dernières catégories, l'employeur et le salarié peuvent convenir d'un commun accord écrit de renouveler 1 fois l'essai. Le renouvellement ne peut être conclu qu'à l'issue de la période initiale et doit être motivé. Pendant la période de renouvellement, dont la durée maximale est fixée au tableau ci-après, chacune des parties peut rompre le contrat sous réserve de respecter les délais de prévenance également mentionnés audit tableau.</p><p>La rupture de l'essai peut être notifiée jusqu'au dernier jour inclus de son renouvellement éventuel. Le non-respect du délai de prévenance par l'une des parties rend celle-ci débitrice à l'égard de l'autre d'une indemnité égale à la rémunération brute correspondant au délai de prévenance non exécuté.</p><p>TABLEAU 1</p><table border='1' cellSpacing='0' cellPadding='0'><tbody><tr><td colSpan='4' width='614' vAlign='top'><p>DUREE DE LA PERIODE D'ESSAI et délai de prévenance en cas de rupture du contrat en cours de période d'essai renouvelée</p></td></tr><tr><td width='154' vAlign='top'><p></p></td><td width='154' vAlign='top'><p>Durée initiale</p></td><td width='154' vAlign='top'><p>Renouvellement possible de la période d'essai </p></td><td width='154' vAlign='top'><p>Délai de la prévenance en cas de rupture lors de la période de renouvellement</p></td></tr><tr><td width='154' vAlign='top'><p>Employé non qualifié</p></td><td width='154' vAlign='top'><p>1 mois</p></td><td width='154' vAlign='top'><p>Néant</p></td><td width='154' vAlign='top'><p>Néant </p></td></tr><tr><td width='154' vAlign='top'><p>Ouvrier et employé qualifié</p></td><td width='154' vAlign='top'><p>1 mois</p></td><td width='154' vAlign='top'><p>15 jours</p></td><td width='154' vAlign='top'><p>Néant </p></td></tr><tr><td width='154' vAlign='top'><p>Agent de maîtrise</p></td><td width='154' vAlign='top'><p>2 mois</p></td><td width='154' vAlign='top'><p>1 mois</p></td><td width='154' vAlign='top'><p>8 jours</p></td></tr><tr><td width='154' vAlign='top'><p>Cadre</p></td><td width='154' vAlign='top'><p>3 mois</p></td><td width='154' vAlign='top'><p>2 mois</p></td><td width='154' vAlign='top'><p>15 jours</p></td></tr></tbody></table><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1073757929,
                "title": "Travail intermittent",
                "id": "KALISCTA000005705015",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005803710",
                    "cid": "KALIARTI000005803710",
                    "num": "3.3",
                    "intOrdre": 42949,
                    "content": "<p>3.3.1. Définition du travail intermittent</p><p>Le travail intermittent est destiné à pourvoir des emplois permanents qui, par nature comportent une alternance de périodes travaillées et de périodes non travaillées et uniquement ceux-ci.</p><p>3.3.2. Contrat de travail intermittent</p><p>Le contrat de travail des salariés titulaires d'un contrat de travail intermittent est à durée indéterminée et doit être écrit. Outre les clauses prévues pour les salariés à temps plein, il doit mentionner :</p><p>- l'emploi,</p><p>- le coefficient correspondant à celui-ci,</p><p>- la catégorie,</p><p>- le salaire horaire et, le cas échéant, les autres éléments constituant la rémunération,</p><p>- la durée minimale annuelle de travail effectif du salarié,</p><p>- les périodes suffisamment définies pendant lesquelles le salarié sera amené à travailler,</p><p>- la répartition des heures de travail à l'intérieur des périodes susvisées.</p><p>L'employeur remet au salarié titulaire d'un contrat intermittent un exemplaire de ce contrat.</p><p>3.3.3. Rémunération</p><p>La rémunération mensuelle des travailleurs intermittents est indépendante de l'horaire réel et se calcule en mensualisant le salaire correspondant à la durée minimale annuelle de travail. Il s'y ajoute le paiement des heures complémentaires ou supplémentaires effectuées dans la période de paye.</p><p>Toutefois, il peut être convenu d'une rémunération mensuelle sur la base des heures réellement travaillées dans le mois considéré.</p><p>3.3.4. Garanties individuelles</p><p>1. Appréciée à compter du premier jour de l'embauche, la durée annuelle de travail effectif ou assimilé à du travail effectif pour le calcul du droit aux congés payés, du personnel titulaire d'un contrat de travail intermittent est d'au moins 800 heures payées, heures complémentaires non comprises.</p><p>2. Aucun salarié titulaire d'un contrat de travail intermittent ne peut effectuer au cours d'une même journée, un horaire inférieur à 3 heures consécutives de travail sur 1 ou 2 unités de travail.</p><p>Le salarié est normalement affecté pour une même journée sur une seule unité de travail, c'est-à-dire un lieu topographiquement distinct. En cas de changement d'unité à l'intérieur d'une même période de travail continu, le temps de transport est considéré comme temps de travail et rémunéré comme tel.</p><p>3. La durée annuelle de travail effectif du salarié ne peut dépasser 125 % de la durée prévue au contrat.</p><p>4. Lorsque le salarié ne peut, du fait de l'employeur, effectuer sur une même unité de travail la durée de travail effectif ou assimilé prévue au paragraphe 1 du présent article pendant la période définie au contrat, l'employeur peut faire effectuer le complément horaire sur une autre unité de travail géographiquement proche ; dans ce cas, le salarié ne peut refuser cette affectation.</p><p>5. <em>Lorsqu'il est proposé au salarié de travailler en dehors des périodes définies au contrat, l'entreprise doit respecter un délai de prévenance de 7 jours</em><font color='#808080'><em>(1)</em></font>.</p><p><em>Le salarié conserve la faculté de refuser cette péiode de travail. Dans ce cas, ce refus ne peut entraîner la rupture de son contrat ni être sanctionné</em><font color='#808080'><em>(1)</em></font>.</p><p>Les cas de modification du contrat de travail sont soumis aux dispositions légales.</p><p>3.3.5. Garanties collectives</p><p>1. Le comité d'entreprise ou d'établissement ou à défaut les délégués du personnel, sont consultés au moins 1 fois par an sur la politique de l'entreprise à l'égard de l'emploi intermittent et ses perspectives d'évolution.</p><p>A cet effet, l'entreprise ou l'établissement établit 1 fois par an un bilan de la répartition, par catégorie professionnelle et par sexe, du nombre des heures travaillées par les salariés titulaires d'un contrat de travail intermittent par rapport à celles effectuées par les salariés à temps complet et à temps partiel.</p><p>Ce bilan est porté à la connaissance du comité d'entreprise ou d'établissement, à défaut de celle des délégués du personnel ainsi que des délégués syndicaux, préalablement à cette réunion.</p><p>Il est également porté par chaque entreprise à la connaissance d'un des syndicats patronaux, signataire de la convention collective et est consolidé dans le rapport annuel sur l'évolution économique, la situation de l'emploi et des salaires dans la branche professionnelle.</p><p>2. Les salariés titulaires d'un contrat de travail intermittent, bénéficient des droits reconnus aux salariés à temps complet en ce qui concerne les institutions représentatives du personnel.</p><p>3.3.6. Dispositions conventionnelles</p><p>1. Les salariés employés sous contrat de travail intermittent bénéficient des droits et avantages accordés aux autres salariés de l'entreprise ou établissement, au prorata de leur temps de travail, compte tenu d'adaptations éventuelles dans les accords d'entreprise ou d'établissement.</p><p>2. Pour la détermination de tous les droits liés à l'ancienneté dans l'entreprise et à ceux liés à l'ancienneté continue dans la branche, les périodes d'inactivité prévues au contrat, sont prises en compte en totalité.</p><p>3. Jours fériés : les salariés employés sous contrat de travail intermittent bénéficient du régime des jours fériés des travailleurs permanents pendant leur période d'activité prévues au contrat.</p><p>4. Congés payés légaux et conventionnels : les droits aux congés payés des salariés titulaires d'un contrat de travail intermittent sont déterminés par la législation en vigueur. Les périodes d'inactivité prévues au contrat sont assimilées conventionnellement à des périodes de travail effectif pour le calcul du droit a congé payé.</p><p>5. Complément de salaire en cas d'accident, maladie : les salariés intermittents bénéficient des mêmes dispositions que les salariés à temps plein pendant leurs périodes théoriques de travail.</p><p>6. Formation professionnelle : la formation des salariés titulaires d'un contrat de travail intermittent est en priorité dispensée dans les périodes non travaillées.</p><p>3.3.7. Contrats intermittents et contrats de remplacements <font color='#808080'><em>(2)</em></font></p><p><em>Les salariés titulaires d'un contrat de travail intermittent désireux de travailler au-delà de la durée fixée dans leur contrat de travail, ont la possibilité, au début de chaque année, d'exprimer formellement par écrit leur souhait d'occuper ou non un poste de remplacement relevant de leur compétence au sein de l'entreprise pendant d'autres périodes.</em></p><p><em>L'entreprise qui, pendant les congés annuels, opère des remplacements dans d'autres unités ou secteurs d'activités en fonctionnement, propose en priorité ces postes vacants aux salariés titulaires d'un contrat de travail intermittent, qui en ont exprimé la demande.</em></p><p><em>Les heures ainsi effectuées, avec l'accord du salarié, n'entrent pas dans le cadre des heures complémentaires prévues au paragraphe 3 du présent article ni des heures prévues au contrat.</em></p><p><em><font color='#808080'>(1)</font><font color='#999999'>Alinéa exclu de l'extension (arrêté du 6 juillet 1994, art. 1er).</font></em></p><p><font color='#999999'><em><font color='#808080'>(2)</font> Article exclu de l'extension (arrêté du 6 juillet 1994, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1610620788,
                "title": "Conditions d'emploi et de travail des salariés à temps partiel",
                "id": "KALISCTA000005705016",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005803712",
                    "cid": "KALIARTI000005803712",
                    "num": "3.4",
                    "intOrdre": 42949,
                    "content": "<p>3.4.1. Définition</p><p>Conformément à la loi, sont considérés comme horaires à temps partiel, les horaires inférieurs d'au moins 1/5 à la durée légale du travail.</p><p>3.4.2. Mise en place des contrats à temps partiel</p><p>Le travail à temps partiel peut être pratiqué après avis du comité d'entreprise ou, à défaut, des délégués du personnel. Cet avis est transmis dans un délai de 15 jours à l'inspecteur du travail.</p><p>En l'absence de représentation du personnel, les horaires de travail à temps partiel peuvent être pratiqués, sous réserve que l'inspecteur du travail en ait été préalablement informé.</p><p>3.4.3 Le contrat de travail</p><p>Le contrat de travail des salariés à temps partiel est un contrat écrit. IL est établi à l'embauche et mentionne notamment :</p><p>- l'emploi,</p><p>- le coefficient correspondant à celui-ci,</p><p>- la catégorie,</p><p>- les éléments de rémunération,</p><p>- la durée hebdomadaire ou, le cas échéant, mensuelle du travail,</p><p>- la répartition de la durée du travail entre les jours de la semaine ou, le cas échéant, les semaines du mois,</p><p>- les conditions de modification de cette répartition qui doit étre notifiée au salarié 7 jours au moins avant la date à laquelle cette modification doit intervenir. Les parties pourront notamment s'entendre par écrit sur la possibilité pour le salarié de réserver certains jours de la semaine qui ne peuvent être modifiés sans son accord,</p><p>- les limites dans lesquelles peuvent être effectuées des heures complémentaires au-delà du temps de travail fixé par le contrat</p><p>3.4.4. Durée de travail hebdomadaire</p><p>Dans le cadre du travail à temps partiel, les entreprises affirment leur volonté de conclure des contrats de travail d'une durée hebdomadaire égale ou supérieure à 22 heures, sauf employés de nettoyage ou étudiants.</p><p>3.4.5. Modalités de mise en pratique des horaires à temps partiel</p><p>1. A l'exception des employés de nettoyage, aucun salariés à temps partiel ne peut effectuer au cours d'une même journée un horaire inférieur à 3 heures de travail effectif sauf accord écrit.</p><p>2. Lorsque le salarié effectue un horaire inférieur ou égal à quatre heures de travail effectif au cours d'une même journée, ces heures sont obligatoirement consécutives, sauf accord écrit.</p><p>3. Pour un salarié occupé à temps partiel effectuont un horaire de travail effectif supérieur à 4 heures au cours d'une même journée, chaque séquence de travail ne peut être inférieure à 2 heures et ce travail journalier ne peut donner lieu qu'à une seule coupure, sauf accord écrit du salarié. Cette coupure doit avoir une durée inférieure ou équivalente à la durée de la séquence la plus longue, sauf accord écrit.</p><p>3.4.6. Heures complémentaires.</p><p>Les heures complémentaires sont celles qui sont effectuées au-delà de la durée du travail prévue au contrat. Le salarié peut en refuser le principe lors de la négociation de son contrat.</p><p>Elles peuvent être effectuées à la demande de l'employeur en application du contrat de travail, dans la limite du tiers de la durée contractuelle.</p><p>Le salarié aura exceptionnellement la possibilité de refuser en motivant par écrit sa décision sous 24 heures, tout ou partie des heures complémentaires, sans que cela entraîne la rupture de son contrat de travail.</p><p>Sauf remplacement lorsque, sur une période de plus de 16 semaines consécutives, le salarié a régulièrement effectué des heures complémentaires son horaire de base contractuel est revu avec son accord.</p><p>3.4.7. Rémunération</p><p>Compte tenu de la durée de son travail et de son ancienneté dans l'entreprise, la rémunération d'un salarié à temps partiel est proportionnelle à celle du salarié qui, à qualification égale, occupe à temps complet un emploi correspondant dans l'entreprise ou l'établissement.</p><p>3.4.8. Statut collectif</p><p>Les salariés employés à temps partiel bénéficient des droits accordés aux salariés à temps complet par la loi, les conventions et accords collectifs d'entreprise ou d'établissement ou les usages, compte tenu de leurs conditions d'emploi et ce, y compris en matière de promotion, de carrière et de formation.</p><p>3.4.9. Modification de la nature du contrat</p><p>Les salariés à temps partiel qui souhaitent occuper ou reprendre un emploi à temps complet et, les salariés à temps complet qui souhaitent occuper ou reprendre un emploi à temps partiel dans le même établissement, ou à défaut, dans la même entreprise, ont priorité pour l'attribution d'un emploi ressortissant à leur catégorie professionnelle ou d'un emploi équivalent. Cette priorité est attribuée, compte tenu des aptitudes du salarié intéressé.</p><p>L'employeur porte les emplois disponibles à la connaissance des salariés ayant manifesté par écrit l'intention d'obtenir un emploi à temps partiel ou de reprendre un emploi à temps plein.</p><p>Le passage d'un horaire à temps partiel à un horaire à temps plein et réciproquement, nécessite un accord écrit entre les salariés et l'employeur.</p><p>Le refus de l'employeur peut être fondé sur la compétence du salarié pour tenir l'emploi considére.</p><p>- Le salarié acceptant le statut de salarié à temps plein ne conserve pas les particularités qui étaient liées à son statut de salarié à temps partiel.</p><p>3.4.10. Représentation du personnel</p><p>Les salariés occupant un emploi à temps partiel simultanément dans plusieurs entreprises ne sont éligibles que dans l'une de ces entreprises. Ils choisissent celle où ils font acte de candidature.</p><p>Le temps de travail mensuel d'un salarié à temps partiel ne peut être réduit de plus de 1/3 par l'utilisation des crédits d'heures auxquels il peut prétendre pour l'exercice des mandats détenus par lui au sein de l'entreprise. Le solde éventuel de ce crédit d'heures passées peut être utilisé en dehors des heures de travail de l'intéressé.</p><p>Le crédit d'heures utilisé en dehors du temps de travail est remunéré comme tel et n'est pas décompté du contingent d'heures complémentaires.</p><p>3.4.11. Garanties collectives</p><p>1. Sous réserve des dispositions légales, compte tenu de la situation actuelle de l'emploi et, dans la limite des moyens d'information dont elles disposent, les entreprises s'interdisent d'embaucher à temps partiel des salariés employés à temps plein par ailleurs.</p><p>2. Le chef d'entreprise a l'obligation d'établir, chaque année, un bilan annuel du travail à temps partiel réalisé par l'entreprise, pour présentation au comité d'entreprise ou à défaut, aux délégués du personnel. Ce bilan doit porter notamment sur le nombre, le sexe, la qualification des salariés concernés.</p><p>Lors de la réunion annuelle, au cours de laquelle est présenté ce bilan, le chef d'entreprise doit exposer les raisons qui l'ont amené à refuser à certains salariés le passage du temps complet au temps partiel et vice-versa si le cas s'est produit.</p><p>Ce bilan sera également comnniniqué aux délégués syndicaux.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1879052217,
                "title": "Contrats précaires",
                "id": "KALISCTA000005705017",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035857142",
                    "cid": "KALIARTI000005803713",
                    "num": "3.5",
                    "intOrdre": 42949,
                    "content": "<p>Conformément aux lois et règlements en vigueur, il peut être conclu des contrats à durée déterminée ou des contrats de mise à disposition de personnel avec des entreprises de travail temporaire.<br/><br/>\nLe recours à ces contrats étant dérogatoire au droit commun, les parties à la présente convention reconnaissent qu'il ne doit pas se substituer aux possibilités de création d'emploi à caractère permanent. Le chef d'entreprise veille à ce que l'information du comité d'entreprise sur l'emploi prenne en considération le phénomène de la précarité (nombre de contrats et dans la mesure du possible de reconductions et de refus).<br/><br/>\nIl est ensuite constaté le caractère par nature saisonnier de l'activité des entreprises relevant de la présente convention. À titre indicatif, de façon habituelle, avec décalage possible de 15 jours, la saison d'automne se situe de mi-septembre à mi-décembre et celle de printemps de mi-février à mi-juin.<br/><br/>\nL'employeur ayant occupé un salarié dans un emploi à caractère saisonnier, dans la même entreprise, pendant tout ou partie de deux saisons identiques consécutives et dont le contrat de travail est arrivé à son terme initial, (exclusion ainsi faite des cas de rupture anticipée ou à l'initiative du salarié), lui propose (sauf motif réel et sérieux) par tout moyen, un emploi de même nature, pour la saison identique suivante.<br/><br/>\nAinsi, suite à la proposition de l'employeur, le salarié saisonnier devra faire connaître par écrit au moins 45 jours avant le début de la saison suivante concernée (printemps, ou automne), soit au plus tard le 1er août ou le 1er janvier, sa volonté de bénéficier d'un nouveau contrat de travail à durée déterminée saisonnier.<br/><br/>\nSauf motif réel et sérieux, l'employeur proposera alors au salarié concerné, dans un délai de 30 jours de réception de la demande du salarié, un nouveau contrat de travail à durée déterminée saisonnier.<br/><br/>\nAinsi, au cas où l'activité saisonnière ne permet pas la reprise de tous les saisonniers ayant demandé à bénéficier de la reconduction de leur emploi définie ci-dessus ou en cas de demande tardive, l'employeur reste libre du choix du ou des salariés qui sont repris.<br/><br/>\nAussi, pour les saisonniers ne disposant pas de clause de reconduction ou lorsque cette clause ne serait pas respectée par l'employeur, les saisonniers bénéficieront d'une indemnité correspondant à 10 % de l'ensemble des salaires perçus pendant la saison.<br/><br/>\nDans l'hypothèse du décalage du démarrage de la saison rendant impossible la proposition d'un nouveau contrat de travail dans le respect du délai de 30 jours, l'employeur en informe le salarié par tout moyen écrit.<br/><br/>\nCe nouveau contrat de travail ne comporte pas de période d'essai, sauf affectation sur un emploi de nature différente (poste, rayon, etc.) de celui tenu lors de la précédente saison. En cas de besoin d'adaptation du salarié saisonnier, celui-ci bénéficiera d'une formation, à l'initiative de l'employeur.<br/><br/>\nLe salarié qui a reçu une proposition de contrat de travail et qui n'y a pas répondu favorablement sous quinzaine perd le bénéfice du droit à reconduction.<br/><br/>\nPour calculer l'ancienneté du salarié et les droits qui y sont attachés, les durées des contrats de travail à caractère saisonnier dans une même entreprise sont cumulées.<br/><br/>\nDans ces conditions et conformément aux dispositions relatives à la classification des emplois et aux grilles de rémunération, la rémunération du salarié ayant plus de 2 ans d'ancienneté dans le même coefficient sera au moins égale à la rémunération minimale correspondant à celui-ci majorée de deux points et au-delà de 5 ans et dans les mêmes conditions majorées de trois points.<br/><br/>\nEn cas de titularisation ultérieure en CDI d'un salarié ayant bénéficié d'un ou plusieurs contrats de travail pour occuper un emploi saisonnier, son ancienneté cumulée, calculée sur la base des contrats successifs effectués, dans l'entreprise sera prise en compte dans l'acquisition de ses droits dans l'entreprise, en particulier pour le calcul de l'indemnité de départ (ex. licenciement, rupture conventionnelle ou retraite).<br/><br/>\nTout salarié intérimaire, utilisé pour des missions fréquentes dans la même entreprise, bénéficie de la priorité d'embauche s'il en fait la demande.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 858980,
            "title": "Titre IV : Salaires et classification",
            "id": "KALISCTA000005705018",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 21474,
                "title": "Classification",
                "id": "KALISCTA000021939824",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005803715",
                    "cid": "KALIARTI000005803715",
                    "num": "4.1",
                    "intOrdre": 1073741823,
                    "content": "Le personnel est réparti dans la grille de classification figurant en annexe I. A défaut de correspondance expresse de l'emploi exercé avec l'une des positions de ladite grille, le salarié sera classé par référence aux emplois similaires.<p></p><p></p>   En fonction de l'organisation de l'entreprise et dans le cadre de son activité professionnelle, le personnel peut être amené a effectuer accessoirement divers travaux sans que cela remette en cause le classement individuel correspondant à l'activité principale.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1073752560,
                "title": "Rémunération minimale",
                "id": "KALISCTA000005705019",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005803716",
                    "cid": "KALIARTI000005803716",
                    "num": "4.2",
                    "intOrdre": 42949,
                    "content": "<p>Les coefficients hiérarchiques affectés aux emplois définis en annexe I, déterminent les salaires minima mensuels pour chaque catégorie au-dessous desquels aucun salarié de l'un ou de l'autre sexe, âgé d'au moins 18 ans ou âgé de moins de 18 ans mais ayant plus de 6 mois de pratique professionnelle, ne peut être rémunéré, eu égard à son classement dans la grille de classification.</p><p>Ces minima sont obtenus en affectant le coefficient hiérarchique d'une valeur du point. Les valeurs du point font l'objet de discussions périodiques, au minimum une fois par an.</p><p>La rémunération minimale appliquée aux salariés travaillant à temps partiel est calculée suivant les salaires minima ci-dessus, réduits en fonction de leur horaire particulier.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1610618103,
                "title": "Rémunération garantie",
                "id": "KALISCTA000005705020",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005803717",
                    "cid": "KALIARTI000005803717",
                    "num": "4.3",
                    "intOrdre": 42949,
                    "content": "<p>Sauf dispositions législatives ou réglementaires, notamment celles relatives à des contrats de type particulier, aucun salarié travaillant a temps complet et âgé de plus de 18 ans ou, s'il est âgé de moins de 18 ans justifiant d'un moins 6 mois de pratique professionnelle, ne peut percevoir, quel que soit sont classement dans la grille des emplois, une rémunération inférieure au Smic. </p><p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1879050875,
                "title": "Structure des salaires",
                "id": "KALISCTA000005705021",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005803718",
                    "cid": "KALIARTI000005803718",
                    "num": "4.4",
                    "intOrdre": 42949,
                    "content": "<p>La rémunération est fixée en fonction de l'horaire hebdomadaire réellement effectué.</p><p>La comparaison des salaires réels et des rémunérations minimales mensuelles correspondant aux différents coefficients hiérarchiques, s'effectue sur la base du salaire correspondant à 39 heures hebdomadaires.</p><p>En conséquence, si le salaire mensuel est établi pour un horaire supérieur ou inférieur, il est préalablernent rétabli sur une base de 39 heures hebdomrdaires.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2013267261,
                "title": "Jeunes travailleurs",
                "id": "KALISCTA000005705022",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005803719",
                    "cid": "KALIARTI000005803719",
                    "num": "4.5",
                    "intOrdre": 42949,
                    "content": "<p>Sauf dispositions législatives ou réglementaires contraires, les jeunes travailleurs de l'un ou de l'autre sexe âgés de moins de 18 ans sont rémunérés au minimum sur la base du SMIC minoré de 20 % avant 17 et de 10% entre 17 et 18 ans.</p><p>Ces abattements ne s'appliquent pas aux apprentis dont la rémumnération est réglée par des dispositions particuliéres.</p><p>Conformément aux dispositions légales, pour les jeunes travailleurs justifiant de 6 mois de pratique professionnelle dans la branche d'activité de leur emploi, l'abattement est supprimé.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2080375454,
                "title": "Personnes handicapées",
                "id": "KALISCTA000005705023",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005803720",
                    "cid": "KALIARTI000005803720",
                    "num": "4.6",
                    "intOrdre": 42949,
                    "content": "<p>Les employeurs doivent respecter les lois et règlements en vigueur concernant l'emploi des travailleurs handicapés et mutilés.</p><p>Les entreprises occupant moins de 20 salariés doivent s'efforcer d'améliorer l'insertion des handicapés dans la vie professionnelle dans la mesure où la définition du poste de travail le permet.</p><p>Les signataires de la présente convention s'engagent dans les 12 mois qui suivront l'extension de la convention collective nationale à engager la négociation d'un accord spécifique sur l'emploi des handicapés.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1116674,
            "title": "Titre V : Temps de travail et de repos",
            "id": "KALISCTA000005705024",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 21474,
                "title": "Durée du travail",
                "id": "KALISCTA000021940297",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005803721",
                    "cid": "KALIARTI000005803721",
                    "num": "5.1",
                    "intOrdre": 1073741823,
                    "content": "<p>La durée et l'organisation du temps de travail sont définies par chaque employeur dans le cadre des lois et règlements en vigueur.</p><p>La durée normale hebdomadaire du travail effectif est actuellement de 39 heures. Sauf dérogation légale, cette durée ne peut dépasser 48 heures <font color='#808080'><em>(1)</em></font> .</p><p>Lorsqu'un horaire flexible existe au sein d'une entreprise permettant une compensation des dépassements individuels à l'horaire hebdomadaire, les modalités de cette compensation sont affichées à côté de l'horaire collectif. Le système mis en place ne doit pas avoir pour conséquence de rendre plus difficile l'exercice du droit syndical.</p><p><font color='#808080'><em>(1) Alinéa étendu sous réserve de l'article L. 212-7 du code du travail et de l'article 994 du code rural (arrêté du 6 juillet 1994, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1073752560,
                "title": "Répartition du travail - Modulation sur l'année",
                "id": "KALISCTA000005705025",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005803722",
                    "cid": "KALIARTI000005803722",
                    "num": "5.2",
                    "intOrdre": 42949,
                    "content": "<p>La répartition des heures de travail peut se faire dans le cadre de l'année suivant les usages de la profession, des entreprises ou des établissements, après accord entre les chefs d'entreprise ou d'établissent et le comité d'entreprise ou d'établissement ou, à défaut, les délégués du personnel lorsqu'ils existent.</p><p>Les parties signataires de la présente convention conviennent de régler dans un accord particulier, les modalités de la modulation des horaires de travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1610618103,
                "title": "Répartition hebdomadaire du travail",
                "id": "KALISCTA000005705026",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005803723",
                    "cid": "KALIARTI000005803723",
                    "num": "5.3",
                    "intOrdre": 42949,
                    "content": "<p>Dans les entreprises soumises à la présente convention collective, la semaine civile s'entend du lundi 0 heure au dimanche 24 heures.</p><p>Tout salarié bénéficie de 4 jours de repos par quatorzaine dont 2 peuvent être pris par demi-journée. Des dérogations individuelles et exceptionnelles sont possibles à la demande écrite du salarié.</p><p>En tout état de cause, aucun salarié ne peut travailler plus de 6 jours par semaine.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1879050875,
                "title": "Durée de la journée de travail - amplitude",
                "id": "KALISCTA000005705027",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005803724",
                    "cid": "KALIARTI000005803724",
                    "num": "5.4",
                    "intOrdre": 42949,
                    "content": "<p>La durée quotidienne du travail effectif ne peut excéder 10 heures par jour, sauf en cas de surcroît temporaire d'activité, en application du code du travail, notamment en cas de:</p><p>- travaux devant être exécutés dans un délai déterminé en raison de leur nature, des charges imposées à l'entreprise ou des engagements contractés par celle-ci (tels que traitement des produits périssables ou commandes urgentes) ;</p><p>- travaux saisonniers,</p><p>- travaux impliquant une activité accrue pendant certains jours de la semaine, du mois ou de l'année.</p><p>Dans de tels cas, la durée quotidienne du travail effectif peut être portée jusqu'à 12 heures 1 fois par semaine.</p><p>En cas de recours au travail continu pour tout ou partie du personnel de l'entreprise ou de l'établissement, le temps de pause pour le déjeuner ne peut être inférieur à 45 minutes.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2013267261,
                "title": "Travail de nuit",
                "id": "KALISCTA000005705028",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005803726",
                    "cid": "KALIARTI000005803726",
                    "num": "5.5",
                    "intOrdre": 42949,
                    "content": "<p>Sauf pour les salariés affectés à la surveillance nocturne, les heures effectuées entre 22 heures et 6 heures du matin subissent une majoration de 50 %. En cas de travail de nuit, pour une durée de plus de 4 heures, le salarié a droit à une prime de panier égale à 1 fois et demie le minimum garanti. </p><p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2080375454,
                "title": "Heures supplémentaires et repos compensateur",
                "id": "KALISCTA000005705029",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005803727",
                    "cid": "KALIARTI000005803727",
                    "num": "5.6",
                    "intOrdre": 42949,
                    "content": "<p>Le régime des heures supplémentaires est celui fixé par les lois et règlements en vigueur, sous réserve des particularités liées à l'adoption de la modulation des horaires.</p><p>Le service à la clientèle peut imposer un dépassement individuel non prévu de l'horaire des salariés à plein temps, dans la limite quotidienne d'1 heure.</p><p>Les 5 premières heures supplémentaires sont soit compensées soit rémunérées avec majoration de 25 %. Les heures suivantes sont obligatoirement compensées par un repos selon les majorations légales.</p><p>Pour les heures supplémentaires ouvrant droit au repos compensateur, ce repos compensateur ne peut être pris que lorsque le salarié a capitalisé au moins 8 heures de repos. Il doit être pris avec accord de l'employeur et ne peut, en tout hypothèse, être pris, sauf accord, pendant les périodes de forte activité des saisons d'automne et de printemps.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2113929550,
                "title": "Réglementation des dimanche et repos hehdomadaire",
                "id": "KALISCTA000005705030",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005803728",
                    "cid": "KALIARTI000005803728",
                    "num": "5.7",
                    "intOrdre": 42949,
                    "content": "<p>Le travail du dimanche s'organise conformément aux dispositions prévues à l'<a alt='Code du travail - art. L221-9 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647841&dateTexte=&categorieLien=cid'>article L. 221-9 du code du travail</a>. </p><p>Le repos hebdomadaire est pris par roulement en vertu des dispositions législatives ou réglementaires en vigueur. Les heures effectuées le dimanche subissent une majoration de 25 % du taux horaire de base du salarié concerné. </p><p>Les modalités pratiques d'application de cette majoration sont définies dans chaque établissement après consultation des institutions représentatives du personnel lorsqu'elles existent. Son paiement sous forme de repos compensateur ne peut se faire sans l'accord du salarié. </p><p>Chaque salarié bénéficie du repos du dimanche, au moins 1 dimanche sur 2 en moyenne sur l'année. </p><p><font color='#808080'><em>Article étendu sous réserve de l'application de l'article L. 221-9 (4°) du code du travail et de l'article 997 du code rural (arrêté du 6 juillet 1994, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2130706598,
                "title": "Congés payés",
                "id": "KALISCTA000005705031",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005803729",
                    "cid": "KALIARTI000005803729",
                    "num": "5.8",
                    "intOrdre": 42949,
                    "content": "<p>Le personnel bénéficie des congés payés conformément à la loi.</p><p>L'année de référence pour apprécier les droits à congés est la période comprise entre le 1er juin de l'année précédente et le 31 mai de l'année en cours.</p><p>La durée du congé annuel est déterminée à raison de 2 jours et demi ouvrables par mois de travail.</p><p>La période légale de congé comprend la période du 1er mai au 31 octobre de chaque année.</p><p>Eu égard à la nature de l'activité et sauf accord contraire, les salariés sont présents pendant la saison de printemps.</p><p>La durée des congés pouvant être pris en une seule fois ne peut excéder 24 jours ouvrables, sauf dérogation individuelle pour les salariés justifiant de contraintes géographiques particulières (étrangers par exemple). Le fractionnement éventuel des congés s'effectue conformément aux dispositions légales.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2139095122,
                "title": "Congés pour événements familiaux",
                "id": "KALISCTA000005705032",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005803730",
                    "cid": "KALIARTI000005803730",
                    "num": "5.9",
                    "intOrdre": 42949,
                    "content": "<p>Tout salarié bénéficie, sur justification et à l'occasion de certains événements familiaux énumérés dans le tableau ci-après, d'une autorisation exceptionnelle d'absence ne pouvant donner lieu ni à récupération ni à compensation ni à report.</p><p>Ces congés sont comptés comme temps de présence pour le calcul des congés payés.</p><p>En cas de coïncidence de circonstances, il ne peut y avoir cumul de jours de congés, seul le congé le plus avantageux étant alors accordé.</p><p>TABLEAU II</p><table border='1'><tbody><tr><td colSpan='2'>CONGES POUR EVENEMENTS FAMILIAUX</td></tr><tr><td>Evénement</td><td>Durée du congé </td></tr><tr><td>Mariage du salarié</td><td>1 semaine</td></tr><tr><td>Mariage d'un enfant</td><td>1 jour ouvrable</td></tr><tr><td>Décès du conjoint </td><td>4 jours ouvrables </td></tr><tr><td>Décès d'un enfant</td><td>3 jours ouvrables</td></tr><tr><td>Décès du frère ou de la soeur</td><td>1 jour ouvrable </td></tr><tr><td>Décès du père ou de la mère du salarié</td><td>2 jours ouvrables </td></tr><tr><td>Décès du père ou de la mère du conjoint du salarié</td><td>1 jour ouvrable </td></tr><tr><td><p>Naissance d'un enfant ou arrivée au foyer de celui-ci </p><p>ou d'un enfant placé en vue de son adoption </p></td><td>3 jours ouvrables </td></tr></tbody></table><p> En cas de décès concernant un parent ci-dessus visé, le salarié peut prétendre à sa demande à juxtaposer des congés payés aux congés pour événéments familiaux auxquels il a droit et dans la limite de la durée de ces derniers.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2143289384,
                "title": "Jours fériés",
                "id": "KALISCTA000005705033",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005803731",
                    "cid": "KALIARTI000005803731",
                    "num": "5.10",
                    "intOrdre": 42949,
                    "content": "<p>Parmi les 11 jours fériés légaux, 7 jours sont reconnus comme fêtes légales payées lorsqu'ils tombent un jour habituellement travaillé par le salarié ; ce sont : le 1er janvier, lundi de Pâques, lundi de Pentecôte, 14 Juillet, 15 août, la Toussaint et Noël.</p><p>Le travail de ces jours fériés donne lieu à un repos payé d'une durée égale au nombre d'heures travaillées ce jour-là ou au paiement au taux horaire de base des heures effectuées le jour férié en sus de la rémunération mensuelle.</p><p>Lorsque 1 de ces 7 jours fériés coïncide avec le jour de repos hebdomadaire d'un salarié travaillant habituellement le dimanche, l'entreprise octroie un repos d'une durée équivalente.</p><p>Les dates de ces repos sont arrêtées par l'entreprise et peuvent être données en basse saison.</p><p>Le 1<sup>er</sup> Mai est réglé conformément aux dispositions légales. Il peut être travaillé.</p><p>Dans la mesure où ces jours fériés sont chômés, information en est donnée aux salariés 8 jours au moins à l'avance.</p><p>Chaque salarié bénéficie de 4 jours fériés chômés sur les 11 prévus par la loi.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1546164,
            "title": "Titre VI : Incidence de la maladie",
            "id": "KALISCTA000005705034",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005803732",
                "cid": "KALIARTI000005803732",
                "num": "6.1",
                "intOrdre": 21474,
                "content": "<p>Les absences justifiées par l'incapacité résultant de la maladie ou d'un accident, dûment constatées par un certificat médical envoyé à l'employeur dars les 48 heures ne constituent pas une rupture du contrat de travail.</p><p>Dans le cas où l'absence du salarié impose son remplacement immédiat, la direction fait appel dans toute la mesure du possible à un remplaçant provisoire.</p><p>Dans le cas où, sur une quelconque période de 12 mois consécutifs, les absences pour maladie ou accident de trajet sont supérieures, après 18 mois d'ancienneté, à 3 mois, après cinq ans d'ancienneté, à 6 mois et après 10 ans d'ancienneté à 9 mois, le remplacement effectif des intéressés et donc leur licenciement peut être effectué, sauf en cas d'affection longue durée reconnue comme telle par la sécurité sociale. Le présent article fera l'objet d'un réexamen dans le cadre de la négociation d'un accord collectif de retraite et de prévoyance que les partenaires sociaux engageront dans les 12 mois suivant l'extension de la présente convention collective nationale.</p><p>Pendant une durée de 6 mois à compter de sa consolidation ou de sa guérison, ce dont il informera l'employeur par l'envoi d'un certificat médical, et, à condition de l'avoir demandé par écrit dans le mois suivant la cessation de la relation de travail, le salarié ainsi licencié a droit, sous réserve de son aptitude médicale et de sa disponibilité, à une priorité d'embauchage dans les emplois permanents de sa catégorie relevant de ses compétences.</p><p>Après 2 années d'ancienneté, le salarié absent pour cause de maladie ou d'accident de trajet reçoit, à partir du 11e jour et jusqu'au 90e jour, une indemnité complémentaire aux indemnités versées par les assurances sociales portant la rémunération globale à 100 % du salaire net, hors primes, indemnités ou majorations liées à l'activité. Pour les absences pour cause d'accident de travail, cette indemnité est versée dès le premier jour.</p><p>Les avantages ne sont accordés que sur production dans les 48 heures du début de l'arrêt, sauf cas de force majeure, d'un certificat médical, sauf éventuelle contre-visite médicale, le salarié pouvant exercer un droit de refus au premier médecin mandaté par l'employeur.</p><p>Ces périodes d'absence indemnisées sont accordées, dans la limite des droits acquis par chaque employé, défalcation faite des jours d'absence pour maladie indemnisés dont l'intéressé a déjà pu bénéficier au cours des 12 mois précédant, de date à date, le début de la nouvelle maladie et de toutes autres prestations en espèces pouvant être réglées au cours de la même période par des organismes de sécurité sociale ou par un régime d'assurances.</p><p>L'ensemble de ces dispositions doit s'entendre sous réserve des dispositions légales ou réglementaires ayant le même objet.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1589113,
            "title": "Titre VII : Rupture du contrat de travail",
            "id": "KALISCTA000005705035",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 21474,
                "title": "Rupture du contrat - Préavis",
                "id": "KALISCTA000021941848",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005803733",
                    "cid": "KALIARTI000005803733",
                    "num": "7.1",
                    "intOrdre": 1073741823,
                    "content": "<p>La démission fait l'objet d'un écrit remis ou adressé à l'employeur. Elle n'a pas à être motivée.</p><p>En cas de démission, les salariés devront respecter les durées de préavis suivantes ;</p><p>- employés, ouvriers : 15 jours</p><p>- agents de maîtrise : 1 mois</p><p>- cadres : 2 mois</p><p>Ces délais sont portés à 1 mois, 2 mois et 3 mois au-delà d'1 an d'ancienneté.</p><p>Exception faite des congés payés dont les dates auront été fixées avant la notification de démission, aucun événement même suspendant le contrat de travail n'a pour effet de prolonger la durée du préavis qui constitue un délai préfix, l'employeur et le salarié pouvant, d'un commun accord convenir d'une durée de préavis différente en fonction des nécessités du service et des contraintes du salarié.</p><p>En cas de licenciement et sauf faute grave ou lourde, un préavis devra être respecté dont la durée figure dans le tableau ci-après.</p><p>Celle des parties qui n'observe pas le préavis devra à l'autre une indemnité égale à la rémunération du préavis restant à courir. Cette indemniié n'est pas due toutefois, en cas de licenciement si le salarié ne respecte pas le préavis pour prendre un nouvel emploi.</p><p align='left'>TABLEAU III</p><table border='1'><tbody><tr><td colspan='3'><p align='center'>PREAVIS DE LICENCIEMENT</p></td></tr><tr><td></td><td><p align='center'>Ancienneté inférieure</p><p align='center'>à 2 ans</p></td><td><p align='center'>Ancienneté supérieure</p><p align='center'>ou égale à 2 ans</p></td></tr><tr><td>Employés</td><td align='center'>1 mois</td><td align='center'>2 mois</td></tr><tr><td>Agents de maîtrise</td><td colspan='2'><p align='center'>2 mois</p></td></tr><tr><td>Cadres</td><td colspan='2'><p align='center'>3 mois</p></td></tr></tbody></table>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1073752560,
                "title": "Absence pour recherche d'emploi",
                "id": "KALISCTA000005705036",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005803734",
                    "cid": "KALIARTI000005803734",
                    "num": "7.2",
                    "intOrdre": 42949,
                    "content": "<p>Pendant la période du préavis prévu au tableau ci-dessus et jusqu'au moment où ils auraient trouvé un nouvel emploi, les salariés ayant fait l'objet d'un licenciement ou d'une démisson sont autorisés à s'absenter 2 heures par jour pour rechercher celui-ci.</p><p>Ces 2 heures peuvent être prises un jour à la convenance de l'employeur et le jour suivant à la convenance du salarié ou suivant d'autres modalités, d'un commun accord entre l'employeur et le salarié.</p><p>Ce droit cesse dès que le salarié a trouvé l'emploi recherché. Le salarié qui utiliserait ce temps à autre chose, commettrait une faute pouvant entraîner son renvoi immédiat <font color='#808080'><em>(1)</em></font> .</p><p>En cas de licenciement, ces heures n'entraînent aucune diminution de salaire.</p><p><font color='#808080'><em>(1) Alinéa étendu sous réserve de l'application des articles L. 122-40 et suivant du code du travail (arrêté du 6 juillet 1994, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1610618103,
                "title": "Indemnité de licenciement",
                "id": "KALISCTA000005705037",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005803736",
                    "cid": "KALIARTI000005803736",
                    "num": "7.3",
                    "intOrdre": 42949,
                    "content": "<p>Sauf en cas de faute grave ou de faute lourde, le licenciement ouvre droit au profit de tout salarié justifiant d'une ancienneté ininterrompue de plus de 2 ans dans l'entreprise à une indemnité de licenciement correspondant à 1/10 de mois de salaire par année de présence jusqu'à 10 ans d'ancienneté et à 2/10 pour les années au-delà de 10 ans. Le salaire servant de base au calcul de l'indemnité de licenciement est le salaire moyen des 3 derniers mois ou le salaire moyen des 12 derniers mois si celui-ci est supérieur. </p><p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1879050875,
                "title": "Départ et mise à la retraite",
                "id": "KALISCTA000005705038",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005803737",
                    "cid": "KALIARTI000005803737",
                    "num": "7.4",
                    "intOrdre": 42949,
                    "content": "La rupture du contrat de travail, à l'initiative de l'employeur dans les conditions ci-dessous, est qualifiée de mise à la retraite.<p></p><p></p>   Le départ à l'initiative du salarié pour bénéficier d'une pension de retraite est qualifié de départ en retraite.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2013267261,
                "title": "a) Mise à la retraite à l'initiative de l'employeur",
                "id": "KALISCTA000005705039",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005803738",
                    "cid": "KALIARTI000005803738",
                    "num": "7.4",
                    "intOrdre": 42949,
                    "content": "<p>L'employeur peut rompre le contrat de travail par mise à la retraite du salarié si celui-ci remplit simultanément les 2 conditions suivantes et à partir du moment où il les remplit :</p><p>- pouvoir bénéficier d'une retraite à taux plein,</p><p>- avoir au moins l'âge pour liquider sa retraite et au plus 65 ans.</p><p>Lorsque ces conditions ne sont pas réunies, la rupture du contrat de travail constitue un licenciement.</p><p>L'employeur qui procède à la mise à la retraite est tenu d'observer un préavis de 3 mois.</p><p>Le salarié mis à la retraite a droit à une indemnité de départ en retraite de 1/10 de mois de salaire par année de présence dans l'entreprise augmentée d'une indemnité supplémentaire de 1/15 de mois par année au-delà de 10 ans. L'assiette de la présente indemnité est celle définie à l'article 7.3 ci-dessus.</p><p>Le salarié a le droit de demander à différer sa mise à la retraite tant qu'il aura fiscalement à charge des enfants et ce au plus tard jusqu'à 65 ans.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2080375454,
                "title": "b) Départ à la retraite à l'initiative du salarie",
                "id": "KALISCTA000005705040",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005803739",
                    "cid": "KALIARTI000005803739",
                    "num": "7.4",
                    "intOrdre": 42949,
                    "content": "<p>Tout salarié quittant volontairement l'entreprise pour bénéficier d'une pension de retraite est tenu d'observer un préavis de 2 mois et a droit à une indemnité de départ en retraite calculée à raison de 1/10 de mois de salaire par année de présence. L'assiette de la présente indemnité est celle définie à l'article 7.3 ci-dessus.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1932705,
            "title": "Titre VIII : Interprétation et conciliation",
            "id": "KALISCTA000038127663",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038127661",
                "cid": "KALIARTI000038127625",
                "num": null,
                "intOrdre": 1073741823,
                "content": "<p align='left'>La commission paritaire permanente de la négociation et d'interprétation est chargée de veiller au respect et à l'application de la présente convention et de ses avenants ainsi que d'étudier les difficultés d'interprétation et d'application pouvant résulter de leur mise en œuvre. </p><p align='left'>En application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901800&dateTexte=&categorieLien=cid'>article L. 2261-22</a> (13 <sup>e</sup>) du code du travail, il est institué une commission paritaire nationale de conciliation chargée de rechercher une solution aux conflits collectifs qui mettent en cause l'application d'une ou de plusieurs dispositions de la présente convention et qui n'ont pu être réglés au niveau de l'entreprise.</p><p align='center'></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Principes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038127659",
                "cid": "KALIARTI000038127628",
                "num": null,
                "intOrdre": 1610612735,
                "content": "<p>La saisine des commissions est faite par un ou plusieurs représentants des organisations syndicales de salariés représentatives dans la branche, ou des organisations patronales représentatives dans la branche ou à la demande d'un salarié ou d'un employeur relevant du champ d'application de la convention collective nationale des jardineries graineteries sous forme de lettre recommandée avec accusé de réception (adressée au secrétariat de la commission en précisant le nom de la commission saisie). Elle est accompagnée de l'objet de la demande, de sa justification, et des pièces nécessaires à son examen. Le secrétariat doit y veiller et ne convoque la commission qu'après réception de la totalité des pièces nécessaires à son examen.</p><p>La correspondance doit être adressée à la fédération employeur désignée comme secrétaire.</p><p>La présidence des 2 commissions est alternante. Elle appartient aux organisations de salariés les années impaires.</p><p>Les procès-verbaux sont signés en séance et sont diffusés à charge du secrétariat sur initiative du président.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispositions communes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038127657",
                "cid": "KALIARTI000038127631",
                "num": null,
                "intOrdre": 1879048191,
                "content": "<p>La commission se réunit 30 jours au minimum et 40 jours au maximum après sa saisine complète. </p><p>La commission peut alors rendre ces avis dans les conditions suivantes : <br/>– il y a unanimité des organisations syndicales salariales et patronales représentatives dans la branche. Dans cette hypothèse, l'avis vaut avenant et sera alors soumis à la procédure d'extension ; <br/>– l'avis d'interprétation est adopté s'il est signé d'une part par les organisations patronales représentatives dans la branche et d'autre part par les organisations syndicales représentatives dans la branche dans les conditions des articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901682&dateTexte=&categorieLien=cid'>L. 2231-9 </a>et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901688&dateTexte=&categorieLien=cid'>L. 2232-6 du code du travail</a>. </p><p>À défaut d'avis adopté dans les conditions ci-dessus, la commission sera réputée être dans l'impossibilité de rendre un avis d'interprétation. Cela donnera lieu à la rédaction d'un procès-verbal de désaccord faisant état de la position de chaque collège (patronal et salarial) sur le sujet. </p><p>Ces règles s'appliquent à toutes les situations de saisine dans la convention d'interprétation.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispositions particulières à la mission d'interprétation"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2018603,
            "title": "Titre IX : Commission nationale paritaire de l'emploi et de la formation professionnelle",
            "id": "KALISCTA000005705045",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Principes",
                "id": "KALISCTA000005741725",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005803744",
                    "cid": "KALIARTI000005803744",
                    "num": "9.1",
                    "intOrdre": 42949,
                    "content": "<p>Il est créé une commission nationale paritaire de l'emploi et de la formation professionnelle qui sanctionne en conformité avec les dispositions du titre Ier de l'accord national interprofessionnel du 10 février 1969 sur la sécurité de l'emploi.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Négociation",
                "id": "KALISCTA000005741726",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005803745",
                    "cid": "KALIARTI000005803745",
                    "num": "9.2",
                    "intOrdre": 42949,
                    "content": "<p>Les parties au présent accord conviennent de se rencontrer dans les 6 mois de la signature de la présente convention afin de lancer les bases d'une négociation sur les objectifs de la formation.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1074751125,
            "title": "Dispositions finales",
            "id": "KALISCTA000027262302",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1610612735,
                "title": "Dépôt et extension de la convention collective",
                "id": "KALISCTA000027262304",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027262303",
                    "cid": "KALIARTI000027262303",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Conformément à l'<a alt='Code du travail - art. L132-10 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647014&dateTexte=&categorieLien=cid'>article L. 132-10</a>, la présente convention collective est déposée en 5 exemplaires signés des parties auprès de la direction départementale du travail de Paris et en 2 exemplaires au secrétariat du greffe du conseil de prud'hommes de Paris. </p><p>Les parties signataires s'engagent à demander l'extension de la présente convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039049829"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038115897"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036827807"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035836182"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034851596"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034032577"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031985528"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031874005"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030579396"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029954452"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028900833"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028313756"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027727446"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 29 mars 2013 à l'accord du 18 novembre 2011 relatif aux missions de l'OPCA",
            "id": "KALITEXT000027727452"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000027727455",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027727460",
                    "cid": "KALIARTI000027727460",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Cet avenant s'inscrit dans la continuité de l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000025910917&categorieLien=cid'>accord du 18 novembre 2011</a> relatif à la création de la section paritaire sectorielle des jardineries et graineteries.<br/>Le FAFSEA doit évoluer vers un rôle de conseil et de services de proximité auprès des entreprises de la branche des jardineries et graineteries. Il devra ainsi participer à identifier les compétences et les besoins collectifs ou individuels au regard des stratégies.<br/>Les parties, conscientes de l'intérêt et des enjeux de ce rôle de conseil et de services de proximité, conviennent de compléter par le présent avenant l'article 3 « Mission de l'OPCA » de l'accord du 18 novembre 2011 comme suit :</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027727456",
                "cid": "KALIARTI000027727456",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Aux principales missions du FAFSEA précisées à l'article 3 de l'accord du 18 novembre 2011 est ajouté le point suivant : </p><p align='left'><br/>« – participer à identifier les compétences et les qualifications au sein de l'entreprise et à la définition des besoins collectifs et individuels au regard de la stratégie de l'entreprise, ces derniers pouvant s'inscrire dans une démarche de gestion prévisionnelle des emplois et des compétences. <br/>Conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000021343093&dateTexte=&categorieLien=cid'>article L. 6332-1-1 du code du travail</a>, les partenaires sociaux demandent à l'OPCA d'être en capacité d'assurer cette mission autant que faire se peut. »</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Mission de l'OPCA"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027727459",
                "cid": "KALIARTI000027727459",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le présent avenant entrera en vigueur le premier jour du mois qui suit la parution de l'arrêté d'extension.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 2 du 18 janvier 2013 à l'accord du 11 juin 2009 relatif à la prévoyance",
            "id": "KALITEXT000027609798"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000027609801",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027609811",
                    "cid": "KALIARTI000027609811",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Le présent avenant a pour objet de modifier les taux de cotisations prévus à l'article 1.F du titre II et à l'article 1.F du titre IV suite à l'impact de la réforme des retraites du 9 novembre 2010 impactant le régime de prévoyance.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027609802",
                "cid": "KALIARTI000027609802",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>L'article 1. F du titre II « Total des cotisations » est modifié comme suit : </p><p align='right'><br/>(En pourcentage.) </p><p align='left'><div align='center'><center><table border='1'><tr><th>cotisation totale des Cadres </th><th>TA </th><th>TB/ TC </th></tr><tr><td align='center'>Décès </td><td align='center'>0,81 </td><td align='center'>0,34 </td></tr><tr><td align='center'>Rente éducation </td><td align='center'>0,11 </td><td align='center'>0,11 </td></tr><tr><td align='center'>Incapacité/ invalidité </td><td align='center'>0,67 </td><td align='center'>0,81 </td></tr><tr><td align='center'>Total </td><td align='center'>1,59 </td><td align='center'>1,26</td></tr></table></center></div></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027609803",
                "cid": "KALIARTI000027609803",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>L'article 1. F du titre IV « Total des cotisations » est modifié comme suit : </p><p align='right'><br/>(En pourcentage.) </p><p align='left'><div align='center'><center><table border='1'><tr><th>Cotisation totale des Non-cadres </th><th>TA/ TB </th></tr><tr><td align='center'>Décès </td><td align='center'>0,13 </td></tr><tr><td align='center'>Rente éducation </td><td align='center'>0,11 </td></tr><tr><td align='center'>Incapacité/ invalidité </td><td align='center'>0,38 </td></tr><tr><td align='center'>Total </td><td align='center'>0,62</td></tr></table></center></div></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027609804",
                "cid": "KALIARTI000027609804",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>L'article 1er, alinéa B « Rente éducation », du titre II est modifié comme suit : <br/>« La garantie doublement orphelin est ajoutée. Cette rente est doublée pour les orphelins de père et de mère. »</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027609806",
                "cid": "KALIARTI000027609806",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>L'article 1er, alinéa B « Rente éducation », du titre III est modifié comme suit : <br/>« La garantie doublement orphelin est ajoutée. Cette rente est doublée pour les orphelins de père et de mère. »</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027609808",
                "cid": "KALIARTI000027609808",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Il sera établi un nombre suffisant d'exemplaires pour être remis à chacune des parties signataires et effectuer les formalités de dépôt.<br/>Sous réserve, en application des dispositions transitoires de la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000019347122&categorieLien=cid'>loi n° 2008-789 du 20 août 2008</a>, de l'absence d'opposition de la majorité en nombre des organisations syndicales de salariés représentatives dans la branche, le présent avenant fera l'objet de la procédure d'extension et d'élargissement conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745466&dateTexte=&categorieLien=cid'>dispositions de l'article L. 911-3 du code de la sécurité sociale</a>.<br/>Les dispositions du présent avenant prendront effet le premier jour du mois suivant la date de publication au Journal officiel de son arrêté d'extension.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Formalités administratives"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026804576"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026287191"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025910917"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025773799"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024629534"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024629565"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024470307"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023405964"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023158018"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022796997"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021118245"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019652700"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005660281"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005660283"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005660285"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005660287"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005660289"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005660291"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005660277"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005660297"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005660305"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005660307"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038649806"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035836197"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032696062"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030977961"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027547917"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026534455"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024470316"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023105155"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021118283"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019652985"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005660309"
          },
          "children": []
        }
      ]
    }
  ]
}