{
  "type": "section",
  "data": {
    "title": "Convention collective nationale du personnel employés, techniciens, dessinateurs et agents de maîtrise de l'industrie de la fabrication des ciments du 2 février 1976. Etendue par arrêté du 29 juin 1994 JORF 13 juillet 1994",
    "id": "KALICONT000005635676",
    "num": "833",
    "categorisation": [
      "Ciment : industrie de la fabrication des ciments"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale du personnel employés, techniciens, dessinateurs et agents de maîtrise de l'industrie de la fabrication des ciments du 2 février 1976. Etendue par arrêté du 29 juin 1994 JORF 13 juillet 1994",
        "id": "KALITEXT000005658010",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Champ d'application professionnel  ",
            "id": "KALISCTA000005703287",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799665",
                "cid": "KALIARTI000005799663",
                "num": "1er",
                "intOrdre": 42949,
                "content": "<p>   En application du décret n° 92-1129 du 2 octobre 1992 portant approbation de la nomenclature d'activités française, le champ d'application professionnel de la convention collective de l'industrie de la fabrication des ciments relative aux ETDAM vise principalement l'activité suivante :</p><p>   Rubrique 26.5A. - Fabrication de ciments :</p><p>   Fabrication de ciment Portland, de ciments de laitier, de ciments alumineux et de ciments prompts (à l'exception des entreprises rattachées aux industries des métaux, et dont le personnel bénéficie du régime applicable au personnel ETDAM de ces dernières industries).</p><p>   A noter : les entreprises dont l'activité principale est la fabrication de ciments, et qui à ce titre relèvent de la présente convention collective, peuvent exercer en outre l'activité complémentaire de fabrication de chaux (rubrique 26.5C).</p><p>   Rubrique 14.1C. - Extraction de pierre à ciment, de marne, de pierre à chaux :</p><p>   Avec limitation à celles de ces activités qui concernent les carrières exploitées directement et personnellement par les sociétés se livrant aux fabrications de ciments et leur appartenant, pour l'alimentation de celles de leurs usines comprises sous la rubrique 26.5A, étant précisé que les autres carrières d'extraction relèvent du champ d'application des conventions collectives des industries des carrières et matériaux.</p><p>   26.5E. - Fabrication de plâtre :</p><p>   Cuisson du plâtre, four à plâtre, les fabriques de plâtre exploitées par les sociétés se livrant aux fabrications ci-dessus délimitées (rubrique 26.5 A) et leur appartenant, étant précisé que les autres fabriques de plâtre entrent dans le champ d'application des conventions collectives nationales des industries des carrières et matériaux, étendues par arrêté de M. le ministre du travail et de la sécurité sociale du 13 décembre 1960.</p><p>   La convention collective s'applique également aux sièges sociaux, stations de broyage, d'ensachage, dépôts de vente, agences, laboratoires et centres de recherches des établissements ci-dessus, soumis à la présente convention.</p><p>   Elle pourra faire l'objet d'adaptations aux conditions particulières à chaque entreprise ou établissement, étant entendu que ces adaptations ne pourront avoir pour effet de rendre moins avantageuses les dispositions prévues par la présente convention.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "Modifié par Avenant du 20 novembre 1997, en vigueur à l'extension BO conventions collectives 98-5."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Détermination des appointements  ",
            "id": "KALISCTA000005703288",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799667",
                "cid": "KALIARTI000005799667",
                "num": "2",
                "intOrdre": 42949,
                "content": "<p></p>   Le \" salaire minimum national professionnel de l'employé sans qualification \" prévu à l'article L. 133-3 du livre Ier du code du travail (valeur du point au coefficient 100) est l'appointement de base servant à déterminer les appointements des autres catégories de personnel par application des coefficients prévus à l'article 18.<p></p><p></p>   Ils constituent des appointements de base, à l'exclusion de toutes primes, indemnités et accessoires de salaire.<p></p><p></p>   Ces dispositions ne font pas obstacle à l'application des articles L. 136-2, L. 136-4 et R. 136-7 du livre Ier du code du travail, du décret du 23 août 1950 et des textes modificatifs sur le salaire minimum national interprofessionnel de croissance.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799668",
                "cid": "KALIARTI000005799668",
                "num": "3",
                "intOrdre": 85898,
                "content": "<p>   La valeur du point au coefficient 100 (point 100) prévu à l'alinéa ci-dessus est majoré.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 24 février 1988 étendu par arrêté du 29 juin 1994 JORF 13 juillet 1994."
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799669",
                "cid": "KALIARTI000005799669",
                "num": "4",
                "intOrdre": 128847,
                "content": "<p>   La rémunération mensuelle doit être au moins égale à celle figurant dans le tableau annexé à la présente convention (colonne 3).</p><p>   Cette rémunération est atteinte dans chaque société par :</p><p>   a) Le salaire de base correspondant au produit du point 100 de la convention collective nationale par le coefficient de base de l'emploi prévu à l'article 18 et par l'horaire sur lequel est établie la rémunération mensuelle (soit pour un horaire hebdomadaire de 39 heures, de 169,65 heures ordinaires comprenant les majorations légales pour heures supplémentaires prévues dans cet horaire). Ce salaire de base figure dans la colonne 2 du tableau annexé.</p><p></p><p>   b) Tous autres éléments de la rémunération payés chaque mois, à l'exclusion :</p><p>   - des heures supplémentaires à l'horaire normal majorations comprises ;</p><p>   - des indemnités pour travail de nuit, dimanches et jours fériés ;</p><p>   - de la prime d'ancienneté,</p><p> ces trois premiers éléments étant calculés selon les règles figurant à la convention collective :</p><p>   - des primes et indemnités diverses à caractère occasionnel allouées pour travaux salissants, pénibles, dangereux ou insalubres ;</p><p>   - des compléments provenant des éléments de paie résultant de remplacements effectués à un poste de qualification supérieure à la qualification de l'intéressé ;</p><p>   - le cas échéant, de l'ajustement de l'indemnité de congé payé résultant de l'application de la règle du douzième.</p><p>   Les valeurs des rémunérations mensuelles de base garanties indiquées dans le tableau visé ci-dessus sont indexées sur la valeur du point 100. Elles correspondent à une valeur de point 100 égale à 6,5114 F.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 24 février 1988 étendu par arrêté du 29 juin 1994 JORF 13 juillet 1994."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Garantie annuelle  ",
            "id": "KALISCTA000005703289",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799670",
                "cid": "KALIARTI000005799670",
                "num": "5",
                "intOrdre": 42949,
                "content": "<p></p>   La rémunération annuelle comprend :<p></p><p></p>   - la somme des douze rémunérations mensuelles garanties ;<p></p><p></p>   - la prime de vacances figurant à l'article 9 ;<p></p><p></p>   - le treizième mois et l'allocation de fin d'année définis aux articles 6 et 7.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Treizième mois  ",
            "id": "KALISCTA000005703290",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799671",
                "cid": "KALIARTI000005799671",
                "num": "6",
                "intOrdre": 42949,
                "content": "<p>Chaque ETDAM recevra à la fin de chaque année (ou en cours d'année en cas de départ) et proportionnellement au temps payé ou indemnisé à plein traitement, au titre de l'article 30 <i>c</i>, un treizième mois égal au montant de ses appointements mensuels de base du mois de paiement.</p><p>Il est précisé que les absences indemnisées à demi-traitement en application de l'article 30 c sont prises en compte pour la moitié de leur durée.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Allocation de fin d'année  ",
            "id": "KALISCTA000005703291",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799672",
                "cid": "KALIARTI000005799672",
                "num": "7",
                "intOrdre": 42949,
                "content": "<p>Chaque ETDAM inscrit à l'effectif le 31 décembre recevra, à la fin de chaque année, une allocation égale à 30 % du treizième mois défini à l'article 6.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Prime d'ancienneté  ",
            "id": "KALISCTA000005703292",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799673",
                "cid": "KALIARTI000005799673",
                "num": "8",
                "intOrdre": 42949,
                "content": "<p>La prime d'ancienneté, légalement prévue au taux de :</p><p>- 3 % après 3 ans d'ancienneté dans l'entreprise ;</p><p>- 6 % après 6 ans d'ancienneté dans l'entreprise ;</p><p>- 9 % après 9 ans d'ancienneté dans l'entreprise ;</p><p>- 12 % après 12 ans d'ancienneté dans l'entreprise ;</p><p>- 15 % après 15 ans d'ancienneté dans l'entreprise ;</p><p>- 18 % après 18 ans d'ancienneté dans l'entreprise,</p><p>est calculée en pourcentage sur les appointements de chacun (primes et accessoires de salaire exclus).</p><p>Le bénéfice de l'ancienneté et de ses avantages reste acquis au personnel qui, sur instruction de son employeur ou sur demande autorisée, passe dans un autre établissement de la même société.</p><p>Pour le calcul de l'ancienneté, entreront en compte non seulement le temps de présence continue au titre du contrat de travail en cours, mais également :</p><p>a) La durée des contrats antérieurs dans l'entreprise, à l'exclusion de ceux qui auraient été rompus pour faute grave ou dont la résiliation aurait été le fait de l'intéressé ;</p><p>b) Le temps passé dans les différents établissements d'une même entreprise lorsque les mutations ont été effectuées avec l'accord de l'employeur ;</p><p>c) Les interruptions pour accidents de travail ou maladies professionnelles ;</p><p>d) Les absences pour maladie, à condition que le contrat de travail n'ait pas été rompu ;</p><p>e) Les absences résultant des périodes militaires obligatoires de réserve ;</p><p>f) Le temps du service national obligatoire, à la double condition que l'intéressé ait fait partie du personnel de l'entreprise depuis au moins 1 an au moment de son départ au service et qu'il ait formulé la demande de réintégration prévue à l'article 24 ;</p><p>g) Les absences au titre du congé de maternité et du congé légal prévu par l'article L. 122-28 du code du travail (voir article maternité n° 33-4).</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Prime de vacances  ",
            "id": "KALISCTA000005703293",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799674",
                "cid": "KALIARTI000005799674",
                "num": "9",
                "intOrdre": 42949,
                "content": "<p>Il est accordé une prime annuelle de vacances d'un montant uniforme de 800 F. Cette prime sera indexée sur la valeur du point 100 telle qu'elle est fixée par l'article 3 de la présente convention. La valeur de 800 F correspond à la valeur du \" point 100 \" de 8,7293 F.</p><p>La prime de vacances est attribuée aux ETDAM inscrits à l'effectif au 1er janvier de l'année considérée et prenant effectivement leur congé.</p><p>Cette prime est versée en une seule fois lors de la paie perçue en juin.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 26 juin 1978 étendu par arrêté du 29 juin 1994 JORF 13 juillet 1994."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Heures supplémentaires  ",
            "id": "KALISCTA000005703294",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799675",
                "cid": "KALIARTI000005799675",
                "num": "10",
                "intOrdre": 42949,
                "content": "<p>Les heures normales sont celles qui sont effectuées dans la limite de 40 heures par semaine ou de la durée considérée comme équivalente. Les heures commandées effectuées au-delà de cette limite sont considérées comme supplémentaires et bénéficient d'une majoration conforme aux prescriptions légales.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Indemnité pour travail de nuit, de dimanches et jours fériés  ",
            "id": "KALISCTA000005703295",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799677",
                "cid": "KALIARTI000005799676",
                "num": "11",
                "intOrdre": 85898,
                "content": "<p>A. - Personnel des postes à fonctionnnement continu</p><p> 1. Compensation prévue en exécution d'un cycle normal</p><p>   Au personnel des postes à fonctionnement continu, il est accordé, pendant la durée de cette affectation et<i> pro rata temporis</i>, une indemnité particulière dite indemnité de nuit, dimanches et jours fériés, égale à 19,07 % de leur salaire personnel de base (primes non comprises).</p><p>   Ce pourcentage de 19,07 % correspond à des majorations horaires du salaire personnel de base de 35 % pour les heures d'affectation au poste de nuit de semaine et de 52,5 % pour les heures des postes de dimanches et jours fériés, le travail en continu étant assuré par 5 équipes.</p><p>   Ce pourcentage est :</p><p>   - de 15,89 % pour une rotation à 6 équipes ;</p><p>   - de 13,62 % pour une rotation à 7 équipes ;</p><p>   - de 11,92 % pour une rotation à 8 équipes.</p><p>   Cette indemnité n'entre pas en compte pour le calcul de la rémunération annuelle garantie ni d'aucune prime.</p><p>   Elle n'entre pas non plus en compte pour le calcul de l'indemnité prévue à l'article 32 c \" Absence en cas d'accident et de maladie \" (convention collective nationale de l'industrie de fabrication des ciments, annexe \" Personnel ouvrier \") à l'article 30 c \" Absence en cas d'accident et de maladie \" (convention collective nationale de l'industrie de la fabrication des ciments, annexe \" Personnel ETDAM \").</p><p> 2. Compensation prévue en exécution d'heures en dehors du cycle normal</p><p> (circonstances imprévues et exceptionnelles)</p><p>   Lorsque, par suite de circonstances imprévues et exceptionnelles, un ouvrier (ETDAM) est appelé sur ordre à travailler en dehors de son horaire normal établi à l'avance, les heures ainsi effectuées font l'objet d'un repos compensateur et donnent droit, en sus de ses appointements, à une indemnité égale à la rémunération desdites heures au tarif de base de l'intéressé.</p><p>   S'il n'est pas possible d'octroyer un repos compensateur, l'intéressé reçoit pour les heures en question, en sus de ses appointements, une rémunération correspondant à la rémunération normale, calculée d'après le tarif de base de l'intéressé, majorée de 100 %. Dans ce taux de 100 % sont comprises les majorations légales éventuellementdues au ttire d'heures supplémentaires.</p><p>B. - Personnel des postes à fonctionnement semi-continu</p><p> (exemple : 1 x 8, 2 x 8, 3 x 8 discontinu ..)</p><p> 1. Compensation prévue en exécution d'un cycle normal</p><p>   Pour le personnel des postes à fonctionnement semi-continu, il est accordé une indemnité pour travail de nuit de semaine fixée à 35 % du salaire horaire de base de chaque intéressé pour chaque heure travaillée dans la plage horaire de nuit comprise entre 21 heures et 6 heures ou dans celle, d'une durée maximale de 9 heures, qui lui est substituée par accord d'entreprise ou d'établissement.</p><p> 2. Compensation prévue en exécution d'heures en dehors du cycle normal</p><p> (circonstances imprévues et exceptionnelles)</p><p>   Lorsque, par suite de circonstances imprévues et exceptionnelles, un ouvrier (ETDAM) est appelé sur ordre à travailler en dehors de son horaire normal établi à l'avance, les heures ainsi effectuées font l'objet d'un repos compensateur et donnent droit en sus de ses appointements à une indemnité égale à la rémunération desdites heures au tarif de base de l'intéressé.</p><p>   S'il n'est pas possible d'octroyer un repos compensateur, l'intéressé reçoit pour les heures en question, en sus de ses appointements, une rémunération correspondant à la rémunération normale, calculée d'après le tarif de base de l'intéressé, majorée de 100 %. Dans ce taux de 100 % sont comprises les majorations légales éventuellement dues au titre d'heures supplémentaires.</p><p>C. - Autres personnels</p><p>   Si, par suite de circonstances exceptionnelles, un ouvrier (ETDAM) est appelé sur ordre à travailler soit de nuit, soit un dimanche, soit un jour férié, les heures ainsi effectuées font l'objet d'un repos compensateur et donnent droit, en sus de ses appointements, à une indemnité égale à la rémunération desdites heures au tarif de base de l'intéressé.</p><p>   S'il n'est pas possible d'octroyer un repos compensateur, l'intéressé reçoit pour les heures en question, en sus de ses appointements, une rémunération correspondant à la rémunération normale, calculée d'après le tarif de base de l'intéressé, majorée de 100 %. Dans ce taux de 100 % sont comprises les majorations légales éventuellement dues au titre d'heures supplémentaires.</p><p>   Les heures de travail de nuit sont celles correspondant à l'horaire du poste à fonctionnement continu de nuit de l'établissement. Lorsque le travail commencé avant minuit se prolonge sans interruption au-delà de la fin du poste à fonctionnement continu de nuit, les heures de prolongation seront également considérées comme heures de nuit.</p><p>   Dans le cas d'un établissement dont l'activité normale ne comporte pas d'horaire de nuit, les heures de travail considérées comme heures de nuit seront définies après consultation du comité d'établissement. Elles seront comprises dans une durée de 9 heures dont le début se situera obligatoirement entre 20 heures et 22 heures.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 7 avril 2005 annexe en vigueur le 1er mai 2005 BO conventions collectives 2005-21 étendu par arrêté du 3 octobre 2005 JORF 13 octobre 2005."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Travaux salissants ou pénibles  ",
            "id": "KALISCTA000005703296",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799679",
                "cid": "KALIARTI000005799679",
                "num": "12",
                "intOrdre": 42949,
                "content": "<p>Des primes spéciales seront attribuées aux ETDAM qui auraient pu effectuer exceptionnellement des travaux particulièrement pénibles, dangereux ou insalubres.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Indemnité de panier  ",
            "id": "KALISCTA000005703297",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799680",
                "cid": "KALIARTI000005799680",
                "num": "13",
                "intOrdre": 42949,
                "content": "<p></p><p>A. - PERSONNEL DES POSTES À FONCTIONNEMENT CONTINU</p><p>Il est accordé pour chaque poste de huit heures une indemnité de panier égale à :</p><p>- 9,1322 F au 1er juin 1978 ;</p><p>- 9,4062 F au 1er septembre 1978.</p><p>Pour les trois postes des dimanches et jours fériés, cette indemnité de panier est majorée de 50 %.</p><p></p><p></p><p>B. - AUTRE PERSONNEL</p><p>1. Il est accordé, pour 8 heures consécutives de travail et à la condition que cet horaire de travail n'ait pas été établi à la demande du personnel, une indemnité de panier égale à :</p><p>- 9,1322 F au 1er juin 1978 ;</p><p>- 9,4062 F au 1er septembre 1978.</p><p>2. Lorsque l'horaire habituel ne comporte pas de travail de nuit, du dimanche ou des jours fériés, il est accordé, pour un travail se poursuivant huit heures consécutives de nuit, de dimanche ou de jour férié, une indemnité de panier égale à :</p><p>- 9,1322 F au 1er juin 1978 ;</p><p>- 9,4062 F au 1er septembre 1978.</p><p>Les indemnités de panier ci-dessus sont indexées sur la valeur du point 100 prévue à l'article 3. La valeur de 9,1322 F correspond à la valeur du point 100 de 8,7293 F au 1er juin 1978. La valeur de 9,4062 F correspond à la valeur du point 100 de 8,9912 F au 1er septembre 1978.</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 26 juin 1978 étendu par arrêté du 29 juin 1994 JORF 13 juillet 1994."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Appointements des jeunes  ",
            "id": "KALISCTA000005703298",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799682",
                "cid": "KALIARTI000005799681",
                "num": "14 (1)",
                "intOrdre": 85898,
                "content": "<p>Les taux des appointements des jeunes âgés de moins de 18 ans sont fixés comme suit, en fonction des appointements des adultes de leur catégorie professionnelle :</p><p>- de 16 à 17 ans : 80 % ;</p><p>- de 17 à 18 ans : 90 %.</p><p>Après 6 mois de pratique professionnelle dans la branche d'activité dont ils relèvent, les jeunes travailleurs de l'un ou de l'autre sexe perçoivent une rémunération au moins équivalente au salaire minimum de croissance.</p><p>Toutefois, pour tenir compte du principe \" à travail égal salaire égal \", le jeune recevra l'appointement d'un adulte lorsqu'il occupera un emploi qui devrait être normalement tenu par un adulte en raison de la capacité, des aptitudes ou de la pratique indispensable.</p><p><em><font color='#999999' size='1'>(1) Article étendu sous réserve de l'application de l'article R. 141-1 du code du travail (arrêté du 29 juin 1994, art. 1er).</font></em></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 4 décembre 1996 art. 1 BO conventions collectives 96-52, étendu par arrêté du 19 février 1997 JORF 1er mars 1997."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Frais de déplacement  ",
            "id": "KALISCTA000005703299",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799684",
                "cid": "KALIARTI000005799684",
                "num": "15",
                "intOrdre": 42949,
                "content": "<p></p>   En cas de déplacement, les frais de voyage et de pension sont remboursés par l'employeur.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "Engagement  ",
            "id": "KALISCTA000005703300",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799685",
                "cid": "KALIARTI000005799685",
                "num": "16",
                "intOrdre": 42949,
                "content": "<p>   a) Les employeurs sont tenus de notifier à l'agence locale pour l'emploi, ou à défaut au maire de leur commune, les places vacantes dans leur entreprise.</p><p>   Ils peuvent toujours recourir à l'embauchage direct sous réserve des dispositions légales en vigueur.</p><p>   Les places vacantes seront, par priorité, attribuées à des salariés d'un échelon inférieur, sous réserve qu'ils remplissent les conditions requises.</p><p>   b) Chaque engagement sera confirmé par un échange de lettres ou un contrat d'engagement en double exemplaire, mentionnant obligatoirement, que l'engagement est fait aux conditions générales de la présente convention collective et indiquant, de façon précise, la classification de l'intéressé, le coefficient hiérarchique de son emploi, les appointements accordés avec indication de l'horaire correspondant, le lieu de travail et la durée de la période d'essai et, éventuellement, les conditions particulières.</p><p>   Toute modification dans la classification de l'intéressé fera l'objet d'une notification écrite.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "Période d'essai  ",
            "id": "KALISCTA000005703301",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799686",
                "cid": "KALIARTI000005799686",
                "num": "17",
                "intOrdre": 42949,
                "content": "<p>La période d'essai est fixée à 1 mois, sauf accord contraire entre l'employeur et l'intéressé dans la limite d'une durée maximale de 3 mois.</p><p>Au-delà de la période d'essai conventionnelle de 1 mois, le temps d'adaptation à une fonction éventuellement nécessaire est rémunéré au taux du poste occupé.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "Classifications  ",
            "id": "KALISCTA000005703302",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799687",
                "cid": "KALIARTI000005799687",
                "num": "18",
                "intOrdre": 42949,
                "content": "<p>La classification des ETDAM et les coefficients correspondants sont définis à l'annexe \" Classification \" de la présente convention.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 6 novembre 1978 étendu par arrêté du 29 juin 1994 JORF 13 juillet 1994"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "Promotion  ",
            "id": "KALISCTA000005703303",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799688",
                "cid": "KALIARTI000005799688",
                "num": "19",
                "intOrdre": 42949,
                "content": "<p>La possibilité est ouverte à tout ETDAM d'accéder au niveau supérieur.</p><p>A cet effet, avant de pourvoir un poste vacant (disponible ou éventuellement créé), l'employeur fera appel par priorité aux candidatures du personnel en place dans l'entreprise pour occuper cet emploi. Le personnel recevra en temps utile les informations nécessaires. De même, il sera informé des perspectives d'évolution générale des fonctions.</p><p>Le souci de tous les échelons hiérarchiques doit être de favoriser et d'encourager la promotion et, à cet effet, de mettre en oeuvre les moyens de formation dans le cadre de l'article 20.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 816031,
            "title": "Formation professionnelle continue et apprentissage  ",
            "id": "KALISCTA000005703304",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799689",
                "cid": "KALIARTI000005799689",
                "num": "20",
                "intOrdre": 42949,
                "content": "<p>   La formation professionnelle continue sera organisée conformément aux textes législatifs en vigueur, c'est-à-dire à ce jour :</p><p>   - les lois n° 71-575, n° 71-576, n° 71-578 du 16 juillet 1971 et n° 74-1171 du 31 décembre 1974 ;</p><p>   - les  décrets  n°  71-977,  n° 71-978,  n° 71-979  et  n° 71-980  du  10 décembre 1971 ;</p><p>   - la circulaire ministérielle du 4 septembre 1972 prise en application du titre V de la loi n° 71-575 du 16 juillet 1971 et du décret n° 71-979 du 10 décembre 1971,</p><p> et à l'accord national interprofessionnel du 9 juillet 1970 sur la formation et le perfectionnement professionnels et à son avenant du 30 avril 1971.</p><p>   Il est rappelé que l'agrément, donné par la commission nationale paritaire de l'emploi de l'industrie cimentière à des stages, cours ou sessions de formation, a pour effet de permettre au salarié qui utilise son droit au congé formation en suivant l'un de ces stages agréés de continuer à percevoir sa rémunération dans les conditions prévues par l'accord interprofessionnel du 9 juillet 1970.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 858980,
            "title": "Durée du travail  ",
            "id": "KALISCTA000005703305",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799690",
                "cid": "KALIARTI000005799690",
                "num": "21",
                "intOrdre": 42949,
                "content": "<p>La durée du travail est celle fixée par les lois et règlements en vigueur applicables à la profession (particulièrement loi du 21 juin 1936 sur la semaine de 40 heures, décret du 11 novembre 1936, loi du 25 février 1946).</p><p>Le repos hebdomadaire sera observé.</p><p>Pour les travaux s'effectuant habituellement de façon continue de jour et de nuit, un roulement sera organisé afin que les mêmes personnes ne soient pas toujours affectées au poste de nuit.</p><p>Les jours chômés en raison des fêtes reconnues par la loi ou découlant d'usages locaux ne seront pas récupérés sauf nécessité de service.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 901929,
            "title": "Congés payés  ",
            "id": "KALISCTA000005703306",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799693",
                "cid": "KALIARTI000005799691",
                "num": "22",
                "intOrdre": 85898,
                "content": "<p>   Les congés payés seront attribués et indemnisés dans les conditions prévues par les dispositions législatives en vigueur :</p><p>   a) La durée des congés est fixée comme suit : deux jours ouvrables par mois de présence pendant la période de référence, soit 24 jours ouvrables pour 12 mois de présence, auxquels s'ajoutent :</p><p>   - 1 jour ouvrable à partir de 20 ans d'ancienneté ;</p><p>   - 2 jours ouvrables à partir de 25 ans d'ancienneté ;</p><p>   - 4 jours ouvrables à partir de 30 ans d'ancienneté,</p><p> ce qui donne :</p><p>   - 24 jours ouvrables de  1 à 20 ans d'ancienneté ;</p><p>   - 25 jours ouvrables de 20 à 25 ans d'ancienneté ;</p><p>   - 26 jours ouvrables de 25 à 30 ans d'ancienneté ;</p><p>   - 28 jours ouvrables à partir de 30 ans d'ancienneté.</p><p>   L'indemnité journalière sera calculée comme précédemment.</p><p></p><p>   b) Dans l'industrie cimentière, la période des congés s'étend du 1er avril au 30 novembre.</p><p>   Les congés peuvent être fractionnés avec l'agrément de l'intéressé.</p><p>   Les droits à des jours supplémentaires de congé ouverts par les dispositions de l'article L. 223-8 du code du travail sont acquis à leurs bénéficiaires, que le fractionnement résulte de l'initiative de l'employeur ou de la demande des intéressés.</p><p></p><p>   c) Il est précisé que l'application des dispositions ci-dessus ne peut, en aucun cas, avoir pour effet de réduire les droits aux congés acquis par chacun des membres du personnel antérieurement à la signature de la présente convention.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 944878,
            "title": "Congés exceptionnels  ",
            "id": "KALISCTA000005703307",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799696",
                "cid": "KALIARTI000005799695",
                "num": "23",
                "intOrdre": 85898,
                "content": "<p>Il est accordé des congés exceptionnels payés, non déductibles des congés payés visés à l'article 22, dans les cas suivants :</p><p>- mariage de l'intéressé : 6 jours ouvrés après 1 an minimum de présence continue dans l'entreprise. Dans les autres cas, l'article L. 226-1 du code du travail s'applique ;</p><p>- décès du conjoint, du père, de la mère, d'un beau-parent, d'un enfant, d'un parent à charge au sens de la législation : 3 jours ouvrables ;</p><p>- naissance d'un enfant de l'intéressé ou arrivée d'un enfant placé en vue de son adoption : 3 jours ouvrés ;</p><p>- mariage d'un enfant de l'intéressé : 1 jour ouvrable ;</p><p>- décès d'un frère, d'une sœur : 1 jour ouvrable ;</p><p>- conseil de révision : 1 jour ouvrable ;</p><p>- tests de présélection militaire : durée des tests avec un maximum de 3 jours ouvrables.</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 4 décembre 1996 art. 3 BO conventions collectives 96-52, étendu par arrêté du 19 février 1997 JORF 1er mars 1997."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 987827,
            "title": "Service national-Périodes de guerre  ",
            "id": "KALISCTA000005703308",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799700",
                "cid": "KALIARTI000005799700",
                "num": "24",
                "intOrdre": 42949,
                "content": "<p></p><p>a) Service national.</p><p>Sous réserve de l'alinéa suivant, le jeune ETDAM en fonction dans l'entreprise au moment de son appel sous les drapeaux sera réintégré à son retour du service à condition que, au plus tard dans le mois suivant la date de sa libération, il ait fait connaître à son employeur soit en se présentant, soit par lettre recommandée, son intention de reprendre son emploi.</p><p>Dans le cas où sa demande n'aurait pu être satisfaite en raison de la suppression de son emploi, l'intéressé conservera un droit de priorité à l'embauche pour un autre emploi s'il justifie des conditions requises. Ce droit de priorité sera valable durant une année à dater de sa libération.</p><p></p><p></p><p>b) Période de réserve.</p><p>Les périodes militaires réglementaires obligatoires de réserve ne constituent pas une rupture du contrat de travail. L'employeur est tenu de reprendre dans son entreprise un ETDAM qui a dû abandonner son emploi pour satisfaire aux obligations des périodes militaires réglementaires obligatoires de réserve.</p><p>Pour la durée desdites périodes, une aide à la famille du réserviste sera attribuée par l'entreprise qui tiendra compte à la fois de l'ancienneté de l'intéressé, des soldes et indemnités perçues par lui et de l'importance de ses charges familiales.</p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1030776,
            "title": "Mutation dans les emplois  ",
            "id": "KALISCTA000005703309",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799701",
                "cid": "KALIARTI000005799701",
                "num": "25",
                "intOrdre": 42949,
                "content": "<p>Tout membre du personnel occupant habituellement un emploi déterminé et allant provisoirement travailler à un emploi dont la rémunération est moins élevée conservera les appointements de son emploi habituel.</p><p>A tout membre du personnel appelé à assurer, pendant une période ininterrompue au moins égale à 15 jours (remplacement pour congés payés excepté), le service d'un emploi dont la rémunération est plus élevée, il sera accordé une indemnité tenant compte de la nature et de la durée de la suppléance et du concours ainsi apporté à la marche du service.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1073725,
            "title": "Mutation défavorable  ",
            "id": "KALISCTA000005703310",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799702",
                "cid": "KALIARTI000005799702",
                "num": "26",
                "intOrdre": 42949,
                "content": "<p>Les dispositions applicables en cas de mutation défavorable à l'initiative de l'employeur sont celles prévues par l'accord national interprofessionnel du 10 février 1969 modifié par l'avenant du 21 novembre 1974 sur la sécurité de l'emploi et les accords professionnels des 16 juin 1971 et 16 décembre 1973.</p><p>En particulier, lorsque, à l'initiative de l'employeur, un salarié doit subir une mutation défavorable, l'intéressé :</p><p>- conservera, à titre personnel, le salaire correspondant à la classification de son ancien poste (à l'exclusion des primes ou indemnités liées audit poste) ;</p><p>- dans le cas où, compte tenu des primes ou indemnités liées au poste (à l'exclusion des primes de panier et des salaires à la tâche), la rémunération totale du nouvel emploi serait inférieure à celle qu'il recevait dans le précédent emploi, la différence sera compensée dans la proportion de 60 % par l'attribution d'une indemnité. Cette indemnité sera indexée sur le point 100. Toutes les augmentations de ressources de l'intéressé par une mesure autre que les augmentations du point 100 s'imputeront sur cette indemnité.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1116674,
            "title": "Bulletin de paie  ",
            "id": "KALISCTA000005703311",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799703",
                "cid": "KALIARTI000005799703",
                "num": "27",
                "intOrdre": 42949,
                "content": "<p></p>   A l'occasion du paiement des appointements, il sera remis au personnel un bulletin de paie établi conformément aux dispositions légales.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1159623,
            "title": "Hygiène et sécurité  ",
            "id": "KALISCTA000005703312",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799704",
                "cid": "KALIARTI000005799704",
                "num": "28",
                "intOrdre": 42949,
                "content": "<p></p>   Les employeurs ou leurs représentants doivent se conformer aux prescriptions légales, réglementaires et conventionnelles en vigueur pour l'hygiène et la sécurité du personnel.<p></p><p></p>   Les consignes de sécurité doivent être affichées sur les lieux de travail, à portée de lecture du personnel.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1202572,
            "title": "Vêtements de travail  ",
            "id": "KALISCTA000005703313",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799705",
                "cid": "KALIARTI000005799705",
                "num": "29",
                "intOrdre": 42949,
                "content": "<p>a) Sur demande des intéressés ayant au moins 3 mois de présence, il sera attribué, une fois par an, une blouse ou un vêtement de travail, suivant les emplois.</p><p></p><p>b) Il est tenu à disposition, en magasin ou sur le chantier, pour le personnel travaillant en carrière et en usine, des casques de protection et des chaussures de sécurité. Ces équipements sont mis à disposition gratuitement afin d'être effectivement portés dans un but de protection et de sécurité du personnel.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1245521,
            "title": "Accidents du travail-Maladies professionnelles-Maladie  ",
            "id": "KALISCTA000005703314",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799707",
                "cid": "KALIARTI000005799706",
                "num": "30",
                "intOrdre": 85898,
                "content": "<p>a) Accidents du travail et maladies professionnelles.</p><p>Les absences justifiées par incapacité résultant d'accidents du travail pris en charge par la sécurité sociale, survenus à l'occasion du contrat de travail liant l'intéressé à l'entreprise ou de maladies professionnelles reconnues dans l'industrie des chaux et ciments, ne constituent pas une rupture du contrat de travail mais une simple suspension de celui-ci.</p><p>L'intéressé reprendra son emploi ou un emploi similaire ou, en cas de réduction de ses capacités professionnelles, un autre emploi compatible avec ses nouvelles possibilités de travail.</p><p>L'interruption du contrat de travail comptera, au regard de l'ancienneté, comme temps de travail effectif.</p><p>b) Maladies.</p><p>Dans le cas de maladie, le droit de l'employeur de rompre le contrat de travail ne sera utilisé, après expiration des périodes d'indemnisation définies au c ci-dessous, que si des nécessités de service l'exigent.</p><p>Toutefois, si l'employeur a usé de cette faculté, l'intéressé aura droit à être réintégré en fin de maladie, s'il avait, au moment de son arrêt de travail, au moins 2 ans d'ancienneté dans l'entreprise.</p><p>Ce droit à la réintégration dans l'entreprise ne pourra s'exercer si les absences présentent un caractère de trop grande fréquence.</p><p>Si le nouvel engagement ne peut être assuré dans l'emploi antérieur, il le sera dans un emploi de la catégorie à laquelle appartenait l'intéressé, ou, à défaut, dans tout autre emploi.</p><p>Dans ce cas, l'intéressé bénéficiera de l'ancienneté acquise avant la rupture du contrat.</p><p>c) Indemnisation.</p><p>Dans les cas d'accidents et de maladies visés aux a et b ci-dessus, une indemnité sera versée à l'intéressé, après justification par certificat médical sous réserve des vérifications d'usage et à charge par lui d'aviser l'employeur dans les 48 heures suivant l'arrêt du travail.</p><p>Cette indemnité sera la suivante :</p><p>Ancienneté</p><p>Durée et taux du versement</p><p>Après 2 ans : 2 mois à plein traitement, primes non comprises, 2 mois à demi-traitement, primes non comprises.</p><p>Après 5 ans : 3 mois plein traitement, primes non comprises, 3 mois à demi-traitement, primes non comprises.</p><p>Après 10 ans : 4 mois à plein traitement, primes non comprises, 4 mois à demi-traitement, primes non comprises.</p><p>Toutefois, le délai d'ancienneté de 2 ans ne sera pas exigé pour les accidents du travail survenus à l'intérieur de l'établissement.</p><p>Les indemnités visées ci-dessus ne seront pas dues pour les 6 premiers jours d'arrêt de travail, sauf si l'absence est consécutive à un accident du travail ou à une maladie professionnelle, à l'exclusion des accidents de trajet, auquel cas les délais d'indemnisation commenceront à courir à compter du premier jour d'absence, à condition que le salarié comptabilise au moins 2 années d'ancienneté.</p><p>Elles seront diminuées de la valeur des indemnités journalières prévues au titre de la sécurité sociale et des organismes dont les cotisations sont assurées, au moins en partie, par l'employeur.</p><p>Ces indemnités constituent un plafond annuel.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 4 décembre 1996 art. 4 BO conventions collectives 96-52, étendu par arrêté du 19 février 1997 JORF 1er mars 1997."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1331419,
            "title": "Maternité-Congé parental  ",
            "id": "KALISCTA000005703315",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799710",
                "cid": "KALIARTI000005799709",
                "num": "31",
                "intOrdre": 42949,
                "content": "<p>A partir du sixième mois de grossesse, les femmes enceintes bénéficient d'une réduction d'une demi-heure de la durée journalière de travail afin que leur soit facilité le transport entre leur domicile et leur lieu de travail. La répartition de cette demi-heure entre entrées et sorties se fera en accord entre l'intéressée et son employeur.</p><p>Aucune condition d'ancienneté ne sera exigée pour l'application du dernier alinéa de l'article L. 122-25-1 du code du travail (maintien du salaire dans le cas de mutation temporaire dans un emploi de rémunération inférieure, pendant la grossesse et à l'initiative de l'intéressée).</p><p>La durée du congé de maternité prévu à l'article L. 122-26 du code du travail est portée à 16 semaines, dont un minimum de 6 et un maximum de 8 avant l'accouchement.</p><p>Lorsque l'accouchement a lieu avant la date présumée, la période postnatale de repos peut être prolongée pour que la période globale pré et postnatale atteigne les 16 semaines.</p><p>Le contrat de travail du parent demandant à bénéficier du congé légal prévu par l'article L. 122-28-1 du code du travail pour élever son jeune enfant ne sera pas rompu pendant la durée du congé, mais seulement suspendu.</p><p>Si, 15 jours avant l'expiration de la période du congé défini à l'alinéa précédent, l'intéressé n'a pas manifesté son désir de réintégration dans l'entreprise, il sera considéré comme ayant rompu de lui-même son contrat de travail. Dans ce cas, il sera cependant dispensé d'effectuer son préavis.</p><p>Si nécessaire, les entreprises feront suivre une formation au salarié de retour d'un congé parental.</p><p>Il est accordé au salarié, sur production d'un certificat médical motivé, un congé sans solde pour tout maladie grave d'un enfant ou d'un conjoint.</p><p>En outre, il sera accordé au parent, sur présentation d'un certificat d'hospitalisation, un jour rémunéré par année civile pour rester au chevet de son enfant de moins de 16 ans victime d'une hospitalisation.</p><p>Enfin, cette absence ne saurait se cumuler avec des dispositions plus favorables d'entreprise ou d'établissement, ou avec celles de nature législative ou réglementaire pouvant intervenir. Dans ce cas, seule la disposition la plus favorable sera appliquée.</p><p>Le contrat de travail de la mère demandant à bénéficier du congé légal prévu par l'article L. 122-28 du code du travail pour élever son jeune enfant ne sera pas rompu pendant la durée de ce congé, mais seulement suspendu.</p><p>Si, 15 jours avant l'expiration de la période de 1 an suivant le terme du congé de maternité de 16 semaines dont il est question au 3 ci-dessus, l'intéressée n'a pas manifesté son désir de réintégration dans l'entreprise, elle sera considérée comme ayant rompu d'elle-même son contrat de travail. Dans ce cas, elle sera cependant dispensée d'effectuer son préavis.</p><p>Il est accordé aux mères de famille, sur production d'un certificat médical motivé, un congé sans solde ne pouvant excéder, en principe, 2 mois dans l'année, pour toute maladie grave d'un enfant.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 13 novembre 1990 art. 6, art. 7, art. 8, art. 9 BO Conventions collectives 91-3 étendu par arrêté du 29 juin 1994 JORF 13 juillet 1994."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1374368,
            "title": "Prévoyance  ",
            "id": "KALISCTA000005703316",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799712",
                "cid": "KALIARTI000005799712",
                "num": "32",
                "intOrdre": 42949,
                "content": "<p>En complément des garanties assurées par la Sécurité sociale, un régime de prévoyance doit être institué dans chaque entreprise, en faveur du personnel ETDAM. La couverture en est financée par une cotisation au moins égale à 1,2 % de la masse salariale brute du groupe considéré telle qu'elle est déclarée à l'administration fiscale, dont 0,8 % de cette masse à la charge de l'employeur et 0,4 % à celle de l'ETDAM.</p><p>La répartition de cette cotisation entre les risques à couvrir, le choix de ces derniers ainsi que les modalités ou aménagements des contrats assurant l'application de ce régime sont fixés paritairement à l'intérieur de chaque établissement ou entreprise.</p><p>Les sommes déjà affectées dans les entreprises à la couverture des risques visés au présent article sont prises en compte pour la mise en oeuvre des dispositions des alinéas précédents, qu'il s'agisse soit de versements effectués, ensemble ou séparément, par l'employeur ou par le personnel à des sociétés mutualistes, organismes de prévoyance ou autres, soit de subventions versées par l'employeur à des institutions intérieures à la société dans un but de prévoyance ou d'entraide.</p><p>Les dispositions du présent article ne s'appliquent pas aux ETDAM relevant des articles 4 bis de la convention collective du 14 mars 1947 et 36 de l'annexe I de ladite convention collective si, au titre de la prévoyance, ils bénéficient déjà d'un régime analogue à celui qui est déterminé ci-dessus.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1417317,
            "title": "Retraite complémentaire  ",
            "id": "KALISCTA000005703317",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799713",
                "cid": "KALIARTI000005799713",
                "num": "33",
                "intOrdre": 42949,
                "content": "<p>Conformément à la convention collective interprofessionnelle du 8 décembre 1961, le financement de la retraite complémentaire est assuré par une double cotisation à la charge de l'employeur et du salarié.</p><p>Le taux de cette cotisation ne peut être inférieur à 6 % des appointements.</p><p>ETDAM : les employés, techniciens, dessinateurs et agents de maîtrise de coefficients hiérarchiques de base compris entre 225 (inclus) et 310 (exclus) sont rattachés au régime de retraite prévu par l'article 36 de l'annexe I à la convention collective nationale de retraite et de prévoyance des cadres du 14 mars 1947.</p><p>Le taux de cotisation sur la tranche B de rémunération ne peut être inférieur à 12 %, répartis conformément aux règles prévues au paragraphe 4 de ladite convention.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "Modifié par Accord du 29 juin 1983  en vigueur (BO 83-36)."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1460266,
            "title": "Age de la retraite",
            "id": "KALISCTA000005703318",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799715",
                "cid": "KALIARTI000005799714",
                "num": "34",
                "intOrdre": 85898,
                "content": "<p>   La cessation d'activité à compter de 60 ans dans le cadre de l'ordonnance du 26 mars 1982 relative à l'abaissement de l'âge de la retraite ne constitue ni une démission ni un licenciement mais ouvre droit à l'indemnité de départ en retraite prévue à l'article 3, à l'exclusion de toute autre indemnité.</p><p>   Conformément à la législation en vigueur, l'âge normal de la retraite est fixé à 60 ans pour les personnes qui justifient d'une durée d'assurance leur permettant de bénéficier de la retraite de la sécurité sociale à taux plein.</p><p>   Pour celles qui ne remplissent pas, à 60 ans, les conditions de durée d'assurance nécessaire pour bénéficier de cette retraite à taux plein, l'âge normal de la retraite est fixé à la date à laquelle cette cotisation de durée d'assurance est satisfaite. En tout état de cause, il est atteint à 65 ans, quelle que soit la durée d'assurance acquise à cet âge.</p><p>   Les salariés relevant des dispositions des articles L. 351-1-1 (salariés ayant commencé à travailler jeunes et ayant mené une longue carrière) et L. 351-1-3 (assurés handicapés) du code de la sécurité sociale et répondant aux conditions posées par ces textes peuvent demander le bénéfice de leur départ en retraite à partir de l'un des âges - inférieurs à 60 ans - prévus par ces articles, sans que cette demande ne soit considérée comme une démission.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 2 avril 2004 art. 2 BO conventions collectives 2004-20 étendu par arrêté du 16 juillet 2004 JORF 28 juillet 2004."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1503215,
            "title": "Indemnité de départ en retraite",
            "id": "KALISCTA000005703319",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799720",
                "cid": "KALIARTI000005799716",
                "num": "35",
                "intOrdre": 85898,
                "content": "<p>Sous réserve de l'article L. 122-14-13 du code du travail, l'ETDAM partant en retraite recevra, quels que soient son âge et sa durée d'assurance, une indemnité établie comme suit :</p><p>- 1 mois d'appointements après 10 années d'ancienneté dans l'entreprise ;</p><p>- 1,5 mois d'appointements après 15 années d'ancienneté dans l'entreprise ;</p><p>- 2 mois d'appointements après 20 années d'ancienneté dans l'entreprise ;</p><p>- 3 mois d'appointements après 25 années d'ancienneté dans l'entreprise ;</p><p>- 3,5 mois d'appointements après 30 années d'ancienneté dans l'entreprise ;</p><p>- 4 mois d'appointements après 35 années d'ancienneté dans l'entreprise.</p><p>La valeur du mois d'appointement visé au premier alinéa est égale à 1/12 de la rémunération brute déclarée à l'administration fiscale pour l'année la plus favorable des 5 dernières années précédant le départ en retraite.</p><p>Au moment du départ en retraite, l'ancienneté est celle résultant du calcul effectué en application de l'article 8. Pour les départs à la retraite relevant des dispositions des articles L. 351-1-1 et L. 351-1-3 du code de la sécurité sociale, l'ancienneté sera calculée comme si l'intéressé était resté en activité jusqu'à 60 ans.</p><p>Elle sera néanmoins établie à partir de 60 ans comme si l'intéressé était resté en activité jusqu'à 65 ans.</p><p>Sera également prise en compte pour le calcul de l'ancienneté la durée des contrats de travail antérieur dans une ou plusieurs entreprises adhérentes à la présente convention, ayant un lien direct avec la dernière entreprise par suite de fusion, absorption ou création.</p><p>Toutefois, pour l'ETDAM qui bénéficie :</p><p>- de la garantie de ressources par départ volontaire (démission) créée par l'accord interprofessionnel du 13 juin 1977 ;</p><p>- de la retraite anticipée par suite d'inaptitude au travail reconnue par la sécurité sociale ;</p><p>- de la retraite anticipée au titre des travaux pénibles (loi n° 75-1279 du 30 décembre 1975 et décret n° 76-404 du 10 mai 1976) ;</p><p>- de la retraite anticipée des anciens déportés ou internés ou des anciens combattants et anciens prisonniers de guerre (loi du 21 novembre 1973) ;</p><p>- de la retraite anticipée du personnel féminin (loi n° 77-774 du 12 juillet 1977),</p><p>le calcul de son ancienneté est établi comme s'il était resté en fonction jusqu'à 65 ans.</p><p>Sera également prise en compte pour le calcul de l'ancienneté la durée des contrats de travail antérieurs dans une ou plusieurs entreprises adhérentes à la présente convention, ayant un lien direct avec la dernière entreprise par suite de fusion, absorption ou création.</p><p>Les avantages propres à l'entreprise déjà accordés au moment du départ en retraite, ou prévus pour la durée de la retraite, seront pris en compte et déduits de l'indemnité visée à l'alinéa premier ci-dessus s'ils lui sont inférieurs ; s'ils lui sont égaux ou supérieurs, seul le dispositif le plus avantageux pour le salarié sera appliqué.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 2 avril 2004 art. 3 BO conventions collectives 2004-20 étendu par arrêté du 16 juillet 2004 JORF 28 juillet 2004."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1546164,
            "title": "Sécurité de l'emploi  ",
            "id": "KALISCTA000005703320",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799721",
                "cid": "KALIARTI000005799721",
                "num": "36",
                "intOrdre": 42949,
                "content": "<p>Il est rappelé que sont applicables aux ETDAM, en matière de sécurité de l'emploi, les accords :</p><p>- interprofessionnel du 10 février 1969 modifié par l'avenant du 21 novembre 1974 ;</p><p>- professionnels des 16 juin 1971 et 16 décembre 1973 (paragraphe II pour ce dernier),</p><p>et la loi n° 75-3 du 31 janvier 1975 sur les licenciements pour cause économique.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1589113,
            "title": "Risque de licenciement collectif - Indemnité",
            "id": "KALISCTA000005703321",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799722",
                "cid": "KALIARTI000005799722",
                "num": "37",
                "intOrdre": 42949,
                "content": "<p></p><p>En cas de réduction d'activité, les sociétés s'efforceront, dans toute la mesure possible, d'assurer du travail au personnel et de le reclasser.</p><p>Cependant, au cas où pour toute autre cause qu'une crise économique elles devraient envisager un licenciement collectif, les dispositions suivantes s'appliqueront, sauf application éventuelle de la disposition plus favorable du II a de l'accord professionnel du 16 décembre 1973 ;</p><p></p><p></p><p>a) La direction informera aussitôt, et au moins 6 mois à l'avance, le comité d'entreprise ou le comité d'établissement, pour examiner les problèmes soulevés ;</p><p></p><p></p><p>b) Si le licenciement ne pouvait être évité, le personnel licencié recevrait une indemnité égale à 3 mois de rémunération (salaire correspondant à l'horaire normal de travail de l'année précédente, toutes primes comprises).</p><p>Cette indemnité se cumulera avec celle qui est actuellement fixée par l'article 40 de la présente convention.</p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1632062,
            "title": "Licenciement individuel  ",
            "id": "KALISCTA000005703322",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799723",
                "cid": "KALIARTI000005799723",
                "num": "38",
                "intOrdre": 42949,
                "content": "<p>   Sauf le cas de faute lourde ou grave, le personnel qui a manqué à ses obligations professionnelles sera, préalablement à toute autre sanction, l'objet d'un blâme.</p><p>   L'employeur envisageant de procéder au licenciement individuel d'un ouvrier ayant 1 an d'ancienneté dans l'entreprise se conformera à la procédure prévue par les lois n° 73-680 du 13 juillet 1973 et n° 75-3 du 31 janvier 1975 et leurs décrets d'application.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1675011,
            "title": "Délai-congé-Préavis  ",
            "id": "KALISCTA000005703323",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799725",
                "cid": "KALIARTI000005799725",
                "num": "39",
                "intOrdre": 42949,
                "content": "<p></p><p>RUPTURE DU FAIT DU SALARIE</p><p>En cas de rupture du contrat de travail du fait du salarié et sauf usages plus favorables, le préavis est de u1 mois. Il peut être donné à tout moment et court de date à date.</p><p>Le préavis s'entend avec possibilité d'absence, sans déduction d'appointements, de 2 heures par jour, c'est-à-dire 50 heures pour le mois.</p><p>L'intéressé, dans la limite du total des heures d'absence autorisées, pourra, d'accord avec l'employeur, s'absenter pour une durée journalière supérieure à 2 heures.</p><p></p><p></p><p>RUPTURE DU FAIT DE L'EMPLOYEUR</p><p>En cas de rupture du contrat de travail du fait de l'employeur sauf cas de faute grave, la durée du préavis est fixée à :</p><p>- 1 mois si l'ancienneté est inférieure à 2 ans ;</p><p>- 2 mois si l'ancienneté est supérieure à 2 ans.</p><p>L'inobservation du préavis ouvre droit, sauf faute grave du salarié, à une indemnité compensatrice.</p><p>En cas de licenciement, lorsque l'intéressé a trouvé un nouvel emploi, toutes facilités lui seront accordées, sur justifications, pour lui permettre d'occuper ce nouvel emploi. Dans ce cas, l'intéressé n'aura à verser aucune indemnité pour inobservation du préavis.</p><p>Le préavis s'entend avec possibilité d'absence pendant 1 mois, sans déduction d'appointements, de 2 heures par jour, c'est-à-dire 50 heures pour ce mois.</p><p>L'intéressé, dans la limite du total des heures d'absence autorisée, pourra, d'accord avec l'employeur, s'absenter pour une durée journalière supérieure à 2 heures.</p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1717960,
            "title": "Indemnité de licenciement individuel  ",
            "id": "KALISCTA000005703324",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799727",
                "cid": "KALIARTI000005799726",
                "num": "40",
                "intOrdre": 85898,
                "content": "<p>Il sera alloué au personnel congédié, sauf dans le cas de faute lourde ou grave, une indemnité distincte du préavis, tenant compte de son temps de présence dans l'entreprise et s'établissant comme suit :</p><p>- à partir de 2 années de présence : 1/10 de mois par année de présence, à compter de la date d'entrée dans l'entreprise ;</p><p>- à partir de 5 années de présence : 1/4 de mois par année de présence, à compter de la date d'entrée dans l'entreprise ;</p><p>- pour le personnel ayant plus de 10 années d'ancienneté, il sera ajouté au chiffre précédent 1/10 de mois par année de présence au-delà de 5 ans.</p><p>Cette indemnité ne pourra excéder 9 mois d'appointements.</p><p>L'indemnité de licenciement ci-dessus sera calculée comme en matière de congés payés.</p><p>Ces dispositions ne concernent pas le personnel ayant l'âge fixé pour la liquidation de la retraite, tel que défini à l'article 34 de la présente convention ; elles ne s'appliquent pas non plus au personnel prenant sa retraite par anticipation et bénéficiant d'avantages compensatoires. Tous les autres cas sont réglés par les lois, règlements ou conventions en vigueur.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 4 décembre 1996 art. 6 BO conventions collectives 96-52, étendu par arrêté du 19 février 1997 JORF 1er mars 1997."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1760909,
            "title": "Droit syndical  ",
            "id": "KALISCTA000005703325",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799729",
                "cid": "KALIARTI000005799728",
                "num": "41",
                "intOrdre": 85898,
                "content": "<p>   a) Les parties contractantes reconnaissent la liberté, aussi bien pour les employeurs que pour le personnel, de s'associer pour la défense collective de leurs intérêts.</p><p>   Les employeurs s'engagent à ne pas prendre en considération le fait d'appartenir ou non à un syndicat, les opinions politiques, philosophiques ou confessionnelles du personnel.</p><p>   Le personnel s'engage à ne pas prendre en considération, dans le travail, les opinions des autres membres du personnel ou leur appartenance ou non à tel ou tel syndicat.</p><p>   Les deux parties veilleront à la stricte observation des engagements définis ci-dessus et s'emploieront, auprès de leurs ressortissants respectifs, à en assurer le respect intégral.</p><p></p><p>   b) Au cas où les membres du personnel participeraient à une commission paritaire entre organisations d'employeurs et de membres du personnel et, dans la limite d'un nombre de membres du personnel arrêté d'un commun accord entre lesdites organisations, le temps de travail perdu sera payé comme temps de travail effectif et les frais de déplacement seront à la charge des employeurs.</p><p></p><p>   c) Au cas où des membres du personnel seraient désignés pour participer à des commissions officielles prévues par les textes législatifs ou réglementaires en vigueur, des autorisations d'absence seront accordées pour assister aux réunions desdites commissions, sans que ces absences puissent être déduites des congés normaux, à moins qu'elles ne se produisent pendant les congés payés des intéressés.</p><p></p><p>   d) Des autorisations d'absence seront également accordées dans les mêmes conditions que celles prévues au <i>c</i> ci-dessus, aux membres du personnel devant assister aux réunions statutaires des organisations syndicales sur présentation, dans un délai suffisant, d'une convocation écrite émanant de celle-ci, sous réserve que ces absences n'apportent pas de gêne notable dans la bonne marche de l'établissement.</p><p></p><p>   e)  Des autorisations d'absence seront également accordées dans les conditions fixées par les dispositions légales et réglementaires pour la participation à des stages de formation économique, sociale et syndicale, tels qu'institués par les articles L. 451-1 et suivants du code du travail.</p><p>   L'exercice du droit syndical dans l'entreprise est réglé par le protocole d'accord du 5 juin 1969.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 4 décembre 1996 art. 7 BO conventions collectives 96-52, étendu par arrêté du 19 février 1997 JORF 1er mars 1997."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1803858,
            "title": "Délégués du personnel  ",
            "id": "KALISCTA000005703326",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799731",
                "cid": "KALIARTI000005799731",
                "num": "42",
                "intOrdre": 42949,
                "content": "<p>Conformément aux lois et règlements en vigueur, il est institué dans chaque département occupant habituellement plus de 10 personnes des délégués titulaires et des délégués suppléants.</p><p>En particulier, le nombre des délégués, leur mode d'élection, la durée de leurs fonctions, les conditions d'exercice de leur mandat - notamment, la mise à leur disposition d'un panneau d'affichage, le temps prévu pour l'accomplissement de leur mission, tant à l'intérieur qu'à l'extérieur de l'entreprise, l'assistance éventuelle de représentants syndicaux dans leurs démarches auprès du chef d'établissement -, les conditions de licenciement des délégués sont réglés d'après les dispositions légales et réglementaires.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1846807,
            "title": "Comité d'entreprise  ",
            "id": "KALISCTA000005703327",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799732",
                "cid": "KALIARTI000005799732",
                "num": "43",
                "intOrdre": 42949,
                "content": "<p></p>   Des comités d'entreprise sont institués et fonctionnent conformément à la législation en vigueur.<p></p><p></p>   Le financement des oeuvres sociales est assuré par accord particulier à chaque entreprise.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1889756,
            "title": "Commission de conciliation  ",
            "id": "KALISCTA000005703328",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799735",
                "cid": "KALIARTI000005799733",
                "num": "44",
                "intOrdre": 85898,
                "content": "<p>Il est constitué entre les parties signataires une commission de conciliation de huit membres pour les employeurs et de 8 membres pour le personnel. Elle aura son siège à Paris.</p><p>Elle est habilitée à examiner les réclamations ou contestations d'ordre collectif pouvant survenir dans l'application de la présente convention.</p><p>Cette commission peut réclamer toutes justifications qui lui semblent utiles et procéder ou faire procéder à toute enquête qu'elle jugera nécessaire.</p><p>Elle se réunit à la demande de l'une des parties signataires et, au plus tard, dans un délai de 8 jours.</p><p>Les membres du personnel et les employeurs s'engagent à ne pas procéder à une grève ou à un lock-out avant la réunion de la commission de conciliation.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 4 décembre 1996 art. 8 BO conventions collectives 96-52, étendu par arrêté du 19 février 1997 JORF 1er mars 1997."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1932705,
            "title": "Procédure de révision, modification, dénonciation de tout ou partie de la convention  ",
            "id": "KALISCTA000005703329",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799737",
                "cid": "KALIARTI000005799736",
                "num": "45",
                "intOrdre": 85898,
                "content": "<p>La présente convention est valable pour une période de 1 an à dater de sa signature. Elle se poursuivra ensuite, d'année en année, par tacite reconduction.</p><p>L'avis de dénonciation ou de révision formulé par l'une des parties contractantes devra être présenté avec un préavis de 2 mois par lettre recommandée.</p><p>La partie qui dénoncera la convention ou demandera sa révision devra accompagner la lettre de dénonciation ou de demande de révision d'un nouveau projet d'accord sur les points sujets à révision, afin que les pourparlers puissent commencer sans retard.</p><p>De toute façon, la présente convention restera en vigueur jusqu'à l'application de la nouvelle convention signée à la suite de la dénonciation ou de la demande de révision formulée par l'une des parties, sous réserve de l'application de l'article L. 132-8 du code du travail.</p><p>Par dérogation aux dispositions ci-dessus et sous préavis de 1 mois, la dénonciation ou la demande de révision des clauses relatives aux salaires, contenues aux articles 2 à 4, seront recevables à tout moment.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 4 décembre 1996 art. 9 BO conventions collectives 96-52, étendu par arrêté du 19 février 1997 JORF 1er mars 1997."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1975654,
            "title": "Avantages acquis  ",
            "id": "KALISCTA000005703330",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799740",
                "cid": "KALIARTI000005799740",
                "num": "46",
                "intOrdre": 42949,
                "content": "<p></p>   Dans tout établissement compris dans le champ d'application de la présente convention collective, les dispositions de cette convention s'imposent, sauf dispositions plus favorables, aux rapports nés des contrats individuels ou d'équipe.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2018603,
            "title": "Date d'application  ",
            "id": "KALISCTA000005703331",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799741",
                "cid": "KALIARTI000005799741",
                "num": "47",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention collective prend effet à la date du 2 février 1976.<p></p><p></p>   Elle remplace pour les signataires les conventions collectives antérieures.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2061552,
            "title": "Dépôt aux prud'hommes  ",
            "id": "KALISCTA000005703332",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799742",
                "cid": "KALIARTI000005799742",
                "num": "48",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention fera l'objet d'un dépôt au secrétariat du conseil des prud'hommes de Paris dans les conditions fixées aux articles L. 132-8 et R. 132-1 du titre III du livre Ier du code du travail.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039049758"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037528065"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036231825"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035980464"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033295089"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026804890"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021118166"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005658012"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005658014"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005658016"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005658018"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005658020"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005658022"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005658024"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652292"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005658598"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039061515"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035980496"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031114569"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029558349"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026803567"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023105077"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019273826"
          },
          "children": []
        }
      ]
    }
  ]
}