{
  "id": "KALICONT000005635947",
  "num": "1016",
  "sections": [
    {
      "id": "KALITEXT000005655427",
      "intOrdre": 0,
      "title": "Texte de base : Convention collective nationale des cadres et agents de maîtrise de l'édition de musique du 14 juin 1979.  Etendue par arrêté du 27 juin 1985 JONC 5 juillet 1985",
      "etat": "VIGUEUR_ETEN",
      "sections": [
        {
          "id": "KALISCTA000005700936",
          "intOrdre": 42949,
          "title": "Préambule",
          "etat": "VIGUEUR_ETEN",
          "articles": [
            {
              "id": "KALIARTI000005793913",
              "num": null,
              "intOrdre": 42949,
              "content": "<p></p>   Les rapports entre employeurs et cadres de l'édition de musique n'ont été réglés à ce jour par aucune convention collective, tandis que les employés bénéficient des garanties d'un contrat collectif de travail depuis le 19 février 1946. Le but de la présente convention est de définir les garanties des cadres tout en tenant compte de leurs fonctions et responsabilités spécifiques dans l'entreprise.<p></p><p></p>   Les négociations paritaires aboutissant à la signature de la présente convention font l'objet de procès-verbaux approuvés par les organisations signataires et conservées dans leurs archives ; en cas de différend sur l'interprétation de la convention, les parties se référeront en premier lieu à ces procès-verbaux.<p></p>",
              "etat": "VIGUEUR_ETEN"
            }
          ]
        },
        {
          "id": "KALISCTA000005700937",
          "intOrdre": 85898,
          "title": "Objet de la convention et champ d'application  ",
          "etat": "VIGUEUR_ETEN",
          "articles": [
            {
              "id": "KALIARTI000005793915",
              "num": "1",
              "intOrdre": 42949,
              "content": "<p></p>   La présente convention règle les rapports entre employeurs, d'une part, cadres et agents de maîtrise, d'autre part, des maisons d'édition de musique établies sur le territoire de la France métropolitaine. Dans cette convention le terme \" cadre \" désigne aussi bien les cadres que les agents de maîtrise, tels que définis au tableau de classification (annexe I).<p></p><p></p>",
              "etat": "VIGUEUR_ETEN"
            }
          ]
        },
        {
          "id": "KALISCTA000005700939",
          "intOrdre": 128847,
          "title": "Durée, dénonciation, révision  ",
          "etat": "VIGUEUR_ETEN",
          "articles": [
            {
              "id": "KALIARTI000005793916",
              "num": "2",
              "intOrdre": 42949,
              "content": "<p>La présente convention est conclue pour une durée indéterminée. La dénonciation ou la demande de révision de tout ou partie de la présente convention ne pourra prendre effet qu'à la fin d'une année civile. La dénonciation ou la demande de révision devra être notifiée par la partie intéressée aux autres parties contractantes par lettre recommandée avec avis de réception, en respectant un délai de préavis de trois mois.</p><p>La partie dénonçant la convention, ou demandant la révision de tout ou partie de celle-ci, devra joindre à la lettre de notification un texte de remplacement.</p><p>Qu'il s'agisse de dénonciation ou de révision totale, ou partielle, la présente convention restera en vigueur jusqu'à la date d'application des nouvelles dispositions (1). </p><p><em><font color='#808080' size='1'>(1) Alinéa étendu sous réserve de l'application de l'article L. 132-8, troisième alinéa, du code du travail (arrêté du 27 juin 1985, art. 1er).</font></em></p>",
              "etat": "VIGUEUR_ETEN"
            }
          ]
        },
        {
          "id": "KALISCTA000005700940",
          "intOrdre": 171796,
          "title": "Avenants  ",
          "etat": "VIGUEUR_ETEN",
          "articles": [
            {
              "id": "KALIARTI000005793917",
              "num": "3",
              "intOrdre": 42949,
              "content": "<p></p>   Tout avenant à la présente convention acquerra la même valeur et le même champ d'application que celle-ci.<p></p><p></p>",
              "etat": "VIGUEUR_ETEN"
            }
          ]
        },
        {
          "id": "KALISCTA000005700941",
          "intOrdre": 214745,
          "title": "Avantages acquis  ",
          "etat": "VIGUEUR_ETEN",
          "articles": [
            {
              "id": "KALIARTI000005793918",
              "num": "4",
              "intOrdre": 42949,
              "content": "<p></p>   La présente convention ne peut avoir pour effet d'apporter des restrictions aux avantages individuels ou collectifs acquis par un cadre ou dans une entreprise.<p></p><p></p>",
              "etat": "VIGUEUR_ETEN"
            }
          ]
        },
        {
          "id": "KALISCTA000005700942",
          "intOrdre": 257694,
          "title": "Engagement, période d'essai  ",
          "etat": "VIGUEUR_ETEN",
          "articles": [
            {
              "id": "KALIARTI000005793919",
              "num": "5",
              "intOrdre": 42949,
              "content": "<p></p>   La période d'essai est fixée à trois mois de date à date. Durant cette période les deux parties peuvent à tout moment mettre fin à l'essai, avec effet immédiat.<p></p><p></p>   Les absences pour maladie, accident du travail ou congé prolongent d'autant la période d'essai. Même au cours d'une absence ainsi motivée, l'une et l'autre partie restent libres de mettre fin à l'essai.<p></p><p></p>   A l'issue de la période d'essai tout engagement est obligatoirement confirmé par écrit sous forme de lettre, ou contrat personnel. Etabli dans le cadre de la convention collective, la lettre ou le contrat personnel précisera : la fonction de l'intéressé, la catégorie ou l'échelon, le coefficient hiérarchique, les appointements et éventuellement d'autres conditions de travail particulières. La fonction, la catégorie ou l'échelon et le coefficient hiérarchique devront figurer sur la feuille de paie.<p></p><p></p>   Il sera remis au cadre en même temps que la lettre ou le contrat le texte de la présente convention collective.<p></p>",
              "etat": "VIGUEUR_ETEN"
            }
          ]
        },
        {
          "id": "KALISCTA000005700943",
          "intOrdre": 300643,
          "title": "Engagements temporaires  ",
          "etat": "VIGUEUR_ETEN",
          "articles": [
            {
              "id": "KALIARTI000005793921",
              "num": "6 (1)",
              "intOrdre": 42949,
              "content": "<p>Lorsqu'un cadre est engagé à titre temporaire, la lettre d'engagement devra préciser la nature temporaire de l'emploi. Dans le cas d'un engagement pour une période déterminée, celui-ci expire au terme prévu.</p><p>Au cas où le terme ne serait pas précisé par une date, l'engagement temporaire prendra fin après un préavis d'un mois.</p><p>Dans le cas d'une succession de plus de deux engagements temporaires, le cadre bénéficie d'un contrat à durée indéterminée dont l'origine est le premier jour du premier engagement. On entend par succession une suite d'engagements temporaires dont l'interruption ne dépasse pas un mois.</p><p><em><font color='#808080' size='1'>(1) Article étendu sous réserve de l'application de l'article L. 122-1 et suivants du code du travail (arrêté du 27 juin 1985, art. 1er).</font></em></p>",
              "etat": "VIGUEUR_ETEN"
            }
          ]
        },
        {
          "id": "KALISCTA000005700944",
          "intOrdre": 343592,
          "title": "Secret professionnel  ",
          "etat": "VIGUEUR_ETEN",
          "articles": [
            {
              "id": "KALIARTI000005793922",
              "num": "7",
              "intOrdre": 42949,
              "content": "<p></p>   Le cadre est tenu au secret professionnel.<p></p><p></p>   Il a l'obligation de ne pas faire profiter une entreprise concurrente de renseignements propres à l'entreprise qui l'emploie ou qui l'a employé et qu'il a pu recueillir dans l'exercice de ses fonctions ou du fait de sa présence dans l'entreprise.<p></p>",
              "etat": "VIGUEUR_ETEN"
            }
          ]
        },
        {
          "id": "KALISCTA000005700945",
          "intOrdre": 386541,
          "title": "Salaires  ",
          "etat": "VIGUEUR_ETEN",
          "articles": [
            {
              "id": "KALIARTI000005793923",
              "num": "8",
              "intOrdre": 42949,
              "content": "<p></p>   La classification et la définition des emplois et le barème des appointements minima s'y rapportant sont déterminés en annexe I à la présente convention.<p></p><p></p>   Après un an de présence dans l'entreprise, les cadres ont droit à un treizième mois payable en une ou deux fois et basé sur le dernier salaire mensuel perçu, majoré d'un douzième ou d'un sixième, selon la périodicité du paiement, des compléments de rémunération perçus par le cadre pendant la période de référence, à l'exclusion de toute gratification exceptionnelle et du treizième mois.<p></p><p></p>   L'employeur est libre de verser des primes ou autres gratifications en dehors de celles prévues par la loi ou par une convention collective et un tel versement, même répété, n'est pas constitutif d'un droit.<p></p>",
              "etat": "VIGUEUR_ETEN"
            }
          ]
        },
        {
          "id": "KALISCTA000005700946",
          "intOrdre": 429490,
          "title": "Prime d'ancienneté  ",
          "etat": "VIGUEUR_ETEN",
          "articles": [
            {
              "id": "KALIARTI000005793924",
              "num": "9",
              "intOrdre": 42949,
              "content": "<p></p>   Les cadres relevant de la présente convention et de son tableau de classification reçoivent, selon leur ancienneté dans l'entreprise, une majoration égale à 3 p. 100 après trois années de présence, augmentée de 1 p. 100 par année de présence avec un maximum de 18 p. 100.<p></p><p></p>   Cette majoration est calculée sur le salaire minimum correspondant à la fonction de l'intéressé.<p></p><p></p>   On entend par ancienneté dans l'entreprise le temps pendant lequel le salarié a été employé d'une façon continue ou discontinue dans cette entreprise ou une filiale de celle-ci ayant une activité similaire.<p></p><p></p>   Sont toutefois considérés comme temps de présence dans l'entreprise pour le calcul de l'ancienneté :<p></p><p></p>   - le temps passé dans les différents établissements de l'entreprise ;<p></p><p></p>   - les périodes militaires obligatoires ;<p></p><p></p>   - les temps de mobilisation ;<p></p><p></p>   - les congés annuels, les congés exceptionnels résultant d'un accord conventionnel ou les congés rémunérés résultant d'un accord entre l'employeur et le salarié ;<p></p><p></p>   - les congés de formation professionnelle continue en application des dispositions légales ;<p></p><p></p>   - les différents congés assimilés par la loi à une période de travail effectif comptant pour le calcul de l'ancienneté.<p></p><p></p>   Les différentes périodes passées dans l'entreprise se cumuleront pour déterminer l'ancienneté en cas de réintégration, sous réserve que l'intéressé ait répondu favorablement à une première offre de réembauchage qui lui aura été faite dans des conditions d'emploi équivalent lorsque le travail aura été interrompu pour les causes suivantes :<p></p><p></p>   - le service national obligatoire ;<p></p><p></p>   - les périodes militaires.<p></p>",
              "etat": "VIGUEUR_ETEN",
              "historique": "Modifié par Avenant 18 du 31 janvier 1986 étendu par arrêté du 31 juillet 1986 JORF 9 août 1986"
            }
          ]
        },
        {
          "id": "KALISCTA000005700947",
          "intOrdre": 472439,
          "title": "Egalité de traitement en faveur des étrangers  ",
          "etat": "VIGUEUR_ETEN",
          "articles": [
            {
              "id": "KALIARTI000005793925",
              "num": "9-1",
              "intOrdre": 42949,
              "content": "<p></p>   L'emploi des étrangers se fera dans le respect des dispositions législatives et réglementaires en vigueur en matière d'égalité de traitement par rapport à la main-d'oeuvre d'origine française ; les employeurs s'efforceront, dans la mesure compatible avec l'organisation du travail, de faciliter aux intéressés le respect de leurs coutumes et traditions fondamentales ; ces dispositions pourront faire l'objet d'accords particuliers entre les représentants du personnel et les employeurs concernés.<p></p><p></p>",
              "etat": "VIGUEUR_ETEN"
            }
          ]
        },
        {
          "id": "KALISCTA000005700948",
          "intOrdre": 515388,
          "title": "Remplacement, mutation, promotion, réintégration  ",
          "etat": "VIGUEUR_ETEN",
          "articles": [
            {
              "id": "KALIARTI000005793926",
              "num": "10",
              "intOrdre": 42949,
              "content": "<p></p>   Le remplacement temporaire effectué dans un poste de classification supérieure n'entraîne pas obligatoirement promotion. Le remplacement temporaire effectué dans un poste de classification inférieure n'entraîne ni changement de classification ni réduction d'appointements. Un remplacement temporaire ne peut excéder six mois continus ou discontinus dans le courant d'une année.<p></p><p></p>   Lorsque le remplacement dans un poste de classification supérieure est d'une durée égale ou supérieure à un mois, le cadre reçoit, pour la durée totale du remplacement, et indépendamment de son salaire réel, un complément de salaire équivalent à la différence entre les deux salaires tels que prévus par la présente convention.<p></p><p></p>   Toute mutation entraînant un changement dans le classement ou les fonctions du cadre fera l'objet, dans le mois de cette modification, d'une confirmation écrite de l'employeur. Si ce changement comporte une modification essentielle du contrat de travail l'intéressé disposera d'un délai d'un mois pour faire connaître sa réponse. En cas d'acceptation, il aura droit à une indemnité calculée, en temps, comme l'indemnité de licenciement, et en valeur, sur la différence entre l'ancien et le nouveau salaire tel que prévu par la présente convention collective.<p></p><p></p>   En cas de refus, son cas sera assimilé au licenciement par l'employeur et réglé comme tel.<p></p><p></p>   Toute promotion fait l'objet d'un avenant à la lettre d'engagement ou au contrat de travail.<p></p><p></p>   Dans le cas où un poste supprimé serait rétabli dans un délai de trois ans, son dernier titulaire peut demander à en être pourvu de nouveau et il bénéficie d'une préférence à l'embauche ; dans ce cas chacune des parties peut mettre fin au contrat sans préavis pendant un mois à dater du jour du nouvel engagement.<p></p>",
              "etat": "VIGUEUR_ETEN"
            }
          ]
        },
        {
          "id": "KALISCTA000005700949",
          "intOrdre": 558337,
          "title": "Congés payés annuels  ",
          "etat": "VIGUEUR_ETEN",
          "articles": [
            {
              "id": "KALIARTI000005793927",
              "num": "11",
              "intOrdre": 42949,
              "content": "<p>Les cadres ont droit annuellement à un congé payé de deux jous et demi ouvrables par mois entier de présence, au cours de la première année de leur présence dans l'entreprise, soit :</p><p>- après un mois de présence : 2,5 jours ouvrables ;</p><p>- après deux mois de présence : 5 jours ouvrables ;</p><p>- après trois mois de présence : 7,5 jours ouvrables ;</p><p>- après quatre mois de présence : 10 jours ouvrables ;</p><p>- après cinq mois de présence : 12,5 jours ouvrables ;</p><p>- après six mois de présence : 15 jours ouvrables ;</p><p>- après sept mois de présence : 17,5 jours ouvrables ;</p><p>- après huit mois de présence : 20 jours ouvrables ;</p><p>- après neuf mois de présence : 22,5 jours ouvrables ;</p><p>- après dix mois de présence : 25 jours ouvrables ;</p><p>- après onze mois de présence : 27,5 jours ouvrables ;</p><p>- après douze mois de présence : 30 jours ouvrables.</p><p>Pour le calcul du droit au congé, la période de référence va du 1er juin au 31 mai de l'année suivante.</p><p>Sont seuls considérés comme jours non ouvrables les dimanches ou jours fériés légaux. Si toutefois le samedi n'est pas travaillé et que le cadre parte en congé en fin de semaine, le lundi suivant sera compté comme premier jour de congé.</p><p>Sauf accord particulier, le congé payé est pris en une seule fois et le départ en congé doit avoir lieu durant la période allant du 1er mai au 30 septembre.</p><p>Les périodes militaires de réserve obligatoires, les congés exceptionnels pour événement de famille (art. 12), les absences pour accident du travail ou maternité survenus avant et/ou pendant le congé ne seront pas déduits du congé annuel.</p><p>Les cadres ont, en outre, droit annuellement à un congé supplémentaire de deux jours ouvrables, pris après au moins trois mois de présence dans l'entreprise, ensemble ou séparément selon les besoins du service, pendant la période de moindre activité.</p><p><font color='#808080'><em></em></font></p>",
              "etat": "VIGUEUR_ETEN",
              "historique": "Modifié par Avenant 26 du 26 novembre 1992 étendu par arrêté du 22 juin 1993 JORF 1er juillet 1993"
            }
          ]
        },
        {
          "id": "KALISCTA000005700950",
          "intOrdre": 601286,
          "title": "Congés exceptionnels pour événements de famille  ",
          "etat": "VIGUEUR_ETEN",
          "articles": [
            {
              "id": "KALIARTI000005793928",
              "num": "12",
              "intOrdre": 42949,
              "content": "<p>En dehors des congés prévus par la présente convention et d'éventuels congés accordés en vertu de dispositions légales, les événements de famille suivants donnent droit à un congé payé exceptionnel :</p><p>- mariage du cadre : cinq jours ouvrés ;</p><p>- décès du conjoint, du père, de la mère ou d'un enfant : quatre jours ;</p><p>- cérémonies civiles ou religieuses intéressant un frère, une soeur, un ascendant ou descendant direct, décès des parents du conjoint : un jour.</p><p>Ces congés sont pris au moment même où ils sont justifiés par l'événement de famille. Si le décès d'un parent ouvrant droit à un congé exceptionnel survient pendant que le cadre se trouve déjà en congé, le cadre conserve le droit au solde de congé normal qu'il devra prendre dans le mois suivant la date de reprise du travail.</p>",
              "etat": "VIGUEUR_ETEN",
              "historique": "Modifié par Avenant 19 du 1 juin 1987 étendu par arrêté du 26 avril 1988 JORF 6 mai 1988"
            }
          ]
        },
        {
          "id": "KALISCTA000005700951",
          "intOrdre": 644235,
          "title": "Maladie et accident du travail  ",
          "etat": "VIGUEUR_ETEN",
          "articles": [
            {
              "id": "KALIARTI000005793930",
              "num": "13",
              "intOrdre": 85898,
              "content": "<p>Les absences justifiées par accident du travail ou maladie dûment constatée par certificat médical n'entraînent pas la rupture mais seulement la suspension du contrat de travail. Le certificat médical doit être adressé à l'employeur dès qu'il a été délivré et celui-ci peut exiger une contre-visite.</p><p>L'obligation, pour la bonne marche de l'entreprise, de pourvoir au remplacement du cadre ne peut entraîner la rupture du contrat de travail qu'après une absence continue de douze mois ou d'au moins deux fois six mois au cours d'une période de dix-huit mois. La rupture pour maladie prolongée <em>équivaut alors à un cas de force majeure, mais elle (1)</em> donne lieu au paiement d'une indemnité égale à la moitié de l'indemnité de licenciement prévue par la présente convention. L'obligation de remplacement est notifiée au cadre par lettre recommandée avec avis de réception, sous réserve d'observation de la procédure légale.</p><p>Après six mois d'ancienneté dans l'entreprise, en cas de maladie et indépendamment de l'ancienneté en cas d'accident du travail, le motif de l'arrêt du travail étant dûment constaté par certificat médical et contre-visite, s'il y a lieu, l'entreprise verse la somme nécessaire pour compléter, au niveau du traitement d'activité, le total des indemnités journalières versées par les divers organismes de prévoyance auxquels participe l'entreprise. Le total des appointements payés pendant la maladie ou l'accident du travail ne pourra, au cours d'une période de douze mois consécutifs, excéder la valeur de cinq mois d'appointements (2).</p><p>Au retour de l'absence occasionnée par maladie, maternité, accident du travail, et sauf rupture du contrat de travail dans les conditions précisées au deuxième alinéa du présent article, le cadre reconnu médicalement apte à reprendre son travail est réintégré dans son emploi et dans tous ses droits. Les périodes d'absence ainsi justifiées comptent dans le calcul de l'ancienneté.</p><p><em><font color='#808080' size='1'>(1) Termes exclus de l'extension (arrêté du 27 juin 1985, art. 1er).</font></em></p><p><em><font color='#808080' size='1'>(2) Alinéa étendu sans préjudice de l'application de la loi n° 78-49 du 19 janvier 1978 (art. 7 de l'accord annexé) (arrêté du 27 juin 1985, art. 1er).</font></em></p>",
              "etat": "VIGUEUR_ETEN"
            }
          ]
        },
        {
          "id": "KALISCTA000005700952",
          "intOrdre": 687184,
          "title": "Départ en retraite  ",
          "etat": "VIGUEUR_ETEN",
          "articles": [
            {
              "id": "KALIARTI000005793933",
              "num": "14",
              "intOrdre": 85898,
              "content": "<p>Le contrat de travail d'un cadre peut être résilié, par l'une ou l'autre des parties, sans que cela puisse être considéré comme une démission ou comme un congédiement donnant lieu au versement des indemnités correspondantes lorsque le cadre a atteint l'âge qui, en vertu des dispositions légales ou de celles prévues par le régime de retraite des cadres, lui permet de faire valoir ses droits à la retraite.</p><p>Si l'une des parties désire mettre fin au contrat de travail en vertu de la disposition qui précède, elle doit en prévenir l'autre au moyen d'une lettre recommandée avec avis de réception en observant le délai-congé prévu à l'article 15 de la présente convention.</p><p>Le cadre prenant sa retraite de son initiative ou du fait de l'employeur, dans les conditions prévues au présent article, reçoit une allocation de fin de carrière, fonction de son ancienneté dans l'entreprise, dont le montant est fixé comme suit :</p><p>- deux mois de salaire après cinq ans d'ancienneté ;</p><p>- quatre mois de salaire après dix ans d'ancienneté ;</p><p>- cinq mois de salaire après quinze ans d'ancienneté ;</p><p>- six mois de salaire après vingt ans d'ancienneté ;</p><p>- sept mois de salaire après vingt-cinq ans d'ancienneté ;</p><p>- huit mois de salaire après trente ans d'ancienneté ;</p><p>- neuf mois de salaire après trente-cinq ans d'ancienneté ;</p><p>- dix mois de salaire après quarante ans d'ancienneté ;</p><p>- douze mois de salaire après quarante-cinq ans d'ancienneté ;</p><p>- quinze mois de salaire après cinquante ans d'ancienneté.</p><p>Au cas où un employé aurait été promu cadre, l'ancienneté est calculée en tenant compte du temps total passé dans l'entreprise.</p><p>La base de calcul de l'allocation de fin de carrière est celle prévue pour l'indemnité de licenciement.</p>",
              "etat": "VIGUEUR_ETEN",
              "historique": "Modifié par Avenant n° 28 du 9 décembre 1994 BO conventions collectives 95-8 étendu par arrêté du 11 avril 1995 JORF 23 avril 1995."
            }
          ]
        },
        {
          "id": "KALISCTA000005700953",
          "intOrdre": 730133,
          "title": "Délai-congé  ",
          "etat": "VIGUEUR_ETEN",
          "articles": [
            {
              "id": "KALIARTI000005793935",
              "num": "15",
              "intOrdre": 42949,
              "content": "<p>Le délai-congé réciproque est de trois mois.</p><p>La partie qui prend l'initiative du congé doit le signifier par lettre recommandée avec avis de réception dans le cadre des dispositions légales. La date de la présentation de la lettre recommandée fixe le point de départ du délai-congé (1).</p><p>Sauf dispense de l'employeur, le cadre est tenu de rester présent au travail pendant toute la durée du délai-congé. Pendant le délai-congé et jusqu'au moment où il aura trouvé un nouvel emploi, le cadre est autorisé à s'absenter deux heures par jour (demi-journées exceptées) sans perte de salaire afin de chercher du travail. Les absences sont fixées d'un commun accord ou, à défaut d'accord, alternativement, un jour au gré de l'employeur, un jour au gré du cadre.</p><p>Dès qu'il aura trouvé un emploi, le cadre sera tenu d'en informer l'employeur et n'aura plus droit aux deux heures journalières d'absence.</p><p>En cas d'inobservation du délai-congé par l'une des parties, l'autre partie sera en droit de demander une indemnité égale au salaire du cadre correspondant à la durée du délai-congé restant à courir.</p><p><em><font color='#808080' size='1'>(1) Alinéa étendu sous réserve de l'application des articles L. 122-14 et suivants du code du travail (arrêté du 27 juin 1985, art. 1er).</font></em></p>",
              "etat": "VIGUEUR_ETEN"
            }
          ]
        },
        {
          "id": "KALISCTA000005700954",
          "intOrdre": 773082,
          "title": "Indemnité de licenciement  ",
          "etat": "VIGUEUR_ETEN",
          "articles": [
            {
              "id": "KALIARTI000005793936",
              "num": "16",
              "intOrdre": 42949,
              "content": "<p></p>   En plus du délai-congé et du paiement des congés annuels, il est alloué aux cadres licenciés une indemnité de licenciement fixée comme suit :<p></p><p></p>   - de la première à la dixième année d'ancienneté dans l'entreprise : un mois de salaire par année complète d'ancienneté ;    - à partir de la onzième année d'ancienneté dans l'entreprise : un demi-mois de salaire par année complète d'ancienneté.<p></p><p></p>   L'indemnité ne peut dépasser au total dix-huit mois de salaire.    L'indemnité de licenciement sera basée sur la moyenne de la rémunération totale perçue par le cadre, soit au cours des douze mois précédant le début du délai-congé, soit au cours des trois derniers mois précédant le début du délai-congé, la solution la plus favorable étant retenue.<p></p><p></p>   Les commissions, primes, avantages en nature ainsi que les gratifications à forme contractuelle, ramenés à leur quote-part, entreront dans l'établissement de la moyenne ci-dessus.<p></p><p></p>   L'indemnité n'est pas due si le licenciement est motivé par une faute grave ou lourde du cadre, reconnue ou jugée.<p></p>",
              "etat": "VIGUEUR_ETEN"
            }
          ]
        },
        {
          "id": "KALISCTA000005700955",
          "intOrdre": 816031,
          "title": "Commission paritaire de conciliation  ",
          "etat": "VIGUEUR_ETEN",
          "articles": [
            {
              "id": "KALIARTI000005793937",
              "num": "17",
              "intOrdre": 42949,
              "content": "<p>Il est formé une commission paritaire de conciliation qui a pour mission de connaître de tout litige individuel ou collectif susceptible de survenir entre un cadre et son employeur ainsi qu'entre les organisations adhérentes à la convention collective, y compris tout différend relatif à son interprétation (1).</p><p>La commission a le pouvoir d'émettre des avis, de concilier les parties ou d'arbitrer entre elles.</p><p>Aussi longtemps que la commission est saisie d'un différend, les parties s'abstiennent de toute mesure susceptible de créer une situation irrévocable.</p><p>Le fonctionnement de la commission fait l'objet d'un règlement intérieur, approuvé par les organisations signataires ou adhérentes qui ne peut être modifié que d'un commun accord.</p><p><em><font color='#808080' size='1'>(1) Alinéa étendu sans préjudice de l'application de l'article L. 511-1 du code du travail (arrêté du 27 juin 1985, art. 1er).</font></em></p>",
              "etat": "VIGUEUR_ETEN"
            }
          ]
        },
        {
          "id": "KALISCTA000005700956",
          "intOrdre": 858980,
          "title": "Dépôt légal  ",
          "etat": "VIGUEUR_ETEN",
          "articles": [
            {
              "id": "KALIARTI000005793939",
              "num": "18",
              "intOrdre": 85898,
              "content": "<p>Le texte de la présente convention collective, ainsi que de tous avenants ultérieurs, sera déposé <em>au conseil de prud'hommes de Paris (1)</em>, conformément aux dispositions du code du travail.</p><p>La convention entrera en vigueur dès que le dépôt légal aura été effectué.</p><p><em><font color='#808080' size='1'>(1) Termes exclus de l'extension (arrêté du 27 juin 1985, art. 1er).</font></em></p>",
              "etat": "VIGUEUR_ETEN"
            }
          ]
        }
      ]
    },
    {
      "id": null,
      "intOrdre": 2,
      "title": "Textes Attachés",
      "etat": "VIGUEUR",
      "sections": [
        {
          "id": "KALITEXT000005655433",
          "title": "Convention collective nationale du 14 juin 1979 relative aux salaires",
          "dateParution": 32472144000000,
          "sections": [
            {
              "id": "KALISCTA000005700957",
              "intOrdre": 85898,
              "title": "Classification et salaires",
              "etat": "VIGUEUR_ETEN",
              "articles": [
                {
                  "id": "KALIARTI000005793942",
                  "num": null,
                  "intOrdre": 42949,
                  "content": "<p></p>   Agents de maîtrise<p></p> Coefficient 270<p></p><p></p>   Agent de maîtrise ayant des employé(e)s sous ses ordres.<p></p> Coefficient 285<p></p><p></p>   Comptable 2e échelon : doit faire preuve de connaissances suffisantes pour tenir les livres légaux et auxiliaires nécessaires à la comptabilité générale et analytique et être capable de préparer les éléments du bilan, sous la direction d'un(e) chef comptable ou d'un(e) expert(e)-comptable.<p></p><p></p>   Technicien(ne) de fabrication : possède des connaissances générales et techniques suffisantes pour assurer et contrôler la fabrication de supports aussi bien graphiques que sonores sous la direction du (de la) chef d'entreprise ou du (de la) responsable du service de fabrication.<p></p> Coefficient 295<p></p><p></p>   Assistant(e) du (de la) responsable et/ou du (de la) responsable adjoint(e) d'un service : collaborateur(rice) immédiat(e) du (de la) responsable du service et/ou de son adjoint(e) qui prépare et réunit les éléments de son travail et prend des initiatives dans les limites tracées par son (sa) supérieur(e).<p></p><p></p>   Cadres<p></p><p></p>   Première catégorie : cadres de commandement.<p></p><p></p>   Cadres ayant autorité sur du personnel des catégories employé(e)s et/ou encadrement ou ayant une responsabilité équivalente.<p></p> Coefficient 310<p></p><p></p>   Responsable adjoint(e) d'un service : assure la surveillance d'un service et l'exécution du travail de ce service sous le contrôle du (de la) responsable du service ; si le nombre de salarié(e)s placé(e)s sous l'autorité du (de la) responsable adjoint(e) d'un service est supérieur à 3, son coefficient est majoré de 10 points.<p></p> Coefficient 340<p></p><p></p>   Responsable du service répartition des droits d'auteur : dirige et contrôle les employé(e)s chargé(e)s de répartir les droits d'auteur entre les différents ayants droit, assure la marche de ce service.<p></p><p></p>   Responsable de la comptabilité auxiliaire : effectue, surveille et coordonne les opérations de comptabilité auxiliaire dont la responsabilité lui est confiée.<p></p> Coefficient 395<p></p><p></p>   Responsable adjoint(e) de la comptabilité générale : assure l'organisation, la direction et le contrôle de la comptabilité générale de l'entreprise. Réunit les éléments du bilan dont l'établissement définitif est confié à un(e) expert(e)-comptable ou, le cas échéant, au (à la) chef comptable.<p></p> Coefficient 400<p></p><p></p>   Responsable de service : chargé(e) de la gestion et de la bonne marche d'un service.<p></p><p></p>   Responsable du service du personnel : possède des connaissances suffisantes de droit social et est capable d'assumer les relations avec le personnel et avec ses représentant(e)s dans le cadre des directives du (de la) chef d'entreprise ou du (de la) directeur(rice) administratif(ve).<p></p> Coefficient 500<p></p><p></p>   Chef comptable : est responsable de l'organisation, de la direction et du contrôle de la comptabilité générale de l'entreprise ; établit le bilan.<p></p>Coefficient 540<p></p><p></p>   Directeur(rice) administratif(ve) et/ou financière et/ou juridique et/ou des relations humaines : dirige le(s) service(s) concerné(s) dont l'organisation, la direction et le contrôle lui sont confiés.<p></p><p></p>   Secrétaire général(e) : coordonne l'action entre tous les services ; s'occupe de tout ce qui a trait à l'organisation de l'entreprise (notamment conseils d'administration, conseils de direction, assemblées générales).<p></p><p></p>   Deuxième catégorie : cadres techniques.<p></p><p></p>   Cadres qui relèvent de la catégorie de l'encadrement par leur maîtrise technique dans leur domaine de compétence, sans avoir nécessairement du personnel sous leur autorité.<p></p> Coefficient 310<p></p><p></p>   Agent technico-commercial(e) : collaborateur(rice) du service commercial assurant le lien entre les services intérieurs de l'entreprise et la clientèle.<p></p><p></p>   Technicien(ne) informatique : assure la maintenance courante du parc informatique.<p></p> Coefficient 315<p></p><p></p>   Secrétaire de direction : collaborateur(rice) immédiat(e) du chef d'entreprise, du (de la) secrétaire général(e) ou d'un(e) directeur(rice) ; prépare et réunit les éléments de travail de son (sa) supérieur(e). La pratique courante, dans l'exercice de ses fonctions, de 2 langues étrangères parlées et écrites donne lieu à l'attribution de 30 points supplémentaires et celle de 3 langues étrangères parlées et écrites à l'attribution de 60 points supplémentaires.<p></p> Coefficient 330<p></p><p></p>   Responsable du service matériel d'orchestre : gère et supervise la logistique des matériels d'orchestre et la relation avec la clientèle.<p></p> Coefficient 385<p></p><p></p>   Responsable de catalogue : assure la promotion et la diffusion des oeuvres du catalogue sous le contrôle du (de la) directeur(rice) des services artistiques.<p></p><p></p>   Responsable du catalogue d'illustrations sonores : choisit les oeuvres correspondant aux besoins des utilisateurs(rices), prospecte et développe la clientèle, gère le stockage d'enregistrements dont il (elle) suit la création ou l'importation, et assure la bonne marche de la facturation.<p></p>Coefficient 410<p></p><p></p>   Responsable du service de rédaction-correction : est responsable de l'ensemble du travail de rédaction et de correction de tous les ouvrages édités par l'entreprise.<p></p><p></p>   Responsable du service informatique : établit ou adapte des programmes informatiques aux besoins de l'entreprise et veille au bon fonctionnement et au développement de l'outil informatique.<p></p><p></p>   Responsable du service copyright : connaît parfaitement les oeuvres des catalogues de l'entreprise, veille à la bonne application des contrats éditoriaux et aux formalités y afférentes.<p></p><p></p>   Directeur(rice) artistique : recherche de nouveaux créateurs(rices), assure les relations avec les auteurs dont il/elle a la charge en vue de l'exploitation de leurs oeuvres.<p></p> Coefficient 430<p></p><p></p>   Responsable du service juridique : conseille l'entreprise sur le plan juridique dans le domaine de son activité et rédige des actes.<p></p><p></p>   Responsable du service commercial : anime et encadre son service.<p></p><p></p>   Directeur(rice) du service des relations publiques, publicité et promotion : anime et encadre son service.<p></p> Coefficient 475<p></p><p></p>   Responsable du service fabrication : assure l'approvisionnement des matières premières, l'établissement des maquettes et des devis, les relations avec les autres métiers graphiques et le contrôle de leur travail. Supplément de 25 points si l'entreprise n'a pas de directeur(rice) commercial(e) et si le (la) responsable du service fabrication assure, par ailleurs, des fonctions commerciales.<p></p> Coefficient 515<p></p><p></p>   Directeur(rice) des services artistiques : est responsable de l'ensemble des services artistiques. Supervise le travail du (de la)/des directeurs(rices) artistiques, prépare les contrats en accord avec le (la) chef d'entreprise, gère l'ensemble des catalogues éditoriaux sur le plan artistique, supervise le service de relations publiques.<p></p> Coefficient 525<p></p><p></p>   Directeur(rice) commercial(e) : assure le fonctionnement de l'ensemble de l'activité commerciale de l'entreprise.<p></p>",
                  "etat": "VIGUEUR_ETEN",
                  "surtitre": "ANNEXE I",
                  "historique": "Modifié par Avenant n° 40 du 30 octobre 2006 art. 1 en vigueur le 1er janvier 2007 BO conventions collectives 2007-5 étendu par arrêté du 27 juin 2007 JORF 5 juillet 2007."
                }
              ]
            }
          ]
        },
        {
          "id": "KALITEXT000005655435",
          "title": "Avenant n° 27 du 20 janvier 1994 relatif au réglement intérieur de la commission paritaire de conciliation",
          "dateParution": 32472144000000,
          "sections": [
            {
              "id": "KALISCTA000005700958",
              "intOrdre": 42949,
              "title": "Mission ",
              "etat": "VIGUEUR_ETEN",
              "articles": [
                {
                  "id": "KALIARTI000005793943",
                  "num": "1",
                  "intOrdre": 42949,
                  "content": "<p>La commission paritaire de conciliation prévue à l'article 17 de la convention collective des cadres et agents de maîtrise de l'édition de musique est habilitée à connaître de tout litige individuel ou collectif susceptible de survenir entre un ou plusieurs salariés et leur employeur ainsi qu'entre les organisations adhérentes à la convention collective, y compris tout différend relatif à l'interprétation de la convention collective, en vue de leur règlement amiable au sein de la profession.</p><p>Aussi longtemps que la commission est saisie d'un différend, les parties s'abstiendront de toute mesure susceptible de créer une situation irrévocable.</p><p>La commission a le pouvoir d'émettre des avis, de concilier les parties ou d'arbitrer entre elles conformément au présent règlement intérieur.</p><p><font color='#808080'><em></em></font></p>",
                  "etat": "VIGUEUR_ETEN"
                }
              ]
            },
            {
              "id": "KALISCTA000005700959",
              "intOrdre": 85898,
              "title": "Composition",
              "etat": "VIGUEUR_ETEN",
              "articles": [
                {
                  "id": "KALIARTI000005793945",
                  "num": "2",
                  "intOrdre": 42949,
                  "content": "<p></p>   La commission comprend des représentants des employeurs et des salariés désignés par leurs organisations respectives et appartenant à la profession. Elle est composée d'un délégué par organisation adhérente à la convention. Les séances de la commission sont présidées alternativement par un représentant des employeurs et des salariés, qui est chargé de l'établissement du procès-verbal de la séance.<p></p><p></p>   Le secrétariat de la commission est établi au siège de la chambre syndicale de l'édition musicale à l'adresse suivante : commission paritaire de conciliation de l'édition de musique, aux bons soins de la chambre syndicale de l'édition musicale, 62, rue Blanche, 75009 Paris.<p></p>",
                  "etat": "VIGUEUR_ETEN",
                  "surtitre": "Composition"
                }
              ]
            },
            {
              "id": "KALISCTA000005700960",
              "intOrdre": 128847,
              "title": " Saisine de la commission",
              "etat": "VIGUEUR_ETEN",
              "articles": [
                {
                  "id": "KALIARTI000005793946",
                  "num": "3",
                  "intOrdre": 42949,
                  "content": "<p></p>   La commission est saisie, à la diligence d'une des parties du litige ou d'une des organisations adhérentes, par lettre recommandée avec accusé de réception adressée au secrétariat de la commission.<p></p><p></p>   La requête doit comporter l'objet du différend, la demande formulée et tous les éléments d'appréciation nécessaires.<p></p>",
                  "etat": "VIGUEUR_ETEN"
                }
              ]
            },
            {
              "id": "KALISCTA000005700961",
              "intOrdre": 171796,
              "title": "Procédure de règlement des conflits individuels ",
              "etat": "VIGUEUR_ETEN",
              "articles": [
                {
                  "id": "KALIARTI000005793947",
                  "num": "4",
                  "intOrdre": 42949,
                  "content": "<p></p>   Dès réception de la requête, le secrétariat convoque les organisations et les parties à une date qui ne peut être postérieure de plus de vingt jours à celle de la requête.<p></p><p></p>   La commission siège à huit clos et elle délibère hors la présence des parties, après les avoir entendues contradictoirement. Ses délibérations ont un caractère confidentiel.<p></p><p></p>   La commission tente d'abord de concilier les parties.<p></p><p></p>   Si la conciliation est obtenue, la commission la constate en un procès-verbal établi en trois exemplaires, dûment signés par les membres présents et les parties.<p></p><p></p>   La commission remet un exemplaire à chacune des parties et en conserve un dans ses archives.<p></p><p></p>   Si la conciliation n'est pas obtenue, la commission le constate également dans son procès-verbal.<p></p><p></p>   Si les parties le souhaitent d'un commun accord, elles peuvent recourir à l'arbitrage de la commission, dont elles acceptent la décision.<p></p><p></p>   La commission se transforme alors en commission d'arbitrage. La décision arbitrale sera prise par la commission à l'unanimité des membres qui la composent. Elle ne pourra viser que les demandes présentées et sera rédigée en trois exemplaires dont un sera remis à chacune des parties et le troisième conservé dans les archives de la commission.<p></p>",
                  "etat": "VIGUEUR_ETEN"
                }
              ]
            },
            {
              "id": "KALISCTA000005700962",
              "intOrdre": 214745,
              "title": "Procédure de règlement des conflits collectifs",
              "etat": "VIGUEUR_ETEN",
              "articles": [
                {
                  "id": "KALIARTI000005793948",
                  "num": "5",
                  "intOrdre": 42949,
                  "content": "<p></p>   La commission est saisie à la demande motivée de la partie la plus diligente qui la convoque directement en observant les mêmes formes et délais que ci-dessus.<p></p><p></p>   La commission fera tous ses efforts pour parvenir à une conciliation, mais elle ne pourra statuer qu'à l'unanimité des membres présents.<p></p><p></p>   Le résultat de ses travaux sera consigné dans un procès-verbal, rédigé sur le champ, et signé par tous les membres présents.<p></p><p></p>   En cas de non-conciliation il en sera également fait mention au procès-verbal.<p></p>",
                  "etat": "VIGUEUR_ETEN"
                }
              ]
            }
          ]
        },
        {
          "id": "KALITEXT000005655437",
          "title": "Avenant n° 40 du 30 octobre 2006 relatif aux modifications de la classification ",
          "dateParution": 32472144000000,
          "articles": [
            {
              "id": "KALIARTI000005793949",
              "num": "1",
              "intOrdre": 42949,
              "content": "<p></p>   L'annexe I de la convention collective nationale des cadres et agents de maîtrise de l'édition de musique (classification et salaires) est remplacée par le texte ci-après. Pour faciliter la mise en oeuvre de cette modification, un tableau synoptique des dispositions anciennes et nouvelles est joint au présent avenant.<p></p><p></p>   (voir ce texte)<p></p>",
              "etat": "VIGUEUR_ETEN"
            },
            {
              "id": "KALIARTI000005793950",
              "num": "2",
              "intOrdre": 85898,
              "content": "<p></p>   Lorsque, en raison de la taille de l'entreprise qui l'emploie, une personne est chargée en permanence d'un travail répondant à plus d'une des définitions d'emploi ci-dessus, son coefficient hiérarchique et son salaire sont déterminés par la fonction à laquelle sont attribués le coefficient et le salaire le plus élevé.<p></p><p></p>",
              "etat": "VIGUEUR_ETEN"
            },
            {
              "id": "KALIARTI000005793951",
              "num": "3",
              "intOrdre": 128847,
              "content": "<p></p>   Au cas ou le (la) salarié(e) percevrait un salaire supérieur au salaire prévu par la convention collective et ses avenants, l'augmentation du salaire conventionnel s'ajoutera néanmoins au salaire réel.<p></p><p></p>",
              "etat": "VIGUEUR_ETEN"
            },
            {
              "id": "KALIARTI000005793952",
              "num": "4",
              "intOrdre": 171796,
              "content": "<p></p>   Les salarié(e)s sous emploi au moment de l'entrée en vigueur de la révision du présent avenant sont reclassé(e)s, le cas échéant, en application des dispositions révisées. Dans aucun cas, le reclassement ne doit avoir pour effet d'attribuer à un(e) salarié(e) un coefficient inférieur à celui qui lui était attribué précédemment.<p></p><p></p>",
              "etat": "VIGUEUR_ETEN"
            },
            {
              "id": "KALIARTI000005793953",
              "num": "5",
              "intOrdre": 214745,
              "content": "<p></p>   Le présent avenant entrera en vigueur le 1er janvier 2007 pour les salarié(e)s dont les employeurs sont membres des chambres syndicales signataires et à la date de l'extension du présent avenant pour les salarié(e)s des autres entreprises entrant dans le champ d'application de la convention collective.<p></p><p></p>   Fait à Paris, le 30 octobre 2006.<p></p>",
              "etat": "VIGUEUR_ETEN"
            }
          ],
          "sections": [
            {
              "id": "KALISCTA000005700963",
              "intOrdre": 257694,
              "title": "Tableau synoptique",
              "etat": "VIGUEUR_ETEN",
              "articles": [
                {
                  "id": "KALIARTI000005793954",
                  "num": null,
                  "intOrdre": 42949,
                  "content": "<p></p>   AGENTS DE MAÎTRISE<p></p> -<p></p><p></p>   DISPOSITIONS NOUVELLES<p></p> Coefficient 270<p></p> Agent de maîtrise ayant des employé(e)s sous ses ordres<p></p><p></p>   DISPOSITIONS REMPLACÉES<p></p> Coefficient 270<p></p> Agent de maîtrise ayant sous ses ordres du personnel ouvrier ou employé <p></p><p></p>   DISPOSITIONS NOUVELLES<p></p> Coefficient 285<p></p> Comptable 2e échelon : doit faire preuve de connaissances suffisantes pour tenir les livres légaux et auxiliaires nécessaires à la comptabilité générale et analytique et être capable de préparer les éléments du bilan, sous la direction d'un(e) chef comptable ou d'un(e) expert comptable.<p></p> Technicien(ne) de fabrication : possède des connaissances générales et techniques suffisantes pour assurer et contrôler la fabrication de supports aussi bien graphiques que sonores sous la direction du (de la) chef d'entreprise ou du (de la) responsable du service de fabrication.<p></p><p></p>   DISPOSITIONS REMPLACÉES<p></p> Coefficient 285<p></p> Comptable 2e échelon : doit faire preuve de connaissances suffisantes pour tenir les livres légaux et auxiliaires nécessaires à la comptabilité générale et industrielle et être capable de préparer le bilan, sous la direction d'un(e) chef comptable ou d'un(e) expert(e)-comptable ; doit connaître le mécanisme de la répartition des droits d'auteur et pouvoir donner des directives, sous l'autorité du (de la) responsable du service répartition des droits d'auteur, aux employés(ées) chargés(ées) de calculer et répartir ces droits d'auteur.<p></p> Technicien(ne) de fabrication : possède des connaissances générales et techniques suffisantes pour assurer et contrôler la fabrication de supports aussi bien graphiques que sonores sous la direction du (de la) chef d'entreprise ou du (de la) responsable du service de fabrication.<p></p><p></p>   DISPOSITIONS NOUVELLES<p></p> Coefficient 295<p></p> Assistant(e) du (de la) responsable et/ou du (de la) responsable adjoint(e) d'un service : collaborateur(rice) immédiat(e) du de son adjoint(e) qui prépare et réunit les éléments de son travail et prend des initiatives dans les limites tracées par son (sa) supérieur(e).<p></p><p></p>   DISPOSITIONS REMPLACÉES<p></p> Coefficient 295<p></p> Assistant(e) du responsable du service des relations publiques :<p></p> collaborateur(rice) immédiat(e) du (de la) responsable du service des relations publiques, de l'attaché(e) de presse ou du (de la) responsable du catalogue ; prépare et réunit les éléments de son travail. <p></p> Assistant(e) du (de la) responsable des services artistiques : même qualification que ci-dessus. <p></p> Assistant(e) du (de la) responsable du service copyright : même qualification que ci-dessus. <p></p> Assistant(e) du responsable du service du personnel :<p></p> collaborateur(rice) immédiat(e) soit du chef du service du personnel, soit du chef d'entreprise. <p></p> -<p></p><p></p>   CADRES<p></p> -<p></p> Première catégorie : cadres de commandement<p></p> -<p></p><p></p>   DISPOSITIONS NOUVELLES<p></p> Cadres ayant autorité sur du personnel des catégories employé(e)s et/ou encadrement ou ayant une responsabilité équivalente :<p></p> Coefficient 310<p></p> Responsable adjoint(e) d'un service : assure la surveillance d'un service et l'exécution du travail de ce service sous le contrôle du (de la) responsable du service ; si le nombre de salariés placés sous l'autorité du (de la) responsable adjoint(e) d'un service est supérieur à 3, son coefficient est majoré de 10 points.<p></p><p></p>   DISPOSITIONS REMPLACÉES<p></p> Coefficient 310<p></p> Sous-chef de service : assure la surveillance d'un service et l'exécution du travail sous le contrôle d'un(e) responsable.<p></p> Coefficient 315<p></p> Chef de comptabilité auxiliaire (sans agent de maîtrise sous son autorité) : effectue, surveille et coordonne les opérations comptables dont la responsabilité lui est confiée.<p></p><p></p>   DISPOSITIONS NOUVELLES<p></p> Coefficient 340<p></p> Responsable du service répartition des droits d'auteur : dirige et contrôle les employé(e)s chargé(e)s de répartir les droits d'auteur entre les différents ayants droit, assure la marche de ce service.<p></p><p></p>   DISPOSITIONS REMPLACÉES<p></p> Coefficient 340<p></p> Chef du service répartition des droits d'auteur : dirige et contrôle les employé(e)s chargé(e)s de répartir les droits d'auteur entre les différents ayants droit, assure la marche de ce service.<p></p><p></p>   DISPOSITIONS NOUVELLES<p></p> Responsable de la comptabilité auxiliaire : effectue, surveille et coordonne les opérations de comptabilité auxiliaire dont la responsabilité lui est confiée.<p></p><p></p>   DISPOSITIONS REMPLACÉES<p></p> Chef de comptabilité auxiliaire (avec agent de maîtrise sous son autorité) : effectue, surveille et coordonne les opérations comptables dont la responsabilité lui est confiée.<p></p><p></p>   DISPOSITIONS NOUVELLES<p></p> Coefficient 395<p></p> Responsable adjoint(e) de la comptabilité générale : assure l'organisation, la direction et le contrôle de la comptabilité générale de l'entreprise. Réunit les éléments du bilan dont l'établissement définitif est confié à un(e) expert(e)-comptable ou, le cas échéant, au (à la) chef comptable.<p></p><p></p>   DISPOSITIONS REMPLACÉES<p></p> Coefficient 395<p></p> Sous-chef de comptabilité générale : assure l'organisation, la direction et le contrôle de la comptabilité générale de l'entreprise. Réunit les éléments du bilan dont l'établissement définitif est confié à un(e) expert(e)-comptable ou, le cas échéant, au chef de comptabilité générale.<p></p><p></p>   DISPOSITIONS NOUVELLES<p></p> Coefficient 400<p></p> Responsable de service : chargé(e) de la gestion et de la bonne marche d'un service.<p></p><p></p>   DISPOSITIONS REMPLACÉES<p></p> Coefficient 400<p></p> Chef de service : chargé(e) de la gestion et de la bonne marche d'un service.<p></p><p></p>   DISPOSITIONS NOUVELLES<p></p> Responsable du service du personnel : possède des connaissances suffisantes de droit social et est capable d'assumer les relations avec le personnel et avec ses représentant(e)s dans le cadre des directives du (de la) chef d'entreprise ou du (de la) directeur(rice) administratif(ve).<p></p><p></p>   DISPOSITIONS REMPLACÉES<p></p> Chef du service du personnel : possède des connaissances suffisantes de droit social et est capable d'assumer les relations avec le personnel et avec ses représentants dans le cadre des directives du chef d'entreprise ou du (de la) directeur(rice) administratif(ve).<p></p><p></p>   DISPOSITIONS NOUVELLES<p></p> Coefficient 500<p></p> Chef comptable : est responsable de l'organisation, de la direction et du contrôle de la comptabilité générale de l'entreprise ; établit le bilan.<p></p><p></p>   DISPOSITIONS REMPLACÉES<p></p> Coefficient 500<p></p> Chef de comptabilité générale : assure sous sa responsabilité l'organisation, la direction et le contrôle de la comptabilité générale de l'entreprise. Réunit les éléments du bilan dont il/elle assure l'établissement.<p></p><p></p>   DISPOSITIONS NOUVELLES<p></p> Coefficient 540<p></p> Directeur(rice) administratif(ve) et/ou financier-(ère) et/ou juridique et/ou des relations humaines : dirige le(s) service(s) concerné(s) dont l'organisation, la direction et le contrôle lui sont confiés.<p></p> Secrétaire général(e) : coordonne l'action entre tous les services ; s'occupe de tout ce qui a trait à l'organisation de l'entreprise (notamment conseils d'administration, conseils de direction, assemblées générales).<p></p><p></p>   DISPOSITIONS REMPLACÉES<p></p> Coefficient 540<p></p> Directeur(rice) administratif(ve) et/ou financier-(ère) et/ou juridique Secrétaire général(e) : agent général de liaison entre tous les services ; s'occupe de tout ce qui a trait à la structure de l'entreprise (conseils d'administration, conseils de direction, assemblées générales).<p></p> -<p></p>Deuxième catégorie : cadres techniques<p></p> -<p></p><p></p>   DISPOSITIONS NOUVELLES<p></p> Cadres qui relèvent de la catégorie de l'encadrement par leur maîtrise technique dans leur domaine de compétence, sans avoir nécessairement du personnel sous leur autorité.<p></p> Coefficient 310<p></p> Agent technico-commercial(e) : collaborateur(rice) du service commercial assurant le lien entre les services intérieurs de l'entreprise et la clientèle.<p></p> Technicien(ne) informatique : assure la maintenance courante du parc informatique. <p></p><p></p>   DISPOSITIONS REMPLACÉES<p></p> Coefficient 310<p></p> Agent technico-commercial(e) collaborateur(rice) du service commercial assurant le lien de services intérieurs avec la clientèle    DISPOSITIONS NOUVELLES<p></p> Coefficient 315<p></p> Secrétaire de direction : collaborateur(rice) immédiat(e) du chef d'entreprise, du (de la) secrétaire général(e) ou d'un(e) directeur(rice) ; prépare et réunit les éléments de travail de son supérieur. La pratique courante, dans l'exercice de ses fonctions, de 2 langues étrangères parlées et écrites donne lieu à l'attribution de 30 points supplémentaires et celle de 3 langues étrangères parlées et écrites à l'attribution de 60 points supplémentaires.<p></p><p></p>   DISPOSITIONS REMPLACÉES<p></p> Coefficient 315<p></p> Secrétaire de direction : collaborateur(rice) immédiat(e) d'un chef d'entreprise, d'un(e) administrateur(rice), d'un(e) secrétaire général(e) ou de toute autre personne assurant une responsabilité similaire ; prépare et réunit les éléments de travail de son chef, s'occupe des affaires et de la correspondance courantes, etc.<p></p> Attaché(e) de presse : travaille directement sous l'autorité du (de la) directeur(rice) du service des relations publiques ou du chef d'entreprise ; chargé(e) en permanence de promouvoir les artistes, compositeurs et auteurs auprès des médias.<p></p><p></p>   DISPOSITIONS NOUVELLES<p></p> Coefficient 330<p></p> Responsable du service matériel d'orchestre : gère et supervise la logistique des matériels d'orchestre et la relation avec la clientèle.<p></p><p></p>   DISPOSITIONS REMPLACÉES<p></p> Coefficient 330<p></p> Responsable du service orchestre : s'occupe des envois de musique aux musiciens, est chargé(e) des abonnements des chefs d'orchestre, des envois publicitaires de musique, de la correspondance avec les musiciens, etc. Reçoit les musiciens, tient un inventaire de la musique vendue ou distribuée gratuitement, est responsable d'une caisse concernant la musique vendue sur place, etc.<p></p> Lecteur copiste (employé(e) en permanence). <p></p> Coefficient 345<p></p> Secrétaire de direction bilingue collaborateur ur(rice) immédiat(e) d'un chef d'entreprise, d'un(e) administrateur(rice), d'un(e) secrétaire général(e) ou de toute autre personne assurant une responsabilité similaire, prépare et réunit les éléments de travail de son chef, s'occupe des affaires et de la correspondance courantes, etc. ; pratique une langue étrangère parlée et écrite<p></p> Attaché(e) de presse bilingue : travaille directement sous l'autorité du (de la) directeur(rice) du service des relations publiques ou du chef d'entreprise ; chargé(e) en permanence de promouvoir les artistes, compositeurs et auteurs auprès des médias ; pratique une langue étrangère parlée et écrite.<p></p> Coefficient 375<p></p> Secrétaire de direction trilingue collaborateur(rice) immédiat(e) d'un chef d'entreprise, d'un(e) administrateur(rice), d'un(e) secrétaire général(e) ou de toute autre personne assurant une responsabilité similaire, prépare et réunit les éléments de travail de son chef, s'occupe des affaires et de la correspondance courantes, etc. ; pratique deux langues étrangères parlées et écrites.<p></p><p></p>   DISPOSITIONS NOUVELLES<p></p> Coefficient 385<p></p> Responsable de catalogue : assure la promotion et la diffusion des oeuvres du catalogue sous le contrôle du (de la) directeur(rice) des services artistiques.<p></p><p></p>   DISPOSITIONS REMPLACÉES<p></p> Coefficient 385<p></p> Responsable de catalogue : assure les contacts entre l'entreprise et les ayants droit en vue de l'exploitation de catalogues nationaux ou internationaux sous le contrôle du (de la) directeur(rice) des services artistiques. Fait sortir les enregistrements étrangers phonographiques. S'occupe de la diffusion de catalogues nationaux ou internationaux et obtient des versions locales. Connaît une langue étrangère parlée et écrite, utile dans le cadre de ses fonctions.<p></p><p></p>   DISPOSITIONS NOUVELLES<p></p> Responsable du catalogue d'illustrations sonores : choisit les oeuvres correspondant aux besoins des utilisateurs(rices), prospecte et développe la clientèle, gère le stockage d'enregistrements dont il/elle suit la création ou l'importation, et assure la bonne marche de la facturation.<p></p><p></p>   DISPOSITIONS REMPLACÉES<p></p> Responsable du catalogue d'illustrations sonores : choisit les oeuvres correspondant aux besoins des utilisateurs, prospecte et développe la clientèle, gère le stock de disques dont il/elle suit la création ou l'importation, et assure la bonne marche de la facturation.<p></p> Responsable de la rédaction correction titulaire d'un diplôme supérieur de musique, responsable de l'ensemble du travail de rédaction et de correction de tous les ouvrages édités par la société.<p></p><p></p>   DISPOSITIONS NOUVELLES<p></p> Coefficient 410<p></p> Responsable du service de rédaction correction : responsable de l'ensemble du travail de rédaction et de correction de tous les ouvrages édités par l'entreprise.<p></p><p></p>   DISPOSITIONS REMPLACÉES<p></p> Coefficient 410<p></p> Responsable du service informatique capable d'établir des programmes informatiques ou d'adapter aux besoins de l'entreprise des programmes existants et de veiller au bon fonctionnement et au développement de l'outil informatique.<p></p><p></p>   DISPOSITIONS NOUVELLES<p></p> Responsable du service informatique : établit ou adapte des programmes informatiques aux besoins de l'entreprise et veille au bon fonctionnement et au développement de l'outil informatique.<p></p><p></p>   DISPOSITIONS REMPLACÉES<p></p> Arrangeur(se), orchestrateur(rice) (employé[e] en permanence).<p></p><p></p>   DISPOSITIONS NOUVELLES<p></p> Responsable du service \" copyright \" : connaît parfaitement les oeuvres des catalogues de l'entreprise, veille à la bonne application des contrats éditoriaux et aux formalités y afférentes.<p></p><p></p>   DISPOSITIONS REMPLACÉES<p></p> Responsable du service copyright : connaît à fond les oeuvres de son édition. Surveille et interprète les clauses des contrats, est chargé du dépôt des oeuvres à la SACEM, etc.<p></p><p></p>   DISPOSITIONS NOUVELLES<p></p> Directeur(rice) artistique : recherche de nouveaux créateurs(rices), assure les relations avec les auteurs dont il/elle a la charge en vue de l'exploitation de leurs oeuvres.<p></p><p></p>   DISPOSITIONS REMPLACÉES<p></p> Directeur(rice) artistique : recherche des auteurs compositeurs et interprètes susceptibles d'apporter un matériel nouveau ou d'enregistrer celui-ci ; est à même de les orienter et de préparer les bases d'accords avec ces derniers. Assure la direction artistique des séances de répétition ou d'enregistrement (maquettes et disques du commerce) des oeuvres des différents catalogues. Etablit des contacts avec les entreprises de production en vue d'obtenir des enregistrements sonores.<p></p><p></p>   DISPOSITIONS NOUVELLES<p></p> Coefficient 430<p></p> Responsable du service juridique : conseille l'entreprise sur le plan juridique dans le domaine de son activité et rédige des actes.<p></p><p></p>   DISPOSITIONS REMPLACÉES<p></p> Coefficient 430<p></p> Chef du service juridique : titulaire d'une maîtrise en droit ou d'un diplôme équivalent, capable de conseiller l'entreprise dans le domaine de son activité et de rédiger des actes.<p></p><p></p>   DISPOSITIONS NOUVELLES<p></p> Responsable du service commercial : anime et encadre son service<p></p><p></p>   DISPOSITIONS REMPLACÉES<p></p> Responsable du service vente (ou du service commercial).<p></p><p></p>   DISPOSITIONS NOUVELLES<p></p> Directeur(rice) du service des relations publiques, publicité et promotion : anime et encadre son service.<p></p><p></p>   DISPOSITIONS REMPLACÉES<p></p> Directeur(rice) du service des relations publiques, publicité et promotion : est chargé(e) en permanence d'assurer les contacts avec les artistes et de suivre leur promotion ainsi que celle des oeuvres du fonds ; établit en outre des contacts avec les entreprises de production ainsi qu'avec les orchestres, théâtres, radios et télévisions.<p></p><p></p>   DISPOSITIONS NOUVELLES<p></p> Coefficient 475<p></p> Responsable du service fabrication : assure l'approvisionnement des matières premières, l'établissement des maquettes et des devis, les relations avec les autres métiers graphiques et le contrôle de leur travail. Supplément de 25 points si l'entreprise n'a pas de directeur(rice) commercial(e) et si le (la) responsable du service fabrication assure par ailleurs des fonctions commerciales.<p></p><p></p>   DISPOSITIONS REMPLACÉES<p></p> Coefficient 475<p></p> Responsable du service de fabrication assure l'approvisionnement des matières premières, l'établissement des maquettes et des devis, les relations avec les autres facteurs des métiers graphiques et le contrôle de leur travail. Supplément de 25 points si l'entreprise n'a pas de directeur(rice) commercial(e).<p></p><p></p>   DISPOSITIONS NOUVELLES<p></p> Coefficient 515<p></p> Directeur(rice) des services artistiques : est responsable de l'ensemble des services artistiques. Supervise le travail du (de la)/des directeurs(rices) artistiques, prépare les contrats en accord avec le (la) chef d'entreprise, gère l'ensemble des catalogues éditoriaux sur le plan artistique, supervise le service de relations publiques.<p></p><p></p>   DISPOSITIONS REMPLACÉES<p></p> Coefficient 515<p></p> Directeur(rice) des services artistiques : est responsable de l'ensemble des services artistiques. Supervise le travail du/des directeurs artistiques, prépare les contrats en accord avec le chef d'entreprise, gère l'ensemble des catalogues éditoriaux sur le plan artistique, supervise le service de relations publiques<p></p><p></p>   DISPOSITIONS NOUVELLES<p></p> Coefficient 525<p></p> Directeur(rice) commercial(e) : assure le fonctionnement de l'ensemble de l'activité commerciale de la société.<p></p><p></p>   DISPOSITIONS REMPLACÉES<p></p> Coefficient 525<p></p> Directeur(rice) commercial(e). <p></p>",
                  "etat": "VIGUEUR_ETEN",
                  "surtitre": "ANNEXE"
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": null,
      "intOrdre": 3,
      "title": "Textes Salaires",
      "etat": "VIGUEUR",
      "sections": [
        {
          "id": "KALITEXT000025627320",
          "title": "Avenant n° 46 du 26 septembre 2011 relatif aux salaires au 1er novembre 2011 et au 1er janvier 2012",
          "dateParution": 1333497600000,
          "articles": [
            {
              "id": "KALIARTI000025627323",
              "num": null,
              "intOrdre": 524287,
              "content": "<p align='left'> \t\t\t\t\t\tI. – Les salaires conventionnels sont augmentés :<br/></p><p align='left'> \t\t\t\t\t\t– de 0,7 % le 1er novembre 2011 ;</p><p align='left'>– de 0,5 % le 1er janvier 2012.</p><p align='left'>II. – La valeur du point est en conséquence fixée comme suit :<br/></p><p align='left'> \t\t\t\t\t\t– 5,72 € au 1er novembre 2011 ;</p><p align='left'>– 5,75 € au 1er janvier 2012.</p><p align='left'>III. – Les parties conviennent de se réunir de nouveau au mois d'avril 2012.<br/> \t\t\t\t\t\tLes grilles de salaires mises à jour respectivement au 1er novembre 2011 et au 1er avril 2012 sont annexées.<br/> \t\t\t\t\t\tFait à Paris, le 26 septembre 2011.<br/></p>",
              "etat": "VIGUEUR_ETEN"
            }
          ],
          "sections": [
            {
              "id": "KALISCTA000025627325",
              "intOrdre": 1572861,
              "title": "Annexes",
              "etat": "VIGUEUR_ETEN",
              "articles": [
                {
                  "id": "KALIARTI000025627326",
                  "num": null,
                  "intOrdre": 524287,
                  "content": "<p align='center'> \t\t\t\t\tAnnexe I<br/></p><p align='center'><b>Grille des salaires au 1er novembre 2011</b><br/></p><p align='right'> \t\t\t\t\t(En euros.)<br/></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>Coef.</th><th>Emploi</th><th>Salaire</th></tr><tr><td><br/></td><td align='center'>Agents de maîtrise</td><td><br/></td></tr><tr><td align='center'>270</td><td align='center'>Agent de maîtrise ayant des employé(e)s sous ses ordres.</td><td align='center'>1 544,87</td></tr><tr><td align='center'>285</td><td align='center'>Comptable 2e échelon : doit faire preuve de connaissances suffisantes pour tenir les livres légaux et auxiliaires nécessaires à la comptabilité générale et analytique et être capable de préparer les éléments du bilan, sous la direction d'un(e) chef comptable ou d'un(e) expert-comptable.</td><td align='center'>1 630,71</td></tr><tr><td><br/></td><td align='center'>Technicien(ne) de fabrication : possède des connaissances générales et techniques suffisantes pour assurer et contrôler la fabrication de supports aussi bien graphiques que sonores sous la direction du (de la) chef d'entreprise ou du (de la) responsable du service de fabrication.</td><td><br/></td></tr><tr><td align='center'>295</td><td align='center'>Assistant(e) du (de la) responsable et/ou du (de la) responsable adjoint(e) d'un service : collaborateur(trice) immédiat(e) du (de la) responsable du service et/ou de son adjoint(e) qui prépare et réunit les éléments de son travail et prend des initiatives dans les limites tracées par son (sa) supérieur(e).</td><td align='center'>1 687,92</td></tr><tr><td><br/></td><td align='center'>Cadres</td><td><br/></td></tr><tr><td><br/></td><td align='center'>1re catégorie : cadres de commandement<br/>Cadres ayant autorité sur du personnel des catégories employé(e)s<br/>et/ou encadrement ou ayant une responsabilité équivalente</td><td><br/></td></tr><tr><td align='center'>310</td><td align='center'>Responsable adjoint(e) d'un service : assure la surveillance d'un service et l'exécution du travail de ce service sous le contrôle du (de la) responsable du service ; si le nombre de salariés placés sous l'autorité du (de la) responsable adjoint(e) d'un service est supérieur à trois, son coefficient est majoré de 10 points.</td><td align='center'>1 773,74</td></tr><tr><td align='center'>340</td><td align='center'>Responsable du service répartition des droits d'auteur : dirige et contrôle les employé(e)s chargé(e)s de répartir les droits d'auteur entre les différents ayants droit, assure la marche de ce service.<br/>Responsable de la comptabilité auxiliaire : effectue, surveille et coordonne les opérations de comptabilité auxiliaire dont la responsabilité lui est confiée.</td><td align='center'>1 945,39</td></tr><tr><td align='center'>395</td><td align='center'>Responsable adjoint(e) de la comptabilité générale : assure l'organisation, la direction et le contrôle de la comptabilité générale de l'entreprise. Réunit les éléments du bilan dont l'établissement définitif est confié à un(e) expert-comptable ou, le cas échéant, au (à la) chef comptable.</td><td align='center'>2 260,10</td></tr><tr><td align='center'>400</td><td align='center'>Responsable de service : chargé(e) de la gestion et de la bonne marche d'un service.<br/>Responsable du service du personnel : possède des connaissances suffisantes de droit social et est capable d'assumer les relations avec le personnel et avec ses représentant(e)s dans le cadre des directives du chef d'entreprise ou du (de la) directeur(trice) administratif(ve).</td><td align='center'>2 288,71</td></tr><tr><td align='center'>500</td><td align='center'>Chef comptable : est responsable de l'organisation, de la direction et du contrôle de la comptabilité générale de l'entreprise ; établit le bilan.</td><td align='center'>2 860,89</td></tr><tr><td align='center'>540</td><td align='center'>Directeur(trice) administratif(ve) et/ou financier(ère) et/ou juridique et/ou des relations humaines : dirige le(s) service(s) concerné(s) dont l'organisation, la direction et le contrôle lui sont confiés.<br/>Secrétaire général(e) : coordonne l'action entre tous les services ; s'occupe de tout ce qui a trait à l'organisation de l'entreprise (notamment conseils d'administration, conseils de direction, assemblées générales).</td><td align='center'>3 089,76</td></tr><tr><td><br/></td><td align='center'>2e catégorie : cadres techniques<br/>Cadres qui relèvent de la catégorie de l'encadrement par leur maîtrise technique dans leur domaine de compétence, sans avoir nécessairement du personnel<br/>sous leur autorité</td><td><br/></td></tr><tr><td align='center'>310</td><td align='center'>Agent technico-commercial(e) : collaborateur(trice) du service commercial assurant le lien entre les services intérieurs de l'entreprise et la clientèle.<br/>Technicien(ne) informatique : assure la maintenance courante du parc informatique.</td><td align='center'>1 773,74</td></tr><tr><td align='center'>315</td><td align='center'>Secrétaire de direction : collaborateur(trice) immédiat(e) du chef d'entreprise, du (de la) secrétaire général(e) ou d'un(e) directeur(trice) ; prépare et réunit les éléments de travail de son supérieur. La pratique courante, dans l'exercice de ses fonctions, de deux langues étrangères parlées et écrites donne lieu à l'attribution de 30 points supplémentaires et celle de 3 langues étrangères parlées et écrites à l'attribution de 60 points supplémentaires.</td><td align='center'>1 802,35</td></tr><tr><td align='center'>330</td><td align='center'>Responsable du service « Matériel d'orchestre » : gère et supervise la logistique des matériels d'orchestre et la relation avec la clientèle.</td><td align='center'>1 888,19</td></tr><tr><td align='center'>385</td><td align='center'>Responsable de catalogue : assure la promotion et la diffusion des œuvres du catalogue sous le contrôle du (de la) directeur(trice) des services artistiques.<br/>Responsable du catalogue d'illustrations sonores : choisit les œuvres correspondant aux besoins des utilisateurs(trices), prospecte et développe la clientèle, gère le stockage d'enregistrements dont il (elle) suit la création ou l'importation, et assure la bonne marche de la facturation.</td><td align='center'>2 202,87</td></tr><tr><td align='center'>410</td><td align='center'>Responsable du service de rédaction correction : responsable de l'ensemble du travail de rédaction et de correction de tous les ouvrages édités par l'entreprise.<br/>Responsable du service informatique : établit ou adapte des programmes informatiques aux besoins de l'entreprise et veille au bon fonctionnement et au développement de l'outil informatique.<br/>Responsable du service « Copyright » : connaît parfaitement les œuvres des catalogues de l'entreprise, veille à la bonne application des contrats éditoriaux et aux formalités y afférentes.<br/>Directeur(trice) artistique : recherche de nouveaux créateurs(trices), assure les relations avec les auteurs dont il/elle a la charge en vue de l'exploitation de leurs œuvres.</td><td align='center'>2 345,93</td></tr><tr><td align='center'>430</td><td align='center'>Responsable du service juridique : conseille l'entreprise sur le plan juridique dans le domaine de son activité et rédige des actes.<br/>Responsable du service commercial : anime et encadre son service.<br/>Directeur(trice) du service des relations publiques, publicité et promotion : anime et encadre son service.</td><td align='center'>2 460,36</td></tr><tr><td align='center'>475</td><td align='center'>Responsable du service « Fabrication » : assure l'approvisionnement des matières premières, l'établissement des maquettes et des devis, les relations avec les autres métiers graphiques et le contrôle de leur travail. Supplément de 25 points si l'entreprise n'a pas de directeur(trice) commercial(e) et si le (la) responsable du service « Fabrication » assure, par ailleurs, des fonctions commerciales.</td><td align='center'>2 717,84</td></tr><tr><td align='center'>515</td><td align='center'>Directeur(trice) des services artistiques : est responsable de l'ensemble des services artistiques. Supervise le travail du (de la)/des directeurs(trices) artistiques, prépare les contrats en accord avec le (la) chef d'entreprise, gère l'ensemble des catalogues éditoriaux sur le plan artistique, supervise le service de relations publiques.</td><td align='center'>2 946,71</td></tr><tr><td align='center'>525</td><td align='center'>Directeur(trice) commercial(e) : assure le fonctionnement de l'ensemble de l'activité commerciale de la société.</td><td align='center'>3 003,92</td></tr></tbody></table></center></div><p></p>",
                  "etat": "VIGUEUR_ETEN"
                },
                {
                  "id": "KALIARTI000025627327",
                  "num": null,
                  "intOrdre": 1048574,
                  "content": "<p align='center'> \t\t\t\t\tAnnexe II<br/></p><p align='center'><b>Grille des salaires au 1er janvier 2012</b><br/></p><p align='right'> \t\t\t\t\t(En euros.)<br/></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>Coef.</th><th>Emploi</th><th>Salaire</th></tr><tr><td><br/></td><td align='center'>Agents de maîtrise</td><td><br/></td></tr><tr><td align='center'>270</td><td align='center'>Agent de maîtrise ayant des employé(e)s sous ses ordres.</td><td align='center'>1 552,59</td></tr><tr><td align='center'>285</td><td align='center'>Comptable 2e échelon : doit faire preuve de connaissances suffisantes pour tenir les livres légaux et auxiliaires nécessaires à la comptabilité générale et analytique et être capable de préparer les éléments du bilan, sous la direction d'un(e) chef comptable ou d'un(e) expert-comptable.<br/>Technicien(ne) de fabrication : possède des connaissances générales et techniques suffisantes pour assurer et contrôler la fabrication de supports aussi bien graphiques que sonores sous la direction du (de la) chef d'entreprise ou du (de la) responsable du service de fabrication.</td><td align='center'>1 638,86</td></tr><tr><td align='center'>295</td><td align='center'>Assistant(e) du (de la) responsable et/ou du (de la) responsable adjoint(e) d'un service : collaborateur(trice) immédiat(e) du (de la) responsable du service et/ou de son adjoint(e) qui prépare et réunit les éléments de son travail et prend des initiatives dans les limites tracées par son (sa) supérieur(e).</td><td align='center'>1 696,36</td></tr><tr><td><br/></td><td align='center'>Cadres<br/>1re catégorie : cadres de commandement<br/>Cadres ayant autorité sur du personnel des catégories employé(e)s<br/>et/ou encadrement ou ayant une responsabilité équivalente</td><td><br/></td></tr><tr><td align='center'>310</td><td align='center'>Responsable adjoint(e) d'un service : assure la surveillance d'un service et l'exécution du travail de ce service sous le contrôle du (de la) responsable du service ; si le nombre de salariés placés sous l'autorité du (de la) responsable adjoint(e) d'un service est supérieur à 3, son coefficient est majoré de 10 points.</td><td align='center'>1 782,61</td></tr><tr><td align='center'>340</td><td align='center'>Responsable du service répartition des droits d'auteur : dirige et contrôle les employé(e)s chargé(e)s de répartir les droits d'auteur entre les différents ayants droit, assure la marche de ce service.<br/>Responsable de la comptabilité auxiliaire : effectue, surveille et coordonne les opérations de comptabilité auxiliaire dont la responsabilité lui est confiée.</td><td align='center'>1 955,12</td></tr><tr><td align='center'>395</td><td align='center'>Responsable adjoint(e) de la comptabilité générale : assure l'organisation, la direction et le contrôle de la comptabilité générale de l'entreprise. Réunit les éléments du bilan dont l'établissement définitif est confié à un(e) expert-comptable ou, le cas échéant, au (à la) chef comptable.</td><td align='center'>2 271,40</td></tr><tr><td align='center'>400</td><td align='center'>Responsable de service : chargé(e) de la gestion et de la bonne marche d'un service.<br/>Responsable du service du personnel : possède des connaissances suffisantes de droit social et est capable d'assumer les relations avec le personnel et avec ses représentant(e)s dans le cadre des directives du chef d'entreprise ou du (de la) directeur(trice) administratif(ve).</td><td align='center'>2 300,15</td></tr><tr><td align='center'>500</td><td align='center'>Chef comptable : est responsable de l'organisation, de la direction et du contrôle de la comptabilité générale de l'entreprise ; établit le bilan.</td><td align='center'>2 875,19</td></tr><tr><td align='center'>540</td><td align='center'>Directeur(trice) administratif(ve) et/ou financier(ère) et/ou juridique et/ou des relations humaines : dirige le(s) service(s) concerné(s) dont l'organisation, la direction et le contrôle lui sont confiés.<br/>Secrétaire général(e) : coordonne l'action entre tous les services ; s'occupe de tout ce qui a trait à l'organisation de l'entreprise (notamment conseils d'administration, conseils de direction, assemblées générales).</td><td align='center'>3 105,21</td></tr><tr><td><br/></td><td align='center'>2e catégorie : cadres techniques<br/>Cadres qui relèvent de la catégorie de l'encadrement par leur maîtrise technique dans leur domaine de compétence, sans avoir nécessairement du personnel sous leur autorité.</td><td><br/></td></tr><tr><td align='center'>310</td><td align='center'>Agent technico-commercial(e) : collaborateur(trice) du service commercial assurant le lien entre les services intérieurs de l'entreprise et la clientèle.<br/>Technicien(ne) informatique : assure la maintenance courante du parc informatique.</td><td align='center'>1 782,61</td></tr><tr><td align='center'>315</td><td align='center'>Secrétaire de direction : collaborateur(trice) immédiat(e) du chef d'entreprise, du (de la) secrétaire général(e) ou d'un(e) directeur(trice) ; prépare et réunit les éléments de travail de son supérieur. La pratique courante, dans l'exercice de ses fonctions, de 2 langues étrangères parlées et écrites donne lieu à l'attribution de 30 points supplémentaires et celle de 3 langues étrangères parlées et écrites à l'attribution de 60 points supplémentaires.</td><td align='center'>1 811,36</td></tr><tr><td align='center'>330</td><td align='center'>Responsable du service « Matériel d'orchestre » : gère et supervise la logistique des matériels d'orchestre et la relation avec la clientèle.</td><td align='center'>1 897,63</td></tr><tr><td align='center'>385</td><td align='center'>Responsable de catalogue : assure la promotion et la diffusion des œuvres du catalogue sous le contrôle du (de la) directeur(trice) des services artistiques.<br/>Responsable du catalogue d'illustrations sonores : choisit les œuvres correspondant aux besoins des utilisateurs(trices), prospecte et développe la clientèle, gère le stockage d'enregistrements dont il (elle) suit la création ou l'importation, et assure la bonne marche de la facturation.</td><td align='center'>2 213,88</td></tr><tr><td align='center'>410</td><td align='center'>Responsable du service de rédaction correction : responsable de l'ensemble du travail de rédaction et de correction de tous les ouvrages édités par l'entreprise.<br/>Responsable du service informatique : établit ou adapte des programmes informatiques aux besoins de l'entreprise et veille au bon fonctionnement et au développement de l'outil informatique.<br/>Responsable du service « Copyright » : connaît parfaitement les œuvres des catalogues de l'entreprise, veille à la bonne application des contrats éditoriaux et aux formalités y afférentes.<br/>Directeur(trice) artistique : recherche de nouveaux créateurs(trices), assure les relations avec les auteurs dont il/elle a la charge en vue de l'exploitation de leurs œuvres.</td><td align='center'>2 357,66</td></tr><tr><td align='center'>430</td><td align='center'>Responsable du service juridique : conseille l'entreprise sur le plan juridique dans le domaine de son activité et rédige des actes.<br/>Responsable du service commercial : anime et encadre son service.<br/>Directeur(trice) du service des relations publiques, publicité et promotion : anime et encadre son service.</td><td align='center'>2 472,66</td></tr><tr><td align='center'>475</td><td align='center'>Responsable du service « Fabrication » : assure l'approvisionnement des matières premières, l'établissement des maquettes et des devis, les relations avec les autres métiers graphiques et le contrôle de leur travail. Supplément de 25 points si l'entreprise n'a pas de directeur(trice) commercial(e) et si le (la) responsable du service « Fabrication » assure, par ailleurs, des fonctions commerciales.</td><td align='center'>2 731,43</td></tr><tr><td align='center'>515</td><td align='center'>Directeur(trice) des services artistiques : est responsable de l'ensemble des services artistiques. Supervise le travail du (de la)/des directeurs(trices) artistiques, prépare les contrats en accord avec le (la) chef d'entreprise, gère l'ensemble des catalogues éditoriaux sur le plan artistique, supervise le service de relations publiques.</td><td align='center'>2 961,44</td></tr><tr><td align='center'>525</td><td align='center'>Directeur(trice) commercial(e) : assure le fonctionnement de l'ensemble de l'activité commerciale de la société.</td><td align='center'>3 018,94</td></tr></tbody></table></center></div><p></p>",
                  "etat": "VIGUEUR_ETEN"
                }
              ]
            }
          ]
        },
        {
          "id": "KALITEXT000024408477",
          "title": "Avenant n° 45 du 15 novembre 2010 relatif aux salaires au 1er décembre 2010 et 1er avril 2011",
          "dateParution": 32472144000000,
          "articles": [
            {
              "id": "KALIARTI000024408480",
              "num": null,
              "intOrdre": 524287,
              "content": "<p align='left'><br/>I. – Les salaires conventionnels sont augmentés :</p><p align='left'><br/>– de 0,6 % le 1er décembre 2010 ;<br/>– de 0,5 % le 1er avril 2011.<br/>II. – La valeur du point est en conséquence fixée comme suit :</p><p align='left'><br/>– 5,65 € au 1er décembre 2010 ;<br/>– 5,68 € au 1er avril 2011.<br/>III. – Les parties conviennent de se réunir de nouveau au mois d'avril 2011.<br/>Les grilles de salaires mises à jour respectivement au 1er décembre 2010 et au 1er avril 2011 sont annexées.</p>",
              "etat": "VIGUEUR_ETEN"
            }
          ],
          "sections": [
            {
              "id": "KALISCTA000024408481",
              "intOrdre": 1048574,
              "title": "Annexes",
              "etat": "VIGUEUR_ETEN",
              "sections": [
                {
                  "id": "KALISCTA000024455474",
                  "intOrdre": 262143,
                  "title": "Annexe I",
                  "etat": "VIGUEUR_ETEN",
                  "articles": [
                    {
                      "id": "KALIARTI000024408482",
                      "num": null,
                      "intOrdre": 1073741823,
                      "content": "<p></p><p> \t\t\t\t\tGrille des salaires au 1er décembre 2010<br/></p><p> \t\t\t\t\t(En euros.)<br/></p><p></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>Emploi </th><th>Coefficient </th><th>Salaire   </th></tr><tr><td align='center'>Agents de maîtrise </td><td><br/></td><td><br/></td></tr><tr><td align='left'>Agent de maîtrise ayant des employé(e)s sous ses ordres </td><td align='center'>270 </td><td align='center'>1 526,50 </td></tr><tr><td align='left'><p>Comptable 2e échelon : doit faire preuve de connaissances suffisantes pour</p><p> tenir les livres légaux et auxiliaires nécessaires à la comptabilité générale </p><p>et analytique et être capable de préparer les éléments du bilan, sous la</p><p> direction d'un(e) chef comptable ou d'un(e) expert-comptable </p></td><td align='center'>285 </td><td align='center'>1 611,31 </td></tr><tr><td align='left'><p>Technicien(ne) de fabrication : possède des connaissances générales et</p><p> techniques suffisantes pour assurer et contrôler la fabrication de supports</p><p> aussi bien graphiques que sonores sous la direction du (de la) chef d'entre-</p><p>prise ou du (de la) responsable du service de fabrication </p></td><td align='center'>285 </td><td align='center'>1 611,31 </td></tr><tr><td align='left'><p>Assistant(e) du (de la) responsable et/ou du (de la) responsable adjoint(e)</p><p> d'un service : collaborateur(trice) immédiat(e) du (de la) responsable du ser-</p><p>vice et/ou de son adjoint(e) qui prépare et réunit les éléments de son travai</p><p>l et prend des initiatives dans les limites tracées par son (sa) supérieur(e) </p></td><td align='center'>295 </td><td align='center'>1 667,85 </td></tr><tr><td align='center'>Cadres </td><td><br/></td><td><br/></td></tr><tr><td align='left'>Première catégorie : cadres de commandement </td><td><br/></td><td><br/></td></tr><tr><td align='left'><p>Cadres ayant autorité sur du personnel des catégories employé(e)s et/ou</p><p> encadrement ou ayant une responsabilité équivalente </p></td><td><br/></td><td><br/></td></tr><tr><td align='left'><p>Responsable adjoint(e) d'un service : assure la surveillance d'un service et</p><p> l'exécution du travail de ce service sous le contrôle du (de la) responsable</p><p> du service ; si le nombre de salariés placés sous l'autorité du (de la) res-</p><p>ponsable adjoint(e) d'un service est supérieur à trois, son coefficient est</p><p> majoré de 10 points </p></td><td align='center'>310 </td><td align='center'>1 752,65 </td></tr><tr><td align='left'><p>Responsable du service répartition des droits d'auteur : dirige et contrôle</p><p> les employé(e)s chargé(e)s de répartir les droits d'auteur entre les diffé-</p><p>rents ayants droit, assure la marche de ce service </p></td><td align='center'>340 </td><td align='center'>1 922,26 </td></tr><tr><td align='left'><p>Responsable de la comptabilité auxiliaire : effectue, surveille et coordon-</p><p>ne les opérations de comptabilité auxiliaire dont la responsabilité lui est</p><p> confiée </p></td><td align='center'>340 </td><td align='center'>1 922,26 </td></tr><tr><td align='left'><p>Responsable adjoint(e) de la comptabilité générale : assure l'organisation,</p><p> la direction et le contrôle de la comptabilité générale de l'entreprise. Réu-</p><p>nit les éléments du bilan dont l'établissement définitif est confié à un(e)</p><p>expert-comptable ou, le cas échéant, au (à la) chef comptable </p></td><td align='center'>395 </td><td align='center'>2 233,22 </td></tr><tr><td align='left'><p>Responsable de service : chargé(e) de la gestion et de la bonne marche</p><p> d'un service </p></td><td align='center'>400 </td><td align='center'>2 261,49 </td></tr><tr><td align='left'><p>Responsable du service du personnel : possède des connaissances suffi-</p><p>santes de droit social et est capable d'assumer les relations avec le per-</p><p>sonnel et avec ses représentant(e)s dans le cadre des directives du chef</p><p> d'entreprise ou du (de la) directeur(trice) administratif(ve) </p></td><td align='center'>400 </td><td align='center'>2 261,49 </td></tr><tr><td align='left'><p>Chef comptable : est responsable de l'organisation, de la direction et du</p><p> contrôle de la comptabilité générale de l'entreprise ; établit le bilan </p></td><td align='center'>500 </td><td align='center'>2 826,86 </td></tr><tr><td align='left'><p>Directeur(trice) administratif(ve) et/ou financier(ère), et/ou juridique, et/ou</p><p> des relations humaines : dirige le(s) service(s) concerné(s) dont l'organisa-</p><p>tion, la direction et le contrôle lui sont confiés </p></td><td align='center'>540 </td><td align='center'>3 053,01 </td></tr><tr><td align='left'><p>Secrétaire général(e) : coordonne l'action entre tous les services ; s'occupe</p><p> de tout ce qui a trait à l'organisation de l'entreprise (notamment conseils</p><p> d'administration, conseils de direction, assemblées générales) </p></td><td align='center'>540 </td><td align='center'>3 053,01 </td></tr><tr><td align='left'>Deuxième catégorie : cadres techniques </td><td><br/></td><td><br/></td></tr><tr><td align='left'><p>Cadres qui relèvent de la catégorie de l'encadrement par leur maîtrise tech-</p><p>nique dans leur domaine de compétence, sans avoir nécessairement du</p><p> personnel sous leur autorité </p></td><td><br/></td><td><br/></td></tr><tr><td align='left'><p>Agent technico-commercial(e) : collaborateur(trice) du service commercial</p><p> assurant le lien entre les services intérieurs de l'entreprise et la clientèle </p></td><td align='center'>310 </td><td align='center'>1 752,65 </td></tr><tr><td align='left'><p>Technicien(ne) informatique : assure la maintenance courante du parc infor-</p><p>matique </p></td><td align='center'>310 </td><td align='center'>1 752,65 </td></tr><tr><td align='left'><p>Secrétaire de direction : collaborateur(trice) immédiat(e) du chef d'entre-</p><p>prise, du (de la) secrétaire général(e) ou d'un(e) directeur(trice) ; prépare</p><p> et réunit les éléments de travail de son supérieur. La pratique courante,</p><p> dans l'exercice de ses fonctions, de deux langues étrangères parlées et</p><p> écrites donne lieu à l'attribution de 30 points supplémentaires et celle de</p><p> trois langues étrangères parlées et écrites à l'attribution de 60 points sup-</p><p>plémentaires </p></td><td align='center'>315 </td><td align='center'>1 780,92 </td></tr><tr><td align='left'><p>Responsable du service « Matériel d'orchestre » : gère et supervise la logis-</p><p>tique des matériels d'orchestre et la relation avec la clientèle </p></td><td align='center'>330 </td><td align='center'>1 865,73 </td></tr><tr><td align='left'><p>Responsable de catalogue : assure la promotion et la diffusion des œuvres</p><p> du catalogue sous le contrôle du (de la) directeur(trice) des services artis-</p><p>tiques </p></td><td align='center'>385 </td><td align='center'>2 176,68 </td></tr><tr><td align='left'><p>Responsable du catalogue d'illustrations sonores : choisit les œuvres cor-</p><p>respondant aux besoins des utilisateurs(trices), prospecte et développe la</p><p> clientèle, gère le stockage d'enregistrements dont il (elle) suit la création</p><p> ou l'importation, et assure la bonne marche de la facturation </p></td><td align='center'>385 </td><td align='center'>2 176,68 </td></tr><tr><td align='left'><p>Responsable du service de rédaction-correction : responsable de l'ensem-</p><p>ble du travail de rédaction et de correction de tous les ouvrages édités par</p><p> l'entreprise </p></td><td align='center'>410 </td><td align='center'>2 318,03 </td></tr><tr><td align='left'><p>Responsable du service informatique : établit ou adapte des programmes</p><p> informatiques aux besoins de l'entreprise et veille au bon fonctionnement</p><p> et au développement de l'outil informatique </p></td><td align='center'>410 </td><td align='center'>2 318,03 </td></tr><tr><td align='left'><p>Responsable du service « copyright » : connaît parfaitement les œuvres des</p><p> catalogues de l'entreprise, veille à la bonne application des contrats édito-</p><p>riaux et aux formalités y afférentes </p></td><td align='center'>410 </td><td align='center'>2 318,03 </td></tr><tr><td align='left'><p>Directeur(trice) artistique : recherche de nouveaux créateurs(trices), assure</p><p> les relations avec les auteurs dont il/elle a la charge en vue de l'exploitation</p><p> de leurs œuvres </p></td><td align='center'>410 </td><td align='center'>2 3108,03 </td></tr><tr><td align='left'><p>Responsable du service juridique : conseille l'entreprise sur le plan juridique</p><p> dans le domaine de son activité et rédige des actes </p></td><td align='center'>430 </td><td align='center'>2 431,10 </td></tr><tr><td align='left'>Responsable du service commercial : anime et encadre son service </td><td align='center'>430 </td><td align='center'>2 431,10 </td></tr><tr><td align='left'><p>Directeur(trice) du service des relations publiques, publicité et promotion :</p><p> anime et encadre son service </p></td><td align='center'>430 </td><td align='center'>2 431,10 </td></tr><tr><td align='left'><p>Responsable du service « Fabrication » : assure l'approvisionnement des</p><p> matières premières, l'établissement des maquettes et des devis, les rela-</p><p>tions avec les autres métiers graphiques et le contrôle de leur travail. Sup-</p><p>plément de 25 points si l'entreprise n'a pas de directeur(trice) commercial(e)</p><p> et si le (la) responsable du service « Fabrication » assure, par ailleurs, des</p><p> fonctions commerciales </p></td><td align='center'>475 </td><td align='center'>2 685,52 </td></tr><tr><td align='left'><p>Directeur(trice) des services artistiques : est responsable de l'ensemble</p><p> des services artistiques. Supervise le travail du (de la)/des directeurs(trices)</p><p> artistiques, prépare les contrats en accord avec le (la) chef d'entreprise,</p><p> gère l'ensemble des catalogues éditoriaux sur le plan artistique, supervise</p><p> le service de relations publiques </p></td><td align='center'>515 </td><td align='center'>2 911,67 </td></tr><tr><td align='left'><p>Directeur(trice) commercial(e) : assure le fonctionnement de l'ensemble de</p><p> l'activité commerciale de la société </p></td><td align='center'>525 </td><td align='center'>2 968,20 </td></tr></tbody></table></center></div><p></p>",
                      "etat": "VIGUEUR_ETEN"
                    }
                  ]
                },
                {
                  "id": "KALISCTA000024455475",
                  "intOrdre": 655358,
                  "title": "Annexe II",
                  "etat": "VIGUEUR_ETEN",
                  "articles": [
                    {
                      "id": "KALIARTI000024408483",
                      "num": null,
                      "intOrdre": 1073741823,
                      "content": "<p></p><p> \t\t\t\t\tGrille des salaires au 1er avril 2011<br/></p><p> \t\t\t\t\t(En euros.)<br/></p><p></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>Emploi </th><th>Coefficient </th><th>Salaire </th></tr><tr><td align='center'>Agents de maîtrise </td><td></td><td></td></tr><tr><td align='left'>Agent de maîtrise ayant des employé(e)s sous ses ordres </td><td align='center'>270 </td><td align='center'>1 534,13 </td></tr><tr><td align='left'><p>Comptable 2e échelon : doit faire preuve de connaissances suffisantes pour</p><p> tenir les livres légaux et auxiliaires nécessaires à la comptabilité générale</p><p> et analytique et être capable de préparer les éléments du bilan, sous la</p><p> direction d'un(e) chef comptable ou d'un(e) expert-comptable </p></td><td align='center'>285 </td><td align='center'>1 619,37 </td></tr><tr><td align='left'><p>Technicien(ne) de fabrication : possède des connaissances générales et</p><p> techniques suffisantes pour assurer et contrôler la fabrication de supports</p><p> aussi bien graphiques que sonores sous la direction du (de la) chef d'entre-</p><p>prise ou du (de la) responsable du service de fabrication </p></td><td align='center'>285 </td><td align='center'>1 619,37 </td></tr><tr><td align='left'><p>Assistant(e) du (de la) responsable et/ou du(de la) responsable adjoint(e) d'un</p><p> service : collaborateur(trice) immédiat(e) du (de la) responsable du service</p><p> et/ou de son adjoint(e) qui prépare et réunit les éléments de son travail et</p><p> prend des initiatives dans les limites tracées par son (sa) supérieur(e) </p></td><td align='center'>295 </td><td align='center'>1 676,19 </td></tr><tr><td align='center'>Cadres </td><td></td><td></td></tr><tr><td align='left'>Première catégorie : cadres de commandement </td><td></td><td></td></tr><tr><td align='left'><p>Cadres ayant autorité sur du personnel des catégories employé(e)s et/ou</p><p> encadrement ou ayant une responsabilité équivalente </p></td><td></td><td></td></tr><tr><td align='left'><p>Responsable adjoint(e) d'un service : assure la surveillance d'un service et</p><p> l'exécution du travail de ce service sous le contrôle du (de la) responsable</p><p> du service ; si le nombre de salariés placés sous l'autorité du (de la) res-</p><p>ponsable adjoint(e) d'un service est supérieur à trois, son coefficient est</p><p> majoré de 10 points </p></td><td align='center'>310 </td><td align='center'>1 761,41 </td></tr><tr><td align='left'><p>Responsable du service répartition des droits d'auteur : dirige et contrôle</p><p> les employé(e)s chargé(e)s de répartir les droits d'auteur entre les diffé-</p><p>rents ayants droit, assure la marche de ce service </p></td><td align='center'>340 </td><td align='center'>1 931,87 </td></tr><tr><td align='left'><p>Responsable de la comptabilité auxiliaire : effectue, surveille et coordon-</p><p>ne les opérations de comptabilité auxiliaire dont la responsabilité lui est</p><p> confiée </p></td><td align='center'>340 </td><td align='center'>1 931,87 </td></tr><tr><td align='left'><p>Responsable adjoint(e) de la comptabilité générale : assure l'organisation,</p><p> la direction et le contrôle de la comptabilité générale de l'entreprise. Réu-</p><p>nit les éléments du bilan dont l'établissement définitif est confié à un(e)  <br/>expert-comptable ou, le cas échéant, au (à la) chef comptable </p></td><td align='center'>395 </td><td align='center'>2 244, 39 </td></tr><tr><td align='left'><p>Responsable de service : chargé(e) de la gestion et de la bonne marche</p><p> d'un service </p></td><td align='center'>400 </td><td align='center'>2 272,80 </td></tr><tr><td align='left'><p>Responsable du service du personnel : possède des connaissances suffi-</p><p>santes de droit social et est capable d'assumer les relations avec le per-</p><p>sonnel et avec ses représentant(e)s dans le cadre des directives du chef</p><p> d'entreprise ou du (de la) directeur(trice) administratif(ve) </p></td><td align='center'>400 </td><td align='center'>2 272,80 </td></tr><tr><td align='left'><p>Chef comptable : est responsable de l'organisation, de la direction et du</p><p> contrôle de la comptabilité générale de l'entreprise ; établit le bilan </p></td><td align='center'>500 </td><td align='center'>2 841,00 </td></tr><tr><td align='left'><p>Directeur(trice) administratif(ve) et/ou financier(ère) et/ou juridique, et/ou</p><p> des relations humaines : dirige le(s) service(s) concerné(s) dont l'organisa-</p><p>tion, la direction et le contrôle lui sont confiés </p></td><td align='center'>540 </td><td align='center'>3 068,28 </td></tr><tr><td align='left'><p>Secrétaire général(e) : coordonne l'action entre tous les services ; s'occupe</p><p> de tout ce qui a trait à l'organisation de l'entreprise (notamment conseils</p><p> d'administration, conseils de direction, assemblées générales) </p></td><td align='center'>540 </td><td align='center'>3 068,28 </td></tr><tr><td align='left'>Deuxième catégorie : cadres techniques </td><td></td><td></td></tr><tr><td align='left'><p>Cadres qui relèvent de la catégorie de l'encadrement par leur maîtrise tech-</p><p>nique dans leur domaine de compétence, sans avoir nécessairement du</p><p> personnel sous leur autorité </p></td><td></td><td></td></tr><tr><td align='left'><p>Agent technico-commercial(e) : collaborateur(trice) du service commercial</p><p> assurant le lien entre les services intérieurs de l'entreprise et la clientèle </p></td><td align='center'>310 </td><td align='center'>1 761,41 </td></tr><tr><td align='left'><p>Technicien(ne) informatique : assure la maintenance courante du parc infor-</p><p>matique </p></td><td align='center'>310 </td><td align='center'>1 761,41 </td></tr><tr><td align='left'><p>Secrétaire de direction : collaborateur(trice) immédiat(e) du chef d'entre-</p><p>prise, du (de la) secrétaire général(e) ou d'un(e) directeur(trice) ; prépare</p><p> et réunit les éléments de travail de son supérieur. La pratique courante,</p><p> dans l'exercice de ses fonctions, de deux langues étrangères parlées et</p><p> écrites donne lieu à l'attribution de 30 points supplémentaires et celle de</p><p> trois langues étrangères parlées et écrites à l'attribution de 60 points sup-</p><p>plémentaires </p></td><td align='center'>315 </td><td align='center'>1 789,82 </td></tr><tr><td align='left'><p>Responsable du service « Matériel d'orchestre » : gère et supervise la logis-</p><p>tique des matériels d'orchestre et la relation avec la clientèle </p></td><td align='center'>330 </td><td align='center'>1 875,06 </td></tr><tr><td align='left'><p>Responsable de catalogue : assure la promotion et la diffusion des œuvres</p><p> du catalogue sous le contrôle du (de la) directeur(trice) des services artis-</p><p>tiques </p></td><td align='center'>385 </td><td align='center'>2 187,56 </td></tr><tr><td align='left'><p>Responsable du catalogue d'illustrations sonores : choisit les œuvres cor-</p><p>respondant aux besoins des utilisateurs(trices), prospecte et développe la</p><p> clientèle, gère le stockage d'enregistrements dont il (elle) suit la création</p><p> ou l'importation, et assure la bonne marche de la facturation </p></td><td align='center'>385 </td><td align='center'>2 187,56 </td></tr><tr><td align='left'><p>Responsable du service de rédaction-correction : responsable de l'ensem-</p><p>ble du travail de rédaction et de correction de tous les ouvrages édités par</p><p> l'entreprise </p></td><td align='center'>410 </td><td align='center'>2 329,62 </td></tr><tr><td align='left'><p>Responsable du service informatique : établit ou adapte des programmes</p><p> informatiques aux besoins de l'entreprise et veille au bon fonctionnement</p><p> et au développement de l'outil informatique </p></td><td align='center'>410 </td><td align='center'>2 329,62 </td></tr><tr><td align='left'><p>Responsable du service « copyright » : connaît parfaitement les œuvres des</p><p> catalogues de l'entreprise, veille à la bonne application des contrats édito-</p><p>riaux et aux formalités y afférentes </p></td><td align='center'>410 </td><td align='center'>2 329,62 </td></tr><tr><td align='left'><p>Directeur(trice) artistique : recherche de nouveaux créateurs(trices), assure</p><p> les relations avec les auteurs dont il/elle a la charge en vue de l'exploitation</p><p> de leurs œuvres </p></td><td align='center'>410 </td><td align='center'>2 329,62 </td></tr><tr><td align='left'><p>Responsable du service juridique : conseille l'entreprise sur le plan juridique</p><p> dans le domaine de son activité et rédige des actes </p></td><td align='center'>430 </td><td align='center'>2 443,26 </td></tr><tr><td align='left'>Responsable du service commercial : anime et encadre son service </td><td align='center'>430 </td><td align='center'>2 443,26 </td></tr><tr><td align='left'><p>Directeur(trice) du service des relations publiques, publicité et promotion :</p><p> anime et encadre son service </p></td><td align='center'>430 </td><td align='center'>2 443,26 </td></tr><tr><td align='left'><p>Responsable du service « Fabrication » : assure l'approvisionnement des</p><p> matières premières, l'établissement des maquettes et des devis, les rela-</p><p>tions avec les autres métiers graphiques et le contrôle de leur travail. Sup-</p><p>plément de 25 points si l'entreprise n'a pas de directeur(trice) commercial(e)</p><p> et si le (la) responsable du service « Fabrication » assure, par ailleurs, des</p><p> fonctions commerciales </p></td><td align='center'>475 </td><td align='center'>2 698,95 </td></tr><tr><td align='left'><p>Directeur(trice) des services artistiques : est responsable de l'ensemble</p><p> des services artistiques. Supervise le travail du (de la)/des directeurs(trices)</p><p> artistiques, prépare les contrats en accord avec le (la) chef d'entreprise,</p><p> gère l'ensemble des catalogues éditoriaux sur le plan artistique, supervise</p><p> le service de relations publiques </p></td><td align='center'>515 </td><td align='center'>2 926,23 </td></tr><tr><td align='left'><p>Directeur(trice) commercial(e) : assure le fonctionnement de l'ensemble de</p><p> l'activité commerciale de la société </p></td><td align='center'>525 </td><td align='center'>2 983,04 </td></tr></tbody></table></center></div><p></p>",
                      "etat": "VIGUEUR_ETEN"
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": "KALITEXT000023094483",
          "title": "Avenant n° 44 du 20 janvier 2010 relatif aux salaires au 1er juin 2010",
          "dateParution": 32472144000000,
          "articles": [
            {
              "id": "KALIARTI000023094486",
              "num": null,
              "intOrdre": 524287,
              "content": "<p align='left'><br/>I. – Les salaires conventionnels sont augmentés de 0,5 % le 1er juin 2010.<br/>II. – La valeur du point est en conséquence fixée comme suit : 5,62 € au 1er juin 2010.<br/>III. – Les parties conviennent de se réunir de nouveau au mois de septembre 2010.<br/>Fait à Paris, le 20 janvier 2010.</p>",
              "etat": "VIGUEUR_ETEN"
            }
          ]
        },
        {
          "id": "KALITEXT000020782796",
          "title": "Avenant n° 43 du 21 janvier 2009 relatif aux salaires pour l'année 2009",
          "dateParution": 1245801600000,
          "articles": [
            {
              "id": "KALIARTI000020782799",
              "num": null,
              "intOrdre": 524287,
              "content": "<p><br/> I. - Les salaires conventionnels sont augmentés :<br/> ― de 1,1 % le 1er mars 2009 ;<br/> ― de 0,9 % le 1er septembre 2009.<br/> II. - La valeur du point est en conséquence fixée comme suit :<br/> ― 5,54 € au 1er mars 2009 ;<br/> ― 5,59 € au 1er septembre 2009.<br/> III. - Les parties conviennent de se réunir de nouveau au mois de décembre 2009.</p>",
              "etat": "VIGUEUR_ETEN"
            }
          ]
        },
        {
          "id": "KALITEXT000019747447",
          "title": "Avenant n° 42 du 28 mars 2008 relatif aux salaires au 1er avril 2008",
          "dateParution": 1226448000000,
          "articles": [
            {
              "id": "KALIARTI000019747450",
              "num": null,
              "intOrdre": 524287,
              "content": "<p><br/> I. - Les salaires conventionnels sont augmentés :<br/> ― de 1,4 % le 1er avril 2008 ;<br/> ― de 0,6 % le 1er octobre 2008.<br/> II. - La valeur du point est en conséquence fixée comme suit :<br/> ― 5,45 € au 1er avril 2008 ;<br/> ― 5,48 € au 1er octobre 2008.<br/> III. - Les parties conviennent de se réunir de nouveau le 15 décembre 2008 à 15 heures au siège de la CSDEM, 62, rue Blanche, 75009 Paris.</p>",
              "etat": "VIGUEUR_ETEN"
            }
          ]
        },
        {
          "id": "KALITEXT000017890092",
          "title": "Avenant n° 41 du 14 mai 2007 relatif aux salaires au 1er avril 2007",
          "dateParution": 32472144000000,
          "articles": [
            {
              "id": "KALIARTI000017890095",
              "num": null,
              "intOrdre": 524287,
              "content": "<p>I. ― Les salaires conventionnels sont augmentés :<br/>― de 0,8 % rétroactivement au 1er avril 2007 ;<br/>― de 0,5 % le 1er octobre 2007.<br/>II. ― La valeur du point est en conséquence fixée comme suit :<br/>― 5,34 € rétroactivement au 1er avril 2007 ;<br/>― 5,37 € au 1er octobre 2007.<br/>III. ― Les parties conviennent de se réunir, à la demande de la partie la plus diligente, en cas de modification importante de la situation économique ou d'écart significatif entre l'évolution du coût de la vie et les augmentations salariales prévues dans le présent avenant.<br/>En outre, un bilan du présent accord sera dressé lors de la prochaine négociation salariale annuelle qui se tiendra au mois de janvier 2008.</p>",
              "etat": "VIGUEUR_ETEN"
            }
          ]
        },
        {
          "id": "KALITEXT000005655465",
          "title": "Avenant n° 34 du 6 février 2002 relatif aux salaires des cadres et agents de maîtrise",
          "dateParution": 32472144000000,
          "sections": [
            {
              "id": "KALISCTA000005700977",
              "intOrdre": 42949,
              "title": "Salaires et valeur du point au 1er mars et 1er septembre 2002",
              "etat": "VIGUEUR_ETEN",
              "articles": [
                {
                  "id": "KALIARTI000005793968",
                  "num": null,
                  "intOrdre": 42949,
                  "content": "<p></p>   I. - Les salaires conventionnels sont augmentés :<p></p><p></p>   - de 0,7 % le 1er mars 2002 ;<p></p><p></p>   - de 0,7 % le 1er septembre 2002.<p></p><p></p>   II. - La valeur du point est en conséquence fixée comme suit :<p></p><p></p>   - 32,06 F au 1er mars 2002 ;<p></p><p></p>   - 32,50 F au 1er septembre 2002.<p></p><p></p>   III. - Les parties conviennent de se réunir, à la demande de la partie la plus diligente, en cas de modification importante de la situation économique ou d'écart significatif entre l'évolution du coût de la vie et les augmentations salariales prévues dans le présent avenant.<p></p><p></p>   En outre, un bilan du présent accord sera effectué lors de la prochaine négociation salariale annuelle qui se tiendra au début du mois de décembre 2002.<p></p>",
                  "etat": "VIGUEUR_ETEN"
                }
              ]
            }
          ]
        },
        {
          "id": "KALITEXT000005655467",
          "title": "Avenant n° 22 du 11 avril 2002 relatif aux salaires des cadres et agents de maîtrise",
          "dateParution": 32472144000000,
          "sections": [
            {
              "id": "KALISCTA000005700978",
              "intOrdre": 42949,
              "title": "Salaires et valeur du point au 1er mars et 1er septembre 2002 (1)",
              "etat": "VIGUEUR_ETEN",
              "articles": [
                {
                  "id": "KALIARTI000005793969",
                  "num": null,
                  "intOrdre": 42949,
                  "content": "<p>il est rappelé que dans le cadre de l'avenant n° 21 signé par les parties le 6 février 2002, il a été convenu que les salaires conventionnels sont augmentés de 0,7 % au 1er mars 2002 et de 0,7 % au 1er octobre 2002 ; toutefois, la valeur du point avait été exprimée en francs au lieu d'être exprimée en euros, ce qu'il convient aujourd'hui de rectifier, le présent avenant se substituant ainsi à l'avenant n° 21, en conséquence, il a été convenu ce qui suit :</p><p>Les salaires conventionnels sont augmentés :</p><p>- de 0,7 % le 1er mars 2002 ;</p><p>- de 0,7 % le 1er septembre 2002.</p><p>La valeur du point est en conséquence fixée comme suit :</p><p>- 9,30 Euros le 1er mars 2002 ;</p><p>- 9,37 Euros le 1er septembre 2002.</p><p>Les parties conviennent de se réunir à la demande de la partie la plus diligente, en cas de modification importante de la situation économique ou d'écart significatif entre l'évolution du coût de la vie et les augmentations salariales prévues dans le présent avenant.</p><p>En outre, un bilan du présent accord sera effectué lors de la prochaine négociation salariale annuelle qui se tiendra au début du mois de décembre 2002.</p><p>Fait à Paris, le 11 avril 2002.</p><p><font color='#808080' size='1'><em>(1) Dispositions de l'avenant n° 22 du 11 avril 2002 relatif aux salaires conventionnels et à la valeur du point à la convention collective susvisée, sous réserve de l'application des dispositions l'article 32 de la loi n° 2000-37 du 19 janvier 2000 instaurant une garantie de rémunération mensuelle et des dispositions réglementaires portant fixation du salaire minimum interprofessionnel de croissance (arrêté du 6 janvier 2003, art. 1er).</em></font></p>",
                  "etat": "VIGUEUR_ETEN"
                }
              ]
            }
          ]
        },
        {
          "id": "KALITEXT000005655471",
          "title": "Avenant n° 35 du 11 avril 2002 relatif aux salaires des cadres et agents de maîtrise",
          "dateParution": 32472144000000,
          "sections": [
            {
              "id": "KALISCTA000005700979",
              "intOrdre": 42949,
              "title": "Salaires et valeur du point au 1er mars et 1er septembre 2002",
              "etat": "VIGUEUR_ETEN",
              "articles": [
                {
                  "id": "KALIARTI000005793970",
                  "num": null,
                  "intOrdre": 42949,
                  "content": "<p></p>   il est rappelé que, dans le cadre de l'avenant n° 34 signé par les parties le 6 février 2002, il a été convenu que les salaires conventionnels sont augmentés de 0,7 % au 1er mars 2002 et de 0,7 % au 1er octobre 2002. Toutefois, la valeur du point avait été exprimée en francs au lieu d'être exprimée en euros, ce qu'il convient aujourd'hui de rectifier, le présent avenant se substituant ainsi à l'avenant n° 34.<p></p><p></p>   En conséquence, il a été convenu ce qui suit :<p></p><p></p>   I. - Les salaires conventionnels sont augmentés :<p></p><p></p>   - de 0,7 % le 1er mars 2002 ;<p></p><p></p>   - de 0,7 % le 1er septembre 2002.<p></p><p></p>   II. - La valeur du point est en conséquence fixée comme suit :<p></p><p></p>   - 4,92 Euros le 1er mars 2002 ;<p></p><p></p>   - 4,95 Euros le 1er septembre 2002.<p></p><p></p>   III. - Les parties conviennent de se réunir, à la demande de la partie la plus diligente, en cas de modification importante de la situation économique ou d'écart significatif entre l'évolution du coût de la vie et les augmentations salariales prévues dans le présent avenant.<p></p><p></p>   En outre, un bilan du présent accord sera effectué lors de la prochaine négociation salariale annuelle qui se tiendra au début du mois de décembre 2002.<p></p><p></p>   Fait à Paris, le 11 avril 2002.<p></p>",
                  "etat": "VIGUEUR_ETEN"
                }
              ]
            }
          ]
        },
        {
          "id": "KALITEXT000005655479",
          "title": "Avenant n° 39 du 9 mai 2006 relatif aux salaires ",
          "dateParution": 32472144000000,
          "articles": [
            {
              "id": "KALIARTI000005793976",
              "num": null,
              "intOrdre": 42949,
              "content": "<p>I. - Les salaires conventionnels sont augmentés :</p><p>- de 1,0 % rétroactivement au 1er avril 2006 ;</p><p>- de 0,8 % le 1er septembre 2006.</p><p>II. - La valeur du point est en conséquence fixée comme suit :</p><p>- 5,26 € rétroactivement au 1er avril 2006 ;</p><p>- 5,30 € au 1er septembre 2006.</p><p>III. - Les parties conviennent de se réunir, à la demande de la partie la plus diligente, en cas de modification importante de la situation économique ou d'écart significatif entre l'évolution du coût de la vie et les augmentations salariales prévues dans le présent avenant.</p><p>En outre, un bilan du présent accord sera dressé lors de la prochaine négociation salariale annuelle qui se tiendra au mois de janvier 2007.</p><p>Fait à Paris, le 9 mai 2006.</p>",
              "etat": "VIGUEUR_ETEN"
            }
          ]
        }
      ]
    }
  ]
}