{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de la banque du 10 janvier 2000.  Etendue par arrêté du 17 novembre 2004 JORF 11 décembre 2004.",
    "id": "KALICONT000005635780",
    "num": "2120",
    "categorisation": [
      "Banque"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de la banque du 10 janvier 2000.  Etendue par arrêté du 17 novembre 2004 JORF 11 décembre 2004.",
        "id": "KALITEXT000005678018",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Titre Ier : Dispositions générales",
            "id": "KALISCTA000005722639",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application",
                "id": "KALISCTA000005751833",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005848688",
                    "cid": "KALIARTI000005848687",
                    "num": "1",
                    "intOrdre": 85898,
                    "content": "<p>La présente convention est conclue en application de la législation et de la réglementation en vigueur (1).</p><p>Elle s'applique, en France métropolitaine et dans les départements d'outre-mer, aux entreprises agréées en qualité de banques en application de l'article L. 511-9 du code monétaire et financier, à l'exclusion de celles qui, au 30 juin 2004, relevaient du champ d'application de la convention collective des sociétés financières. Elle pourra être adaptée, dans un cadre paritaire, aux territoires d'outre-mer, sous réserve de la législation en vigueur.</p><p>Les parties signataires conviennent que le champ d'application visé à l'alinéa précédent est étendu au Groupe Banques populaires dans le cadre des dispositions de l'article L. 132-16 du code du travail.</p><p>La présente convention règle les rapports entre les employeurs définis ci-dessus et leurs salariés, embauchés à temps plein ou à temps partiel, à l'exclusion du personnel de ménage, d'entretien, de gardiennage et de restauration.</p><p>Toutefois, une ou plusieurs catégories exclues à l'alinéa précédent peuvent, par voie d'accord d'entreprise, relever de tout ou partie de la présente convention sous réserve que d'autres conventions collectives professionnelles ne leur soient pas applicables.</p><p>En outre, les salariés, relevant de ces activités et bénéficiant au 31 décembre 1999 de l'intégralité de la convention collective nationale de travail du personnel des banques du 20 août 1952, entrent dans le champ d'application de la présente convention.</p><p>L'employeur peut proposer à l'embauche aux salariés ne relevant pas de la présente convention collective de leur appliquer volontairement celle-ci, à l'exception des articles 33, 34, 35, 39, 40, 41 et 42.</p><p>La présente convention s'applique aux travailleurs à domicile, sous réserve de dispositions particulières telles que définies par la législation en vigueur (2).</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 16 juillet 2004 en vigueur à l'extension BO conventions collectives 2004-39 étendu par arrêté du 17 novembre 2004 JORF 11 décembre 2004."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Durée",
                "id": "KALISCTA000005752318",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005850419",
                    "cid": "KALIARTI000005850419",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention est conclue pour une durée indéterminée sauf révision ou dénonciation dans les conditions prévues ci-dessous.<p></p><p></p>   Par exception, les articles, les chapitres, les annexes et/ou avenants qui le prévoiraient expressément seront à durée déterminée.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Adhésion",
                "id": "KALISCTA000005752462",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851455",
                    "cid": "KALIARTI000005851455",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "Article 3.1<p></p> Principe<p></p><p></p>   Toute organisation syndicale représentative de salariés au sens de l'article L. 132-2 du code du travail ainsi que toute organisation syndicale ou association ou groupement d'employeurs ou employeurs pris individuellement, non signataires de la présente convention, pourront y adhérer dans les conditions prévues par la législation en vigueur (art. L. 132-9 du code du travail), notamment dans le cas visé au paragraphe 3.2 ci-dessous.<p></p> Article 3.2<p></p> Adhésion collective<p></p><p></p>   Une adhésion ayant pour objet de rendre la présente convention applicable dans un secteur territorial ou professionnel non compris dans le champ défini à l'article 1er peut s'effectuer en application de l'article L. 132-16 du code du travail.<p></p><p></p>   Elle doit prendre la forme d'un accord collectif entre, d'une part, les parties intéressées conformément aux dispositions de l'article L. 132-2 du code du travail et, d'autre part, les parties signataires de la présente convention.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Modes d'évolution de la convention collective",
                "id": "KALISCTA000005752618",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852582",
                    "cid": "KALIARTI000005852582",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "Article 4.1<p></p> Révision<p></p><p></p>   Toute demande de révision par l'une des parties signataires de la convention collective devra être portée à la connaissance des autres signataires par lettre recommandée avec accusé de réception précisant les dispositions sur lesquelles porte la demande et ce qui la motive.<p></p><p></p>   Les négociations concernant une demande de révision, auxquelles sera invité l'ensemble des organisations syndicales de salariés représentatives dans la branche, devront s'ouvrir au plus tard dans les 3 mois de date à date suivant la date de réception de la demande de révision par l'ensemble des parties. Dans la mesure où il y aurait des dates de réception différentes, seule serait retenue la plus tardive de toutes.<p></p> Article 4.2<p></p> Dénonciation<p></p><p></p>   La présente convention collective peut être dénoncée à tout moment par l'une des parties signataires, dans le cadre des dispositions prévues à l'article L. 132-8 du code du travail moyennant un préavis de 3 mois qui commence le lendemain du jour où la dénonciation est déposée auprès de la direction départementale du travail et de l'emploi (DDTE) compétente.<p></p><p></p>   La dénonciation peut être totale et concerner l'ensemble des titres, chapitres, articles, annexes et/ou avenants de la présente convention collective.<p></p><p></p>   La dénonciation peut être partielle et ne concerner qu'un ou plusieurs titres, chapitres, articles, annexes et/ou avenants de la présente convention collective pour autant que cette possibilité ait été expressément prévue pour les dispositions faisant l'objet de la dénonciation partielle.<p></p> Article 4.3<p></p> Modalités particulières<p></p><p></p>   Peuvent faire l'objet d'une dénonciation partielle, ainsi que prévu à l'article 4.2, par l'une ou l'autre des parties signataires, les dispositions suivantes : chapitre Ier du titre IV, articles 40, 41, 42.3 et 48.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Modalités de transition",
                "id": "KALISCTA000005752928",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005853693",
                    "cid": "KALIARTI000005853693",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'annexe I fixe les dates de référence à prendre en compte pour l'application de la convention collective nationale de travail du personnel des banques du 20 août 1952 ou de la présente convention collective pour les situations commençant antérieurement au 1er janvier 2000 ou postérieurement au 31 décembre 1999.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Titre II : Dialogue social",
            "id": "KALISCTA000005725492",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Chapitre Ier : Commission paritaire de la banque et commission paritaire nationale de l'emploi",
                "id": "KALISCTA000005754323",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Compétences des commissions",
                    "id": "KALISCTA000005762690",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005856071",
                        "cid": "KALIARTI000005856068",
                        "num": "6",
                        "intOrdre": 85898,
                        "content": "<p>La commission paritaire de la banque a pour mission de prendre en charge les questions sociales relevant de la branche professionnelle. A cet effet, elle :</p><p>1. Négocie les points relevant d'une négociation collective de branche, notamment ceux prévus, à titre obligatoire, par la législation en vigueur.</p><p>2. Emet des avis sur les problèmes d'interprétation de la présente convention collective et des accords collectifs de branche, ainsi que sur les conflits collectifs d'application des textes signés au niveau de la branche lorsqu'ils n'auront pu être réglés dans l'entreprise</p><p>3. Emet des avis sur les demandes de recours formulées en cas de licenciement pour motif disciplinaire au titre de l'article 27-1 de la présente convention collective ou en cas de mise à la retraite d'un salarié âgé de moins de 65 ans.</p><p>La commission paritaire nationale de l'emploi a les compétences fixées par la loi, la réglementation, les accords interprofessionnels et professionnels sur la formation et l'emploi.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Accord de transposition du 8 juillet 2005 art. 1 BO conventions collectives 2005-33 étendu par arrêté du 25 avril 2006 JORF 6 mai 2006."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Organisation générale",
                    "id": "KALISCTA000005762816",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005857174",
                        "cid": "KALIARTI000005857173",
                        "num": "7",
                        "intOrdre": 42949,
                        "content": "<p>La commission paritaire de la banque est constituée, d'une part, des représentants des organisations syndicales de salariés représentatives au niveau de la branche (3 membres par organisation syndicale) et, d'autre part, des représentants des employeurs (1) (en nombre au plus égal à celui des membres désignés par les organisations syndicales de salariés) ; la parité est respectée dès lors que les deux délégations, syndicale et patronale, sont représentées.</p><p>La présidence de la commission paritaire de la banque est assurée par le responsable de la délégation des employeurs, et son secrétariat est tenu par les services de l'Association française des banques (AFB).</p><p>La commission paritaire de la banque peut, dans les conditions précisées à l'article 8 :</p><p>- se réunir en formation plénière (au moins une fois par an) au titre des points 1 et 3 de l'article 6 ;</p><p>- en formation \" interprétation et conciliation \" ;</p><p>- en formation \" recours \" (lorque l'application de l'article 27.1 le nécessite).</p><p>Lorsque la commission de la banque se réunit en formation plénière, les membres de droit peuvent, en cas d'absence, se faire représenter par un membre désigné par la fédération nationale syndicale ou, à défaut, par le syndicat national représentatif au niveau de la branche.</p><p>Elle peut également mandater des groupes techniques paritaires pour étudier des sujets particuliers.</p><p>Elle établit un règlement intérieur (2) qui, pour être applicable, doit être approuvé à la majorité des membres composant la commission paritaire de la banque.</p><p>En l'absence de règlement intérieur approuvé, la commission paritaire de la banque peut être réunie dans toutes ses formations.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Accord du 8 juillet 2005 art. 2 BO conventions collectives 2005-33 étendu par arrêté du 25 avril 2006 JORF 6 mai 2006."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Fonctionnement",
                    "id": "KALISCTA000005762952",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000032506983",
                        "cid": "KALIARTI000005858425",
                        "num": "8",
                        "intOrdre": 85898,
                        "content": "<p>Les membres de la commission paritaire de la banque sont membres de droit de l'ensemble des différentes formations et groupes techniques de cette instance.</p><p>Pour les formations \" interprétation et conciliation \" et \" recours \", les organisations syndicales de salariés et la délégation des employeurs peuvent, le cas échéant, désigner d'une manière permanente, en lieu et place des membres de droit, leurs représentants pour une durée d'un an, sauf cas exceptionnels, l'objectif étant d'assurer une continuité dans la représentation.</p><p>Dans tous les cas, les organisations syndicales de salariés représentatives au niveau de la branche informent l'AFB et les employeurs concernés des désignations par écrit.</p><p>Sauf cas exceptionnels ou explicitement prévus par la présente convention collective ou par une décision de la commission paritaire de la banque, la convocation à une réunion doit être adressée par le secrétariat, au moins 10 jours ouvrés à l'avance, aux membres de la commission paritaire de la banque, tels qu'ils ont été désignés par les organisations syndicales de salariés pour la formation concernée par la réunion ; cette convocation devra en tout état de cause préciser l'objet de la réunion et la formation sous laquelle la commission est appelée à se réunir.</p><p>Article 8.1</p><p>Formation interprétation et conciliation</p><p>La commission paritaire de la banque se réunit en formation \" interprétation et conciliation \" lorsqu'elle est saisie par l'une des organisations syndicales de salariés représentatives au niveau de la branche ou par la délégation des employeurs par lettre recommandée avec accusé de réception pour émettre un avis sur :</p><p>- les problèmes d'interprétation de la présente convention et des accords collectifs de branche ;</p><p>- les conflits collectifs d'application des textes signés au niveau de la branche lorsqu'ils n'auront pu être réglés dans l'entreprise.</p><p>La commission paritaire de la banque, réunie en formation \" interprétation et conciliation \", est ainsi composée :</p><p>- une délégation des organisations syndicales de salariés comprenant 2 membres au plus par organisation ;</p><p>- une délégation mandatée par les employeurs composée d'un nombre de représentants au plus égal à celui de la délégation des représentants des organisations syndicales de salariés définie ci-dessus.</p><p>La parité est respectée dès lors que les deux délégations, syndicale et patronale, sont représentées.</p><p>Cette formation doit se réunir dans les 3 mois qui suivent la réception de la demande. Seules les organisations signataires de la convention ou de l'accord collectif concerné ont voix délibérative.</p><p>Après discussion, un procès-verbal est établi pour consigner le ou les avis de la commission. Il sera transmis à toutes les organisations syndicales de salariés représentatives au niveau de la branche et à l'AFB.</p><p>En cas de divergence d'opinions sur un problème d'interprétation de texte, la commission nationale de la négociation collective pourra être saisie conformément à la législation en vigueur.</p><p>Article 8.2</p><p>Formation \" recours \"</p><p>La commission paritaire de la banque a en l'espèce pour mission d'émettre des avis sur :</p><p>- les sanctions de rétrogradation impliquant un changement de poste ou de licenciement pour motif disciplinaire dans le cadre de l'article 27.1 de la présente convention ;</p><p>A ce titre, elle se réunit en formation ainsi composée :</p><p>- une délégation des organisations syndicales de salariés comprenant au plus 5 membres, à raison d'un par organisation ;</p><p>- une délégation mandatée par les employeurs composée d'un nombre de représentants au plus égal à celui de la délégation des représentants des organisations syndicales de salariés visées ci-dessus.</p><p>La parité est respectée dès lors que les deux délégations, syndicale et patronale, sont représentées.</p><p>La formation se réunit dans les 21 jours calendaires suivant la réception, par le secrétariat de la commission paritaire de la banque, de la demande formulée par le salarié sanctionné. Cette demande est effectuée par lettre recommandée avec accusé de réception.</p><p>Lorsque la commission est réunie pour émettre un avis en matière disciplinaire, afin de préparer la réunion, l'intéressé et les représentants des organisations syndicales de salariés et des employeurs peuvent consulter, pendant la demi-journée qui précède la réunion, le dossier constitué par la direction de la banque, à l'AFB dans un local prévu à cet effet.</p><p>Lorsque la commission est réunie pour émettre un avis en matière de mise à la retraite, le dossier éventuellement préparé par le salarié pour faire valoir sa situation personnelle, familiale ou professionnelle peut être consulté, par les représentants des organisations syndicales de salariés et des employeurs, pendant la demi-journée qui précède la réunion à l'AFB dans un local prévu à cet effet.</p><p>Ces dossiers sont de nature strictement confidentielle.</p><p>Au cours de la réunion, l'intéressé, éventuellement assisté ou représenté par une personne de son choix appartenant à la profession, et un représentant de la banque ou deux, le cas échéant, sont entendus.</p><p>Au cours de la réunion sont entendus :</p><p>- l'intéressé, éventuellement assisté ou représenté par une personne de son choix appartenant à la profession ou travaillant dans une entreprise bancaire appartenant au même groupe bancaire que le salarié et, dans ce cas, dûment mandaté par un syndicat représentatif dans la profession ;</p><p>- un représentant de la banque ou deux, le cas échéant.</p><p>Article 8.3</p><p>Commission paritaire nationale de l'emploi</p><p>La commission paritaire nationale de l'emploi (CPNE), créée en novembre 2004, a pour rôle de permettre l'information réciproque des partenaires sociaux de la branche, sur la situation et l'évolution de l'emploi et de la formation, notamment en s'appuyant sur les travaux de l'observatoire des métiers, des qualifications et de l'égalité professionnelle entre les femmes et les hommes dans la banque.</p><p>Elle exerce l'ensemble des pouvoirs et attributions qui lui sont conférés par la loi, la réglementation, les accords interprofessionnels et professionnels.</p><p>Ainsi l'accord interprofessionnel du 5 décembre 2003 rappelle qu'en matière de formation professionnelle les CPNE ont pour mission :</p><p>- de participer à l'étude des moyens de formation, de perfectionnement et de réadaptation professionnels, existant pour les différents niveaux de qualification ;</p><p>- de rechercher, avec les pouvoirs publics et les organisations intéressées, les mesures propres à assurer la pleine utilisation, l'adaptation et le développement de ces moyens ;</p><p>- de formuler à cet effet toutes observations et propositions utiles et notamment de préciser les conditions d'évaluation des actions de formation ;</p><p>- de suivre l'application des accords conclus à l'issue de la négociation triennale de branche sur les objectifs, les priorités et les moyens de la formation professionnelle et des décisions qu'elle prend au titre des compétences visées ci-dessous ;</p><p>- de favoriser l'égalité professionnelle des femmes et des hommes dans l'accès à la formation professionnelle.</p><p>La CPNE de la banque, dans le cadre de ces missions définies par la loi, les accords interprofessionnels et professionnels, a notamment compétence pour :</p><p>- faire connaître les priorités professionnelles en matière d'emploi et de qualification aux organismes chargés du financement des congés individuels de formation sans préjudice des droits du salarié concernant sa demande ;</p><p>- déterminer les qualifications professionnelles pouvant faire l'objet d'un contrat de professionnalisation, et celles qui peuvent faire l'objet d'une certification dans les conditions prévues à l'article 12 du présent accord ;</p><p>- examiner les conditions dans lesquelles sont assurées les actions d'information et de conseil des PME sur les dispositifs de formation dont peuvent bénéficier leurs salariés ;</p><p>- élaborer des recommandations pour faciliter l'accès à la formation des salariés handicapés ;</p><p>- examiner périodiquement l'évolution quantitative et qualitative des emplois et des qualifications, en tenant compte notamment des travaux réalisés par l'observatoire des métiers, des qualifications et de l'égalité professionnelle entre les femmes et les hommes dans la banque, et mettre à disposition, entre autres, des chefs d'entreprise et des institutions représentatives du personnel le résultat de cet examen ;</p><p>- examiner les modalités de mise en oeuvre des orientations professionnelles relatives à la formation initiale et les premières formations technologiques ou professionnelles ;</p><p>- examiner les bilans et enquêtes, réalisés par les institutions compétentes, notamment par l'observatoire des métiers, des qualifications et de l'égalité professionnelle entre les femmes et les hommes dans la banque, sur les enseignements conduisant aux diplômes de l'enseignement technologique ou professionnel et l'insertion professionnelle des titulaires de ces diplômes. A cet égard, elle peut saisir le comité de pilotage de l'observatoire pour proposer des sujets d'études ;</p><p>- formuler les priorités de financement dans le cadre des financements mutualisés.</p><p>La commission paritaire nationale de l'emploi est constituée :</p><p>- d'une délégation syndicale composée de 15 membres, chacune des 5 organisations syndicales représentatives désignant 3 représentants ;</p><p>- d'une délégation patronale composée d'un nombre de membres équivalent.</p><p>La présidence de la CPNE est assurée par le responsable de la délégation des employeurs et son secrétariat est tenu par les services de l'association française des banques (AFB).</p><p>La parité est respectée dès lors que les 2 délégations, syndicale et patronale, sont représentées.</p><p>Cette commission se réunit au moins 2 fois par an en formation plénière et prend ses décisions par accord des 2 délégations. Pour que l'accord de la délégation syndicale soit réputé acquis, il faut que les 2 conditions ci-dessous soient réunies :</p><p>1. Une ou plusieurs organisations approuvent la ou les décision(s) envisagée(s).</p><p>2. Une majorité d'organisations ne s'y oppose pas.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Indemnisation des salariés participant aux réunions paritaires",
                    "id": "KALISCTA000005763071",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005860118",
                        "cid": "KALIARTI000005860117",
                        "num": "9",
                        "intOrdre": 42949,
                        "content": "<p></p>   a) Participation aux réunions :<p></p><p></p>   Le temps des réunions paritaires de branche est considéré comme temps de travail et rémunéré en tant que tel. Les salariés concernés doivent informer leur employeur dès réception de leur convocation.<p></p><p></p>   Les salariés bénéficient de l'indemnisation des frais engagés pour se rendre aux réunions paritaires de branche sur présentation de justificatifs et selon les modalités fixées en commission paritaire de la banque.<p></p><p></p>   Ces frais sont pris en charge par les employeurs et réglés aux salariés par l'intermédiaire de leur employeur.<p></p><p></p>   b) Préparation des réunions :<p></p><p></p>   Il est alloué, pour la préparation des réunions paritaires professionnelles résultant de l'application du présent article, 35 demi-journées par an à chaque organisation syndicale de salariés, à charge pour elle de les attribuer au profit d'un ou plusieurs membres de la commission paritaire de la banque.<p></p><p></p>   Chaque organisation syndicale de salariés informe simultanément la direction des affaires sociales de l'AFB et le responsable chargé des relations sociales de la banque concernée des noms des bénéficiaires de ces demi-journées et du nombre total de demi-journées attribué à chacun pour préparer une réunion.<p></p><p></p>   Chaque bénéficiaire informe au moins 2 jours francs avant leur utilisation - qui ne peut être inférieure à une demi-journée - la direction des affaires sociales de l'AFB et l'employeur ou son représentant de la date ou des dates où il utilisera la ou les demi-journée(s)<p></p> que son organisation lui aura attribuée(s).<p></p><p></p>   Ce temps alloué pour la préparation des réunions paritaires professionnelles est considéré comme temps de travail et est rémunéré comme tel.<p></p><p></p>   Ces 35 demi-journées ne peuvent pas donner lieu à un dépassement quelconque, ni à un report, ni à une indemnisation, si elles n'ont pas été intégralement utilisées au cours de l'année.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Accord du 8 juillet 2005 art. 2 BO conventions collectives 2005-33 étendu par arrêté du 25 avril 2006 JORF 6 mai 2006."
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Chapitre II : Droit syndical et institutions représentatives du personnel",
                "id": "KALISCTA000005755905",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Liberté syndicale",
                    "id": "KALISCTA000005763088",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005868405",
                        "cid": "KALIARTI000005868405",
                        "num": "10",
                        "intOrdre": 42949,
                        "content": "<p>Les parties signataires reconnaissent à chacune d'elles et pour l'ensemble des salariés et des employeurs le droit d'adhérer aux organisations syndicales de salariés ou d'employeurs de leur choix, dans le respect des textes en vigueur et, en particulier, conformément aux principes de non-discrimination précisés à l'article 23.</p><p>Les organisations syndicales représentatives au niveau national sont de droit représentatives au sein de la branche professionnelle ainsi que des établissements bancaires. Les délégués syndicaux désignés au niveau de l'entreprise ou de l'établissement peuvent exercer l'ensemble des prérogatives prévues par les textes en vigueur et liées à cette représentativité.</p><p>La liberté d'affichage des communications de nature syndicale est reconnue dans les conditions prévues par la loi aux organisations syndicales représentatives dans l'entreprise ou les établissements.</p><p>Les publications et tracts de nature syndicale peuvent être librement diffusés par les organisations syndicales représentatives au niveau de l'entreprise aux salariés de l'entreprise dans l'enceinte de celle-ci, aux heures d'entrée et de sortie du travail.</p><p>La liberté de réunion à l'initiative d'une organisation syndicale représentative, dans l'entreprise ou l'établissement, est reconnue dans le cadre des dispositions législatives en vigueur (1).</p><p>Dans les entreprises ou établissements de plus de 200 salariés, un local commun convenant à l'exercice de la mission des délégués syndicaux est mis à la disposition de l'ensemble des organisations syndicales représentatives ayant constitué une section syndicale au niveau de l'entreprise ou de l'établissement.</p><p>Dans les entreprises ou établissements occupant au moins 1 000 salariés, le local aménagé et doté du matériel nécessaire à son fonctionnement est mis à la disposition de chaque organisation syndicale représentative ayant constitué une section syndicale au niveau de l'entreprise ou de l'établissement.</p><p>Les modalités d'aménagement et d'utilisation des locaux visés ci-dessus pour les sections syndicales sont fixées selon le cas par accord avec le chef d'entreprise ou le chef d'établissement.</p><p>Dans les banques à établissements multiples, les fédérations nationales syndicales ou, à défaut, un syndicat national représentatif au niveau de la branche ont la possibilité de donner, à l'un des délégués syndicaux désignés au niveau d'un établissement, vocation pour représenter la fédération ou ce syndicat national au niveau de l'entreprise. Il est appelé délégué national ou central.</p><p>Dans les entreprises de plus de 2 000 salariés, ce délégué est institué en plus des désignations locales.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Autorisations d'absence",
                    "id": "KALISCTA000005763111",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005869514",
                        "cid": "KALIARTI000005869514",
                        "num": "11",
                        "intOrdre": 42949,
                        "content": "<p>Article 11.1</p><p>Dispositions générales</p><p>Les dispositions du présent article sont destinées à faciliter le fonctionnement des organisations syndicales, prioritairement au niveau des instances fédérales ou nationales, en permettant aux salariés des entreprises, telles que définies à l'article 1er \" Champ d'application \", de bénéficier d'autorisations d'absence.</p><p>Deux quotas, exprimés en jours ouvrés, sont calculés au niveau de chaque entreprise pour une année civile complète par rapport à l'effectif rémunéré (2) au 31 décembre de l'année précédente, permettant à chaque organisation syndicale représentative au niveau national ou au niveau de l'entreprise d'obtenir des autorisations d'absence pour des salariés de l'entreprise afin d'assurer :</p><p>- le fonctionnement des instances syndicales (ce quota est dénommé ci-après : quota instances syndicales) ;</p><p>- la participation aux congrès syndicaux (ce quota est dénommé ci-après quota congrès syndicaux).</p><p>Ces absences, à l'exception des autorisations d'absence visées au dernier alinéa de l'article 11.2, ne donnent lieu à aucune retenue sur les salaires, primes et indemnités exceptionnelles ; elles ne peuvent en aucun cas être imputées sur les congés annuels ou sur le crédit d'heures attribué en vertu de l'article L. 412-20 du code du travail.</p><p>Les absences sont accordées par journée ou demi-journée.</p><p>Article 11-2</p><p>Quota instances syndicales</p><p>Ce quota est calculé selon le barème suivant :</p><p>- jusqu'à 200 salariés : 2 jours ouvrés ;</p><p>- jusqu'à 300 salariés : 3 jours ouvrés ;</p><p>- jusqu'à 400 salariés : 4 jours ouvrés ;</p><p>- jusqu'à 500 salariés : 5 jours ouvrés ;</p><p>- jusqu'à 600 salariés : 6 jours ouvrés ;</p><p>- jusqu'à 700 salariés : 7 jours ouvrés ;</p><p>- jusqu'à 800 salariés : 8 jours ouvrés ;</p><p>- jusqu'à 900 salariés : 9 jours ouvrés ;</p><p>- jusqu'à 1 000 salariés : 10 jours ouvrés,</p><p>- auxquels s'ajoutent par tranche supplémentaire de 1 000 salariés : 10 jours ouvrés,</p><p>sachant que les modalités d'attribution des jours ouvrés de la première tranche du barème inférieur à 1 000 salariés s'appliquent à toutes les tranches supplémentaires.</p><p>Pour chaque organisation syndicale non représentative au niveau de l'entreprise mais représentative au niveau d'un ou de plusieurs établissements, le barème figurant à l'alinéa précédent est applicable par rapport à l'effectif rémunéré de l'établissement ou à l'effectif rémunéré cumulé des établissements (3).</p><p>Dans l'année civile, un même salarié pourra être autorisé à s'absenter au plus 5 jours ouvrés.</p><p>Toutefois, la fédération ou le syndicat national, en l'absence d'une structure fédérale, de chaque organisation syndicale représentative au niveau national ou de la branche professionnelle peut adresser à l'AFB, au plus tard le 15 décembre pour l'année suivante, une liste nominative de 20 salariés au maximum appartenant aux entreprises visées par l'article 11.1. Ces salariés seront autorisés par leur entreprise à s'absenter au plus 12 jours ouvrés.</p><p>Lorsque le quota de l'entreprise défini ci-dessus est inférieur à 12 jours ouvrés, le salarié inscrit sur la liste bénéficiera d'autorisations d'absence en utilisant intégralement ce quota, et au-delà jusqu'à un maximum de 12 jours ouvrés dans l'année. Dans ce cas, une organisation syndicale ne peut inscrire sur sa liste qu'un salarié appartenant à l'entreprise concernée.</p><p>Si, pour une raison quelconque, il est mis fin au mandat d'un salarié bénéficiaire de ce dispositif, il appartient à l'organisation syndicale qui avait désigné ce salarié d'en informer l'AFB au plus tard dans un délai de 15 jours calendaires à compter de la fin du mandat.</p><p>Les coordonnées de l'éventuel nouveau bénéficiaire doivent être portées à la connaissance de l'AFB par son organisation syndicale au moins 15 jours calendaires avant la première demande d'absence présentée à ce titre dans son entreprise par l'intéressé, sachant que celui-ci ne peut bénéficier que du solde non utilisé par le précédent bénéficiaire.</p><p>Les entreprises sont informées par l'AFB de l'identité de leur(s) salarié(s) inscrit(s) sur la liste adressée par chaque organisation syndicale.</p><p>Ces salariés peuvent également être autorisés à s'absenter 5 jours ouvrés supplémentaires mais non rémunérés.</p><p>Article 11-3</p><p>Quota congrès syndicaux</p><p>Il est attribué à chaque organisation syndicale représentative au niveau national ou au niveau de l'entreprise un nombre de jours ouvrés d'autorisations d'absence calculé par rapport à l'effectif rémunéré de l'entreprise, tel que défini dans l'article 11.1 du présent article, ou de l'effectif d'un ou de plusieurs établissements pour les organisations syndicales non représentatives au niveau de l'entreprise mais représentatives au niveau de ce ou de ces établissements selon le barème suivant :</p><p>- jusqu'à 1 000 salariés : 3 jours ouvrés,</p><p>- auxquels s'ajoutent par tranche supplémentaire de 1 000 salariés : 2 jours ouvrés.</p><p>Si au cours d'une année ce quota s'avérait insuffisant pour une organisation syndicale, celle-ci peut demander des autorisations d'absence en utilisant le quota instances syndicales.</p><p>Article 11-4</p><p>Délai d'information préalable</p><p>Quota instances syndicales :</p><p>Les demandes sont présentées au moins 8 jours calendaires à l'avance sur présentation d'un justificatif émanant de la fédération ou du syndicat national, en l'absence d'une structure fédérale, ou, le cas échéant, du délégué syndical national ou central ou, à défaut, du délégué syndical d'entreprise.</p><p>Quota congrès syndicaux :</p><p>Les demandes sont présentées au moins 30 jours calendaires à l'avance sur présentation d'un justificatif émanant de la fédération ou du syndicat national, en l'absence d'une structure fédérale, ou du délégué syndical national ou délégué syndical central ou, à défaut, du délégué syndical d'entreprise.</p><p>Les procédures d'information relatives à ces demandes d'autorisations d'absence sont définies au niveau de l'entreprise.</p><p>Article 11-5</p><p>Niveau maximum d'absences</p><p>Le nombre maximum de salariés absents au titre du présent article 11, au cours d'une même journée et pour une même organisation syndicale, est fonction de l'effectif présent au travail de l'entreprise ou de l'établissement (4) en cas de pluralité d'établissements.</p><p>Il est égal à :</p><p>- 1 si l'effectif est inférieur à 100 salariés (5) ;</p><p>- 1 % (6) de l'effectif si ce dernier est supérieur ou égal à 100 salariés.</p><p>Pour une entreprise ou un établissement (4) de moins de 1 000 salariés (5) ces niveaux maxima sont portés respectivement de 1 à 2 et de 1 % à 2 % (6) pour le ou les jours pendant lesquels il y aurait utilisation simultanée des quotas instances syndicales et quotas congrès syndicaux.</p><p>Ces niveaux pourront être renégociés par accord signé au sein des entreprises, afin d'être adaptés et améliorés.</p><p>Article 11.6</p><p>(voir note [1] en début d'article)</p><p>Date d'effet</p><p>Les présentes dispositions de l'article 11 (Autorisations d'absence) se substituent, avec effet au 16 février 2000, à celles de l'article 11 de la convention collective de la banque du 10 janvier 2000.</p><p>Les jours pris au titre de l'ancien article 11</p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Accord du 3 juillet 2000 BO conventions collectives 2000-40."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Congés des permanents syndicaux",
                    "id": "KALISCTA000005763176",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005870559",
                        "cid": "KALIARTI000005870559",
                        "num": "12",
                        "intOrdre": 42949,
                        "content": "<p></p>   Une organisation syndicale représentative au niveau de la branche peut désigner, pour une durée déterminée renouvelable, un ou plusieurs salariés pour assurer des fonctions permanentes en dehors de l'entreprise.<p></p><p></p>   Dans ce cas, le ou les salariés sont placés en congé sans solde, leur désignation ne prenant effet qu'à partir de la réception par l'employeur de l'accord du salarié désigné.<p></p><p></p>   Lorsque le congé arrive à échéance et que le salarié ne l'a pas renouvelé avec un délai de prévenance de 3 mois, le salarié concerné est réintégré dans l'entreprise dans son emploi ou dans un emploi similaire. Des mesures spécifiques à chaque entreprise sont prises, le cas échéant, pour faciliter sa réintégration professionnelle.<p></p><p></p>   Avant sa réintégration, un entretien d'orientation de carrière a lieu à la demande de l'intéressé avec un responsable des ressources humaines de l'entreprise afin d'envisager une formation destinée à sa réintégration professionnelle.<p></p><p></p>   Chaque organisation syndicale représentative au niveau de la branche peut désigner un salarié d'une entreprise de la branche, qui est mis à la disposition de la fédération, ou, à défaut, d'un syndicat national représentatif au niveau de la branche, et dont le salaire est maintenu. Les alinéas 3 et 4 du présent article s'appliquent lorsque cette mise à disposition arrive à échéance.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Délégués du personnel",
                    "id": "KALISCTA000005763220",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005871728",
                        "cid": "KALIARTI000005871728",
                        "num": "13",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les dispositions relatives au nombre de délégués, à l'électorat, à l'éligibilité et aux conditions d'exercice du mandat de délégué sont réglées par application de la législation et de la réglementation en vigueur.<p></p><p></p>   Les délégués sont élus par le personnel réparti par collèges.<p></p><p></p>   Le nombre de collèges est déterminé comme suit :<p></p><p></p>   - le premier collège comprend l'ensemble des techniciens des métiers de la banque, au titre de la présente convention, et des autres salariés non cadres ;<p></p><p></p>   - le second collège comprend les cadres.<p></p><p></p>   La répartition des sièges entre les collèges est effectuée proportionnellement à l'effectif de chacun des collèges calculé conformément au code du travail.<p></p><p></p>   En application des dispositions légales, le nombre et la composition des collèges peuvent être modifiés par un accord d'entreprise signé avec l'ensemble des organisations syndicales représentatives au niveau de l'entreprise ou à défaut par un protocole d'accord électoral signé, au niveau de l'entreprise ou de l'établissement, avec l'ensemble des organisations syndicales représentatives.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 214745,
                    "title": "Comités d'entreprise et d'établissement",
                    "id": "KALISCTA000005763251",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005872829",
                        "cid": "KALIARTI000005872829",
                        "num": "14",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les comités d'entreprise et d'établissement sont régis conformément aux lois et décrets en vigueur.<p></p><p></p>   Les membres du comité d'entreprise sont élus par le personnel réparti par collèges.<p></p><p></p>   Le nombre de collèges est déterminé comme suit :<p></p><p></p>   - le premier collège comprend l'ensemble des techniciens des métiers de la banque, au titre de la présente convention, et des autres salariés non cadres ;<p></p><p></p>   - le second collège comprend les cadres.<p></p><p></p>   La répartition des sièges entre les collèges est effectuée proportionnellement à l'effectif de chacun des collèges calculé conformément au code du travail.<p></p><p></p>   En application des dispositions légales, le nombre et la composition des collèges peuvent être modifiés par un accord d'entreprise signé avec l'ensemble des organisations syndicales représentatives au niveau de l'entreprise ou à défaut par un protocole d'accord électoral signé, au niveau de l'entreprise ou de l'établissement, avec l'ensemble des organisations syndicales représentatives.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 257694,
                    "title": "Comité central d'entreprise",
                    "id": "KALISCTA000005763361",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005874056",
                        "cid": "KALIARTI000005874056",
                        "num": "15",
                        "intOrdre": 42949,
                        "content": "<p></p>   Le comité central comprend au maximum 20 membres titulaires et 20 membres suppléants, ces derniers ayant voix délibérative et jouissant des mêmes prérogatives que les titulaires. Ils sont obligatoirement membres d'un comité d'établissement.<p></p><p></p>   La question du remplacement des membres du comité pourra faire l'objet d'un accord particulier propre à chaque entreprise.<p></p><p></p>   La répartition des sièges s'effectuera en respectant la double proportion existant au sein des comités d'établissement, d'une part, entre les diverses catégories et, d'autre part, entre les organisations syndicales ayant présenté des candidats et ayant été élus membres titulaires et éventuellement des membres élus titulaires non présentés par une organisation syndicale.<p></p><p></p>   Cette répartition est faite selon la règle proportionnelle au plus fort reste.<p></p><p></p>   Au cas où la règle utilisée ne permet pas de répartir la totalité des sièges, les résultats obtenus étant identiques entre deux ou plusieurs organisations syndicales et éventuellement les élus non présentés par une organisation syndicale, le ou les sièges en suspens sont attribués par ordre décroissant en fonction du plus grand nombre de voix obtenues aux élections de l'ensemble des comités d'établissement dans le collège considéré.<p></p><p></p>   Les sièges attribués aux organisations syndicales sont pourvus selon des modalités propres à chaque entreprise.<p></p><p></p>   Les sièges éventuellement attribués aux élus non présentés par une organisation syndicale sont pourvus à l'issue d'une élection organisée dans chaque collège concerné à laquelle participent exclusivement les membres élus titulaires des comités d'établissement non présentés par une organisation syndicale.<p></p><p></p>   Sont élus les candicats ayant obtenu le plus grand nombre de voix.<p></p><p></p>   En cas de partage des voix, le siège est attribué au plus âgé.<p></p><p></p>   Le vote a lieu obligatoirement par correspondance.<p></p><p></p>   La durée du mandat des membres du comité central d'entreprise est de 2 ans. Il est renouvelé à cette échéance dans son ensemble.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 300643,
                    "title": "Comités d'hygiène, de sécurité et des conditions de travail (CHSCT)",
                    "id": "KALISCTA000005763399",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005765716",
                        "cid": "KALIARTI000005765716",
                        "num": "16",
                        "intOrdre": 42949,
                        "content": "<p>Dans les établissements dont l'effectif, décompté conformément à la législation en vigueur, est au moins de 50 salariés, des CHSCT sont mis en place.</p><p>Les conditions de cette mise en place, les attributions et le fonctionnement de ces comités sont ceux prévus par les lois et décrets en vigueur.</p><p>La formation des représentants du personnel aux CHSCT est assurée, pour les entreprises occupant 300 salariés et plus, dans les conditions fixées aux premier et deuxième alinéas de l'article L. 434-10 du code du travail. Les conditions générales, dans lesquelles les représentants du personnel aux CHSCT dans les entreprises occupant moins de 300 salariés ont droit à une formation, sont définies conformément aux dispositions légales en vigueur (1).</p><p><font color='#808080'><em></em></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 343592,
                    "title": "Réintégration professionnelle",
                    "id": "KALISCTA000005757213",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005766867",
                        "cid": "KALIARTI000005766867",
                        "num": "17",
                        "intOrdre": 42949,
                        "content": "<p></p>   La profession examinera les dispositions et conditions spécifiques susceptibles de faciliter la réintégration professionnelle des permanents syndicaux ayant assuré des mandats de longue durée.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Titre III : Contrat de travail",
            "id": "KALISCTA000005690496",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Chapitre Ier : Embauche - Période d'essai",
                "id": "KALISCTA000005734168",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Embauche",
                    "id": "KALISCTA000005757301",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005769205",
                        "cid": "KALIARTI000005769205",
                        "num": "18",
                        "intOrdre": 42949,
                        "content": "<p>Lors de l'embauche, l'employeur remet au salarié un contrat de travail précisant la nature du contrat et les conditions d'emploi parmi lesquelles figurent le montant et le mode de rémunération ainsi que la situation du salarié au regard de la classification telle que définie par l'article 33 et suivants de la présente convention.</p><p>L'engagement du salarié est subordonné au résultat de la visite médicale d'embauche à laquelle tout salarié doit satisfaire, ainsi qu'aux formalités précisées par l'entreprise.</p><p>Ultérieurement, le salarié doit faire part à son employeur, au moment de sa survenance, de toute modification intervenue dans les renseignements demandés.</p><p>Il est précisé que les dispositions de la présente convention ne peuvent faire échec à l'obligation résultant de la réglementation en vigueur sur l'emploi de certaines catégories de salariés.</p><p>La conclusion de contrats de travail à durée déterminée ne doit pas avoir pour effet de remettre en cause la politique de recrutement qui privilégie l'embauche en contrats à durée indéterminée et à temps plein.</p><p>Les salariés embauchés à temps partiel, souhaitant un poste à temps complet, bénéficient d'une priorité pour l'attribution d'un emploi à temps plein dans les conditions de la législation en vigueur (1).</p><p>Lors de son entrée dans l'entreprise, tout salarié reçoit un exemplaire de la convention collective et du règlement intérieur de l'entreprise. Toute modification de ces textes devra être portée à la connaissance du personnel selon des modalités propres à l'entreprise, permettant aux salariés de les consulter et de les conserver.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Période d'essai",
                    "id": "KALISCTA000005757423",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005770247",
                        "cid": "KALIARTI000005770247",
                        "num": "19",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les salariés embauchés sous contrat à durée déterminée sont soumis à une période d'essai fixée dans les conditions prévues par le code du travail.<p></p><p></p>   Pour les techniciens des métiers de la banque embauchés en contrat à durée indéterminée, la période d'essai est de 3 mois de présence effective et pourra être renouvelée, par accord exprès conclu entre l'employeur et le salarié, une fois, pour une durée au plus égale à 3 mois de présence effective.<p></p><p></p>   Pour les cadres embauchés en contrat à durée indéterminée, la période d'essai est de 6 mois de présence effective, sauf accord dérogatoire entre les parties stipulé dans le contrat de travail. Cet accord dérogatoire ne peut avoir pour effet de porter la période d'essai à une durée supérieure à 9 mois de présence effective.<p></p><p></p>   La présence effective comprend le temps effectué réellement au poste de travail, ainsi que les périodes de formation. Toutes les absences (maladie, congés rémunérés ..) ont pour effet de suspendre la période d'essai qui est alors prolongée d'une durée égale à celle de ces absences. Toutefois, si la durée cumulée des absences n'excède pas 7 jours calendaires, le terme de la période d'essai ou, le cas échéant, de la période d'essai renouvelée, ne sera pas reporté.<p></p><p></p>   Les périodes d'essai des salariés à temps partiel ne peuvent avoir une durée calendaire supérieure à celle des salariés à temps complet.<p></p><p></p>   Un entretien aura lieu entre le salarié embauché sous contrat à durée indéterminée et l'employeur ou son représentant au moins 5 jours ouvrés avant la fin de la période d'essai et, en cas de renouvellement, au moins 5 jours ouvrés avant la fin de celui-ci.<p></p><p></p>   En cas de rupture de la période d'essai d'un salarié embauché sous contrat à durée indéterminée, un préavis rémunéré de 2 jours ouvrés est applicable si la rupture intervient au cours du premier mois de présence effective. Le préavis est porté à 5 jours ouvrés dans les autres cas.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Chapitre II : Contrat de travail spécifique",
                "id": "KALISCTA000005734554",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Contrat d'auxiliaire de vacances",
                    "id": "KALISCTA000005757526",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005771942",
                        "cid": "KALIARTI000005771942",
                        "num": "20",
                        "intOrdre": 42949,
                        "content": "<p>Les signataires de la présente convention collective constatent que, dans la profession bancaire, il est d'usage depuis de nombreuses années de recruter des jeunes en cours de scolarité pendant les vacances scolaires ou universitaires par contrat à durée déterminée appelé contrat d'auxiliaire de vacances.</p><p>Ces contrats ont pour objet de permettre un premier contact avec le monde de l'entreprise et de favoriser l'orientation professionnelle de ces jeunes.</p><p>Ce type de contrat s'inscrit dans le cadre de la législation en vigueur (1), qui précise qu'\" il est d'usage constant de ne pas recourir au contrat de travail à durée indéterminée en raison de la nature de l'activité exercée et du caractère par nature temporaire de ces emplois \" (1).</p><p>Le contrat est conclu à durée déterminée à terme précis durant les vacances scolaires ou universitaires.</p><p>Les auxiliaires de vacances bénéficient de la convention collective à l'exception des dispositions relatives à la période d'essai, à la classification et à la rémunération (2).</p><p>Les auxiliaires de vacances reçoivent une rémunération au moins égale au salaire minimum interprofessionnel de croissance (SMIC) applicable en fonction de la durée légale du travail.</p><p>La période d'essai est fixée à un jour ouvré par semaine de travail prévue au contrat.</p><p>Les cotisations de retraite sont versées à un régime interprofessionnel de retraite des salariés (RIPS - IREPS...).</p><p>Les auxiliaires de vacances perçoivent, à l'issue de la période travaillée, l'indemnité compensatrice légale de congés payés.</p><p>Les auxiliaires de vacances bénéficient, enfin, des mêmes conditions de restauration et de prime de transport que l'ensemble du personnel.</p><font color='#808080' size='1'><em><p>(1) Alinéa étendu sous réserve que, conformément à l'article L. 122-1-1 (3°) du code du travail, les auxiliaires de vacances occupent des emplois pour lesquels il est d'usage constant de ne pas recourir au contrat de travail à durée indéterminée (arrêté du 17 novembre 2004, art. 1er).</p><p>(2) Alinéa étendu sous réserve de l'application du principe posé par l'article L. 122-3-3 du code du travail, la rémunération que perçoit le salarié sous contrat de travail à durée déterminée ne pouvant être inférieure au montant de la rémunération que percevrait dans la même entreprise, après période d'essai, un salarié sous contrat de travail à durée indéterminée de qualification équivalente et occupé à un poste identique (arrêté du 17 novembre 2004, art. 1er).</p></em></font>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005772498",
                    "cid": "KALIARTI000005772498",
                    "num": "21",
                    "intOrdre": 85898,
                    "content": "(Réservé)<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Chapitre III : Principes généraux et déontologie",
                "id": "KALISCTA000005734961",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Liberté d'opinion",
                    "id": "KALISCTA000005757625",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005774192",
                        "cid": "KALIARTI000005774192",
                        "num": "22",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les parties signataires reconnaissent la liberté d'opinion à chacune d'elles et pour l'ensemble des salariés et des employeurs.<p></p><p></p>   Cette liberté s'exerce conformément aux dispositions législatives, réglementaires et conventionnelles en vigueur.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Non-discrimination et égalité professionnelle",
                    "id": "KALISCTA000005757662",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005775355",
                        "cid": "KALIARTI000005775355",
                        "num": "23",
                        "intOrdre": 42949,
                        "content": "<p>En ce qui concerne l'embauche, la conduite ou la répartition du travail, la formation professionnelle, les mesures de discipline ou de licenciement, la promotion et l'évolution professionnelle ou la rémunération, les employeurs s'engagent à ne pas prendre en considération pour arrêter leur décision les éléments énumérés ci-après : les origines, les croyances, les opinions, les moeurs, le sexe (respectant ainsi l'égalité homme/femme), l'appartenance à une ethnie, une nation ou une race, l'état de santé ou le handidcap (sauf inaptitude constatée par le médecin du travail), le fait d'appartenir ou de ne pas appartenir à un syndicat ou d'exercer une activité syndicale ou de représentation du personnel (1).</p><p>Dans le cadre de la législation en vigueur, les employeurs recherchent les moyens permettant la meilleure insertion possible des personnes handicapées en état d'exercer une profession. Ces dernières bénéficient, sous réserve de l'application de dispositions légales qui leur sont propres, des mêmes droits que l'ensemble des salariés.</p><p>Lorsqu'un salarié a un motif de penser qu'une mesure le concernant a été prise en contradiction avec le principe général d'égalité de traitement précisé dans la réglementation en vigueur, il peut demander par écrit a son employeur, lorsqu'il a connaissance de la mesure contestée, directement ou par l'intermédiaire des délégués du personnel ou par celui des représentants des organisations syndicales, une révision de cette mesure. L'employeur dispose d'un délai d'un mois pour faire connaître sa réponse par écrit.</p><p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application de l'article L. 122-45 du code du travail qui impose le respect du principe de non-discrimination du recrutement au licenciement (arrêté du 17 novembre 2004, art. 1er).</em></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Principes de déontologie",
                    "id": "KALISCTA000005757706",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005776488",
                        "cid": "KALIARTI000005776488",
                        "num": "24",
                        "intOrdre": 42949,
                        "content": "<p>Les activités bancaires et financières exigent de porter une attention toute particulière à la définition et au respect d'une stricte déontologie.</p><p>La déontologie est un ensemble de règles de conduite, individuelles ou collectives, dans le comportement quotidien des entreprises et de leurs collaborateurs.</p><p>Il appartiendra à chaque entreprise de définir les modalités d'information des salariés concernés sur les principes généraux de la déontologie tels que :</p><p>- le respect des intérêts de la clientèle impliquant de la servir avec loyauté, neutralité, discrétion, et ce dans le cadre des dispositions légales et réglementaires en vigueur ;</p><p>- le respect de l'intégrité des règles de marché, par l'abstention de tout agissement susceptible d'en perturber le fonctionnement normal ou de procurer un avantage au détriment des autres intervenants ;</p><p>- le respect absolu du secret professionnel dans les conditions et sous les peines prévues par la loi ;</p><p>- la transparence à l'égard de l'employeur ou de son représentant légal dûment mandaté en ce qui concerne les opérations effectuées à titre personnel sur des instruments financiers via son ou ses comptes ou sur ceux pour lesquels le salarié bénéficie d'un pouvoir de gestion ou de décision. Cette obligation de transparence doit être conforme aux lois et règlements en vigueur (1) en la matière et s'apprécie en fonction des activités et responsabilités exercés par le salarié.</p><p>Les entreprises définissent les modalités d'application de ces principes qui constituent des règles générales que les établissements bancaires ont la faculté d'aménager en fonction de leur situation propre, variable d'une banque à une autre, compte tenu de leurs activités et de leur organisation.</p><p>En particulier, l'entreprise prend les dispositions nécessaires pour définir les conditions dans lesquelles ses salariés sont susceptibles de recevoir ou d'offrir des cadeaux et avantages dans l'exercice de leur activité professionnelle.</p><p>Lorsqu'un salarié, dans le cadre de son travail, reçoit de son supérieur hiérarchique direct un ordre qu'il estime, pour un motif sérieux, contraire aux principes déontologiques visés ci-dessus et à leurs modalités d'application en entreprise, il peut en référer à la direction dont il dépend, voire à celle de l'entreprise.</p><p>Il est bien entendu que l'application des principes et dispositions figurant dans le présent article ne fait pas obstacle à celles des dispositions déontologiques mises en place dans les banques et, en particulier, dans celles ayant la qualité de prestataire de services d'investissement (PSI) dans le cadre de la législation en vigueur (2) et des règlements de la commission des opérations de bourse (COB) et du conseil des marchés financiers (CMF).</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Chapitre IV : Sanctions",
                "id": "KALISCTA000005735883",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Sanctions",
                    "id": "KALISCTA000005757780",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005777922",
                        "cid": "KALIARTI000005777922",
                        "num": "25",
                        "intOrdre": 42949,
                        "content": "<p></p>   Tout agissement ou manquement considéré par l'employeur comme fautif peut donner lieu, dans le respect des dispositions légales et réglementaires, notamment en matière d'entretien préalable, au prononcé des sanctions disciplinaires suivantes :<p></p><p></p>   - avertissement écrit ;<p></p><p></p>   - blâme ;<p></p><p></p>   - rétrogradation impliquant un changement de poste ;<p></p><p></p>   - licenciement pour motif disciplinaire.<p></p><p></p>   Les sanctions d'avertissement écrit et de blâme sont annulées et retirées du dossier à l'expiration d'un délai qui ne peut excéder 5 ans à compter de la notification, si l'intéressé n'a fait entre-temps l'objet d'aucune nouvelle sanction.<p></p><p></p>   Dans les cas graves et qui exigent sans délai une solution provisoire, l'employeur peut prononcer une mise à pied conservatoire à l'encontre d'un salarié. La suspension de rémunération qui peut accompagner cette mise à pied ne peut excéder un mois.<p></p><p></p>   Au terme de la suspension, la rémunération non versée devra être payée sauf si le salarié est licencié pour faute grave ou lourde.<p></p><p></p>   Le salarié ayant fait l'objet d'une rétrogradation impliquant un changement de poste peut, s'il le souhaite, bénéficier d'un recours suspensif auprès de la commission paritaire de recours interne à l'entreprise ou de la commission paritaire de la banque suivant la procédure et les délais tels qu'ils sont fixés à l'article 27.1.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Chapitre V : Rupture du contrat de travail",
                "id": "KALISCTA000005736034",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Licenciement pour motif non disciplinaire",
                    "id": "KALISCTA000005757869",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005779933",
                        "cid": "KALIARTI000005779933",
                        "num": "26",
                        "intOrdre": 42949,
                        "content": "<p>Avant d'engager la procédure de licenciement, l'employeur doit avoir considéré toutes solutions envisageables, notamment recherché le moyen de confier au salarié un autre poste lorsque l'insuffisance résulte d'une mauvaise adaptation de l'intéressé à ses fonctions.</p><p>Le licenciement pour motif non disciplinaire est fondé sur un motif objectif et établi d'insuffisance professionnelle.</p><p>Sauf inaptitude constatée par le médecin du travail, l'état de santé d'un salarié ou son handicap ne peut en tant que tel constituer la cause justifiant le licenciement.</p><p>Article 26.1</p><p>Procédure</p><p>L'entretien préalable ne peut avoir lieu moins de 7 jours calendaires, sauf dispositions légales plus favorables ou modalités spécifiques (1), à compter de la date de première présentation au salarié de la lettre de convocation.</p><p>Un délai minimum de réflexion de 7 jours calendaires doit s'écouler entre la date de l'entretien et la date d'expédition de la lettre de notification du licenciement.</p><p>Dans les 10 jours calendaires qui suivent la première présentation de la lettre de notification du licenciement, le salarié peut demander à son employeur une révision de sa décision directement ou par l'intermédiaire des délégués du personnel ou des représentants des organisations syndicales.</p><p>Article 26.2</p><p>Indemnisation</p><p>Tout salarié, licencié en application de l'article 26, comptant au moins un an d'ancienneté (2) bénéficie d'une indemnité de licenciement.</p><p>La mensualité qui sert de base à l'assiette de calcul de cette indemnité est égale à 1/13 du salaire de base annuel (3) que le salarié a ou aurait perçu (4) au cours des 12 derniers mois civils précédant la rupture du contrat de travail.</p><p>Cette indemnité est égale à :</p><p>- 1/2 x (13/14,5) (5) d'une mensualité par semestre complet d'ancienneté acquis dans l'entreprise antérieurement au 1er janvier 2002 ;</p><p>- et 1/5 d'une mensualité par semestre complet d'ancienneté dans l'entreprise acquis à partir du 1er janvier 2002.</p><p>L'indemnité de licenciement des salariés ayant été occupés à temps complet et à temps partiel dans la même entreprise est calculée proportionnellement aux périodes d'emploi effectuées selon l'une et l'autre de ces deux modalités depuis leur entrée dans l'entreprise.</p><p>Pour les salariés embauchés au plus tard le 31 décembre 1999, le total de l'indemnité est limité à 24 x (13/14,5) d'une mensualité pour les cadres et à 18 x (13/14,5) d'une mensualité pour les techniciens des métiers de la banque (6).</p><p>Pour les salariés embauchés à partir du 1er janvier 2000, le total de l'indemnité est limité à 15 mensualités quelle que soit la catégorie à laquelle ils appartiennent.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Licenciement pour motif disciplinaire",
                    "id": "KALISCTA000005757870",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005781062",
                        "cid": "KALIARTI000005781062",
                        "num": "27",
                        "intOrdre": 42949,
                        "content": "<p>L'employeur qui, en vertu de son pouvoir disciplinaire, prononce le licenciement pour faute d'un salarié doit énoncer dans la lettre de licenciement les faits incriminés.</p><p>Seules les fautes graves et lourdes libèrent l'employeur des obligations attachées au préavis.</p><p>Article 27.1</p><p>Procédure</p><p>La convocation à l'entretien préalable et l'expédition de la lettre de licenciement sont soumis aux délais prévus par la législation en vigueur (1).</p><p>Le salarié dispose d'un délai de 5 jours calendaires à compter de la notification du licenciement pour, au choix et s'il le souhaite, saisir par lettre recommandée avec accusé de réception :</p><p>- la commission paritaire de recours interne à l'entreprise mise en place par voie d'accord d'entreprise, si elle existe ; les modalités de mise en place et les règles de fonctionnement exposées dans l'annexe II constituent une référence supplétive (2) ;</p><p>- ou la commission paritaire de la banque.</p><p>Ces deux recours sont exclusifs l'un de l'autre.</p><p>Ces recours sont suspensifs, sauf si le salarié a fait l'objet d'un licenciement pour faute lourde. Toutefois ce caractère suspensif ne saurait se prolonger au-delà d'une durée de 30 jours calendaires à partir de la date de la saisine de l'instance de recours interne ou de la commission paritaire de la banque. Le licenciement ne pourra donc être effectif qu'après avis de la commission saisie s'il a été demandé par le salarié sanctionné. L'avis devra être communiqué dans les 30 jours calendaires qui suivent la saisine.</p><p>Toute procédure judiciaire, concernant le même litige, engagée par le salarié avant que la commission paritaire de recours interne à l'entreprise ou la commission paritaire de la banque-formation \" recours \" n'ait rendu un avis, met fin à la procédure de recours.</p><p>Article 27.2</p><p>Indemnisation</p><p>Le salarié perçoit l'indemnité légale de licenciement sauf faute grave ou lourde.</p><p>L'indemnité de licenciement des salariés ayant été occupés à temps complet et à temps partiel dans la même entreprise est calculée proportionnellement aux périodes d'emploi effectuées selon l'une et l'autre de ces deux modalités depuis leur entrée dans l'entreprise.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Licenciement en cas de condamnation",
                    "id": "KALISCTA000005757884",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005782174",
                        "cid": "KALIARTI000005782174",
                        "num": "28",
                        "intOrdre": 42949,
                        "content": "<p></p>   L'employeur peut prononcer le licenciement d'un salarié condamné pour un crime ou pour un délit visés aux livres II, III et IV du code pénal, dès lors qu'il touche à l'honneur ou à la probité. Le chef d'entreprise doit, dans ce cas, respecter la procédure de rupture visée aux articles L. 122-14 et suivants du code du travail et est tenu de verser l'indemnité légale de rupture visée à l'article 5 de l'accord de mensualisation du 10 décembre 1977.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 214745,
                    "title": "Licenciement pour motif économique",
                    "id": "KALISCTA000005757988",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005783374",
                        "cid": "KALIARTI000005783374",
                        "num": "29",
                        "intOrdre": 42949,
                        "content": "<p>Article 29.1</p><p>Procédure pour licenciement individuel pour motif économique</p><p>La procédure applicable est régie par les textes légaux et réglementaires.</p><p>Dans les 10 jours calendaires qui suivent la notification de son licenciement, le salarié faisant l'objet d'un licenciement individuel économique peut demander à son employeur, directement ou par l'intermédiaire des délégués du personnel ou des représentants des organisations syndicales, une révision de sa décision.</p><p>Le salarié aura, dès le début de son préavis, accès de droit aux prestations mises en place au niveau professionnel destinées à faciliter la recherche d'emploi.</p><p>Article 29.2</p><p>Procédure pour licenciement collectif pour motif économique</p><p>a) Consultations des instances représentatives (1) :</p><p>Elles se font conformément à la législation applicable (2) au moment de l'entrée en vigueur de la convention collective, à savoir :</p><p>- Lors d'une première réunion, le chef d'entreprise qui envisage un licenciement collectif pour motif économique consulte les instances représentatives du personnel en vue de recueillir leur avis sur la situation justifiant ce projet et sur les conséquences organisationnelles et/ou fonctionnelles de cette situation.</p><p>Au cours de cette réunion, l'employeur illustre ces conséquences par la communication des emplois dont la suppression est envisagée selon les métiers-repères tels qu'ils figurent dans l'annexe V.</p><p>Cette consultation se fait auprès :</p><p>- du comité d'entreprise ou à défaut des délégués du personnel ;</p><p>- ou, dans les entreprises comportant plusieurs établissements au sens de la réglementation légale relative aux élections du comité d'entreprise, du ou des comité(s) d'établissement concerné(s) ainsi que du comité central d'entreprise, s'il existe.</p><p>- Lors d'une deuxième réunion, ou d'une troisième réunion si un recours à une expertise comptable a été décidé au cours de la première réunion, le chef d'entreprise consulte sur les mesures qu'il envisage de mettre en oeuvre, conformément à la loi, pour tenter d'apporter des solutions économiques et/ou sociales à la situation.</p><p>Au cours de cette même deuxième ou troisième réunion, le chef d'entreprise consulte également sur le tableau fixant l'ordre des licenciements dressé conformément à l'article 29.2 b ci-après.</p><p><em>L'employeur qui recourt à un plan de départs volontaires excluant les licenciements contraints n'est pas tenu d'élaborer le tableau fixant l'ordre des licenciements ni donc d'effectuer la consultation prévue à l'alinéa précédent</em> (3).</p><p>S'il s'avère à la date butoir prévue pour les départs volontaires que des licenciements contraints sont néanmoins nécessaires, une réunion est fixée pour la consultation sur le tableau prévu à l'article 29.2 b ci-après.</p><p>b) Tableau fixant l'ordre des licenciements (4) :</p><p>Ce tableau est dressé par établissement et suivant un classement établi, par nature d'emploi, entre toutes les personnes salariées de chacun des établissements.</p><p>Le classement est établi à partir notamment de trois critères, définis ci-dessous, sans qu'aucun d'eux ne puisse être exclu.</p><p>Pour l'élaboration du classement indiqué ci-dessus, il convient de définir ainsi les notions de :</p><p>- établissement : unité de travail sise en un lieu géographiquement distinct ou, pour les services centraux d'entreprise, une unité de travail sise en un lieu géographiquement distinct et dans laquelle plusieurs personnes travaillent pour le compte de la même direction ;</p><p>- nature d'emploi : ce critère prend appui sur les niveaux de la classification de la présente convention collective et sur la nomenclature des emplois existant dans l'entreprise ou, en l'absence de cette nomenclature, sur la nomenclature des emplois élaborée par l'AFEC (5).</p><p>Les trois critères visés au 2e alinéa du présent article sont :</p><p>1. Les charges de famille</p><p>L'employeur prend particulièrement en compte les charges de famille, au sens fiscal du terme, des salariés susceptibles d'être licenciés.</p><p>Sont notamment pris en compte les enfants mineurs, les enfants majeurs poursuivant leurs études jusqu'à leur 27e anniversaire, les enfants handicapés, les ascendants à charge.</p><p>Est également prise en compte la situation des parents isolés ainsi que celle des personnes se trouvant dans des situations sociales particulièrement difficiles.</p><p>Une protection particulière sera réservée aux salariés handicapés reconnus par la commission technique d'orientation et de reclassement professionnel (COTOREP) (par exemple, au moyen d'une pondération différenciée des critères d'élaboration de l'ordre des licenciements).</p><p>2. La valeur professionnelle</p><p>Ce critère est apprécié en fonction des méthodes d'évaluation du personnel propres à chaque entreprise et peut s'articuler autour d'éléments tels que la qualification et les performances du salarié constatées dans les évaluations effectuées au cours des trois dernières années.</p><p>3. L'ancienneté</p><p>L'ancienneté est calculée dans l'entreprise, par année entière, entendue de date à date. L'entreprise peut reconnaître l'ancienneté acquise par son salarié, au titre d'une activité salariée, effectuée dans une autre entreprise du groupe, soit volontairement, soit au titre de la législation en vigueur.</p><p>Outre les périodes de présence effective au travail, sont validées les périodes d'absence qui, en application des dispositions légales, sont prises en compte pour les droits à l'ancienneté, ainsi que les périodes d'absence ayant donné droit à un maintien de salaire total ou partiel pour les durées prévues par la convention collective.</p><p>Article 29.3</p><p>Indemnisation</p><p>La mensualité qui sert de base à l'assiette de calcul de l'indemnité de licenciement est égale à 1/12 du salaire de base annuel (6) que le salarié a ou aurait perçu (7) au cours des 12 derniers mois civils précédant la date d'effet de la rupture du contrat de travail.</p><p>Tout salarié, comptant au moins un an d'ancienneté (8), bénéficie d'une indemnité de licenciement égale à :</p><p>- 1/2 mensualité par semestre complet d'ancienneté acquis dans l'entreprise antérieurement au 1er janvier 2002 ;</p><p>- et 1/4 de mensualité par semestre complet d'ancienneté acquis dans l'entreprise à partir du 1er janvier 2002.</p><p>L'indemnité de licenciement des salariés ayant été occupés à temps complet et à temps partiel dans la même entreprise est calculée proportionnellement aux périodes d'emploi effectuées selon l'une et l'autre de ces deux modalités depuis leur entrée dans l'entreprise.</p><p>Pour les salariés embauchés au plus tard le 31 décembre 1999, le total de l'indemnité est limité à 24 mensualités pour les cadres et à 18 mensualités pour les techniciens des métiers de la banque.</p><p>Pour les salariés embauchés à partir du 1er janvier 2000, le total de l'indemnité est limité à 18 mensualités quelle que soit la catégorie à laquelle appartient le salarié.</p><p>En cas de mise en place d'un dispositif professionnel de préretraite, une adaptation des règles de calcul définies ci-dessus sera prévue pour les salariés des classes d'âge visées par ce dispositif.</p><font color='#808080' size='1'><em><p>(1) Paragraphe étendu sous réserve de l'application des articles L. 432-1 et L. 321-3 et suivants du code du travail (arrêté du 17 novembre 2004, art. 1er).</p><p>(3) Alinéa exclu de l'extension comme contraire aux dispositions combinées des articles L. 321-1, alinéa 2, et L. 321-1-1, alinéa 1er, du code du travail (arrêté du 17 novembre 2004, art. 1er).</p><p>(4) Paragraphe étendu sous réserve de l'application de l'article L. 321-1-1 du code du travail tel qu'interprété par la jurisprudence de la Cour de cassation (Cass. soc. 1er décembre 1998), les critères retenus pour fixer l'ordre des licenciements s'appliquant à l'ensemble du personnel de l'entreprise et non aux seuls salariés du service ou de l'établissement concerné par la restructuration (arrêté du 17 novembre 2004, art. 1er).</p></em></font>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 257694,
                    "title": "Préavis",
                    "id": "KALISCTA000005758006",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005784453",
                        "cid": "KALIARTI000005784453",
                        "num": "30",
                        "intOrdre": 42949,
                        "content": "<p>En cas de démission ou de licenciement après l'expiration de la période d'essai, les délais de préavis sont fixés par le tableau ci-après :</p><table border='1' cellSpacing='1' width='638' cellPadding='4' height='226'><thead><tr><td align='center'><p>ANCIENNETE<br/>dans</p><p>l'entreprise (1) </p></td><td align='center'><div>DEMISSION<br/>des techniciens</div><div>des métiers<br/>de la banque</div></td><td align='center'><p>DEMISSION<br/>des </p><p>cadres </p></td><td align='center'><div>LICENCIEMENT<br/>des techniciens </div><div>des métiers</div><div>de la banque</div></td><td align='center'><div>LICENCIEMENT </div><div>des </div><div>cadres</div></td></tr></thead><tbody><tr><td align='center'>Ancienneté de moins de 2 ans </td><td align='center'>1 mois (2) </td><td align='center'>3 mois </td><td align='center'>1 mois </td><td align='center'>3 mois </td></tr><tr><td align='center'>Ancienneté de 2 ans et plus </td><td align='center'>1 mois </td><td align='center'>3 mois </td><td align='center'>2 mois </td><td align='center'>3 mois </td></tr><tr><td colSpan='5'><p>(1) Outre les périodes de présence effective au travail, sont validées les périodes d'absence qui, en application des dispositions légales, sont prises en compte pour les droits à l'ancienneté, ainsi que les périodes d'absence ayant donné droit à un maintien de salaire total ou partiel pour les durées prévues par la convention collective.</p><p>(2) Les mois s'entendent de date à date.</p></td></tr></tbody></table><p>En cas de licenciement :</p><p>- le préavis court à compter du jour suivant la première présentation de la lettre de notification ;</p><p>- pendant l'accomplissement du préavis, le salarié qui travaille à temps complet et qui en fait la demande est autorisé, jusqu'à l'obtention d'un nouvel emploi, à s'absenter 2 heures chaque jour ; ces 2 heures ne donnent pas lieu à réduction de salaire et sont fixées après accord entre l'employeur et le salarié. En cas désaccord, elles sont fixées un jour par l'employeur, un jour par le salarié. Avec l'accord de l'employeur, elles peuvent être regroupées en fin de préavis. Lorsque le salarié concerné travaille à temps partiel, les heures de recherche d'emploi sont attribuées proportionnellement au temps de travail.</p><p>Pour la démission, le préavis court à compter du jour suivant la date de réception par l'employeur de la lettre de démission.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 343592,
                    "title": "Départ à la retraite",
                    "id": "KALISCTA000005758191",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005785598",
                        "cid": "KALIARTI000005785596",
                        "num": "31",
                        "intOrdre": 42949,
                        "content": "<p>Le départ à la retraite à partir de l'âge de 60 ans, ou avant l'âge de 60 ans en application des articles L. 351-1-1 (carrières longues) et L. 351-1-3 (travailleurs handicapés) du code la sécurité sociale, se fait conformément aux dispositions légales, réglementaires et aux dispositions prévues ci-dessous.</p><p>Les salariés comptant au moins 10 ans d'ancienneté (1) dans l'entreprise perçoivent au moment de la cessation d'activité une indemnité qui, sauf dispositions d'entreprise plus favorables, est égale à :</p><p>- de 10 à 14 ans d'ancienneté (1) dans l'entreprise : 2/3 de mensualité ;</p><p>- de 15 à 19 ans d'ancienneté (1) dans l'entreprise : 1 mensualité 1/4 ;</p><p>- de 20 à 29 ans d'ancienneté (1) dans l'entreprise : 2 mensualités ;</p><p>- 30 ans d'ancienneté (1) et plus dans l'entreprise : 2 mensualités et demi majorées de 1/20 de mensualité par année d'ancienneté (1) acquise dans l'entreprise à compter de la 31e année.</p><p>Cette indemnité pour les salariés ayant été occupés à temps complet et à temps partiel dans la même entreprise est calculée proportionnellement aux périodes d'emploi effectuées selon l'une et l'autre de ces deux modalités depuis leur entrée dans l'entreprise.</p><p><em>La mensualité qui sert de base à l'assiette de calcul de cette indemnité est égale à 1/13 (2) du salaire de base annuel (3) que le salarié a ou aurait perçu (4) au cours des 12 derniers mois civils précédant le départ à la retraite (5).</em></p><p>Lorsque le salarié fait valoir ses droits à la retraite avant l'âge de 60 ans en application des articles L. 351-1-1 \"Carrières longues et L. 351-1-3 \"Travailleurs handicapés) du code de la sécurité sociale, il perçoit l'indemnité prévue au présent article.</p><font color='#808080' size='1'><em><p>(5) Alinéa exclu de l'extension comme étant contraire aux articles 5 et 6 de l'accord national interprofessionnel du 10 décembre 1977 annexé à la loi n° 78-49 du 19 janvier 1978 (arrêté du 18 juillet 2005, art. 1er).</p></em></font>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Accord du 29 mars 2005 art. 2 BO conventions collectives 2005-17 étendu par arrêté du 18 juillet 2005 JORF 26 juillet 2005."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 429490,
                    "title": "Mise à la retraite",
                    "id": "KALISCTA000005758516",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005787790",
                        "cid": "KALIARTI000005787788",
                        "num": "32",
                        "intOrdre": 85898,
                        "content": "<p>La mise à la retraite par l'employeur à l'âge de 65 ans ou plus se fait conformément aux dispositions légales et réglementaires. L'employeur qui décide de mettre un salarié à la retraite doit respecter un délai de prévenance de 3 mois.</p><p>L'employeur peut procéder à la mise à la retraite d'un salarié âgé de moins de 65 ans à condition qu'il puisse bénéficier d'une pension de vieillesse à taux plein au sens du code de la sécurité sociale. Cette possibilité peut être mise en oeuvre lorsque le salarié atteint l'âge fixé au premier alinéa de l'article L. 351-1 du code de la sécurité sociale ou avant cet âge lorsque le salarié peut bénéficier des dispositions prévues aux article L. 351-1-1 ou L. 351-1-3 du même code. La mise à la retraite d'un salarié âgé de moins de 65 ans se fait conformément aux dispositions légales, réglementaires et professionnelles.</p><p>Indemnité de mise à la retraite :</p><p>En cas de mise à la retraite, le salarié perçoit l'indemnité prévue à l'article L. 122-14-13, alinéa 2, du code du travail. En cas de mise à la retraite avant l'âge de 65 ans, en dehors de tout dispositif ou mesure de cessation d'activité anticipée, cette indemnité est majorée d'un montant ainsi calculé en fonction de l'âge du salarié au jour de la rupture du contrat de travail :</p><p>- mise à la retraite à 60 ans : 2,5 % d'une mensualité de base (1) par année d'ancienneté (2) dans l'entreprise ;</p><p>- mise à la retraite à 61 ans : 2,0 % d'une mensualité de base (1) par année d'ancienneté (2) dans l'entreprise ;</p><p>- mise à la retraite à 62 ans : 1,5 % d'une mensualité de base (1) par année d'ancienneté (2) dans l'entreprise ;</p><p>- mise à la retraite à 63 ans : 1,0 % d'une mensualité de base (1) par année d'ancienneté (2) dans l'entreprise ;</p><p>- mise à la retraite à 64 ans : 0,5 % d'une mensualité de base (1) par année d'ancienneté (2) dans l'entreprise.</p>",
                        "etat": "VIGUEUR_NON_ETEN",
                        "historique": "Modifié par Accord de transposition du 11 janvier 2006 BO conventions collectives 2006-5."
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005778871",
                    "cid": "KALIARTI000005778871",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Au titre de ce chapitre, la résiliation d'un contrat de travail à durée indéterminée par l'employeur doit être fondée sur un motif réel et sérieux.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Titre IV : Gestion des ressources humaines",
            "id": "KALISCTA000005699351",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Chapitre Ier : Classification",
                "id": "KALISCTA000005738812",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Grille de classification",
                    "id": "KALISCTA000005758678",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000020406878",
                        "cid": "KALIARTI000005791600",
                        "num": "33",
                        "intOrdre": 42949,
                        "content": "<p>(Glossaire en annexe III)</p><p>   La classification a pour objectifs d'une part de définir et de hiérarchiser des niveaux et d'autre part de positionner les métiers de la banque sur ces différents niveaux.</p><p>   Elle assure la relation avec la rémunération notamment :</p><p>   - en matière de salaires minima conventionnels garantis tels que prévus à l'article 40 ;</p><p>   - en permettant d'appliquer le principe selon lequel à toute progression de niveau de classification est associée une progression de rémunération.</p><p>   N'entrent pas dans la présente classification les cadres :</p><p>   - dont la nature des responsabilités et la haute technicité impliquent une grande indépendance dans l'organisation de leur travail, l'habilitation à prendre des décisions dans le cadre d'objectifs directement liés à leur métier et la perception d'une rémunération se situant dans les niveaux les plus élevés des systèmes de rémunération pratiqués dans l'entreprise ou l'établissement ;</p><p>   - dont l'importance des fonctions de direction et la nature des responsabilités, de spectre large, impliquent une grande indépendance dans l'organisation de leur travail, l'habilitation à prendre des décisions de façon largement autonome et la perception d'une rémunération se situant dans les niveaux les plus élevés des systèmes de rémunération pratiqués dans l'entreprise ou l'établissement.</p><p> Article 33.1</p><p> Mise en oeuvre</p><p>   Il appartient à l'entreprise de placer ses collaborateurs, tout au long de leur carrière, au regard de cette classification en tenant compte à la fois des éléments qui contribuent à la définition des 11 niveaux retenus et de la qualification de chacun de ses collaborateurs.</p><p> Article 33.2</p><p> Grille</p><p> TECHNICIENS DES MÉTIERS DE LA BANQUE</p><p>   L'exercice des fonctions de cette catégorie nécessite une maîtrise opérationnelle d'une ou plusieurs techniques acquises par une expérience ou une formation adaptée. Il demande des capacités à résoudre un problème donné, des qualités relationnelles et d'adaptabilité et un certain niveau d'autonomie et de responsabilité. Les activités du technicien en termes de réponses apportées ou de solutions mises en oeuvre ont des répercussions sur la qualité de son unité et contribuent au bon fonctionnement de celle-ci.</p><p>   Certains techniciens peuvent en outre avoir une responsabilité d'animation, dans un cadre défini, faisant appel à une aptitude à organiser, à déléguer et à former.</p><p>   L'évolution de cette catégorie vers la catégorie des cadres implique que les salariés développent leur aptitude à concevoir, apprécier, décider et entreprendre.</p><p> Techniciens, niveau A</p><p>   Emplois se caractérisant par l'exécution de tâches simples, répétitives et peu diversifiées. Ce travail est guidé par des modes opératoires, des procédures et des consignes. Il nécessite une capacité d'intégration au sein d'une équipe.</p><p> Techniciens, niveau B</p><p>   Emplois nécessitant des connaissances techniques, acquises soit par une formation, notamment dans le cadre de la formation initiale, soit par une expérience. Ces emplois se caractérisent par l'exécution de tâches administratives ou commerciales simples, répétitives et peu diversifiées. Ils peuvent requérir une certaine polyvalence.</p><p>   Le travail est guidé par des modes opératoires, des procédures et des consignes. Il nécessite une capacité d'intégration au sein d'une équipe.</p><p> Techniciens, niveau C</p><p>   Emplois exigeant une bonne pratique des procédures techniques utilisées et une aptitude à réaliser des travaux nouveaux. Ces emplois se caractérisent par l'exécution de travaux administratifs, techniques ou de tâches à caractère commercial pouvant inclure la vente de produits simples. Ils peuvent aussi amener les salariés à répondre à des demandes d'interlocuteurs internes et/ou externes et à assumer des fonctions d'accompagnement auprès des débutants.</p><p>   Le travail est guidé par des normes et des usages professionnels.</p><p>   Les titulaires du BP Banque sont classés au niveau C. Ils ont vocation à être classés au niveau supérieur après une période probatoire en situation d'exercice effectif des responsabilités permettant la mise en oeuvre des connaissances acquises.</p><p> Techniciens, niveau D</p><p>   Emplois exigeant des connaissances techniques maîtrisées, acquises par une formation et/ou une expérience, ainsi qu'une bonne adaptabilité. Ces emplois se caractérisent par l'exécution de travaux administratifs, techniques ou par une activité commerciale. Ils impliquent aussi des relations fréquentes avec des interlocuteurs internes et/ou externes. Il peuvent s'accompagner de la coordination d'une équipe.</p><p>   Le travail est guidé par des normes et des usages professionnels. Les problèmes à résoudre sont cependant diversifiés et demandent parfois l'adaptation de ces usages.</p><p>Les titulaires du BTS Banque \" option Marché des particuliers ” ont vocation à être classés au moins au niveau D, après une période probatoire en situation d'exercice effectif des responsabilités permettant la mise en oeuvre des connaissances acquises. </p><p> Techniciens, niveau E</p><p>   Emplois requérant une compétence acquise par une expérience professionnelle affirmée ou par une formation appropriée. Ces emplois peuvent se caractériser par l'exercice et/ou la responsabilité d'une activité commerciale, technique ou administrative. Cette responsabilité peut s'accompagner de l'animation de personnel, qui exige des qualités relationnelles, de coordination et de contrôle.</p><p>   Les travaux sont diversifiés et les situations rencontrées nécessitent des capacités d'analyse et d'interprétation. Les salariés disposent d'une certaine autonomie et sont aptes à prendre des initiatives dans le respect des normes et procédures.</p><p>Les titulaires du BTS Banque \" option Marché des professionnels ”, de la licence professionnelle bancaire ou des diplômes obtenus à l'issue du cycle de professionnalisation certifié \" Conseiller clientèle de professionnels ” ont vocation à être classés au moins au niveau E, après une période probatoire en situation d'exercice effectif des responsabilités permettant la mise en oeuvre des connaissances acquises. </p><p> Techniciens, niveau F</p><p>   Emplois requérant des compétences supérieures à celles du niveau E. Ces emplois peuvent se caractériser par l'exercice et/ou la responsabilité d'une activité commerciale, technique ou administrative. Cette responsabilité se distingue de celle du niveau E par une plus grande technicité et/ou peut s'accompagner, de manière permanente, de l'animation de personnel, qui exige de l'autorité et des capacités à échanger des informations, à convaincre et à concilier les points de vue.</p><p>Les titulaires du cycle de développement professionnel certifié \" Conseiller patrimonial agence ” ont vocation à être classés au moins au niveau F, après une période probatoire en situation d'exercice effectif des responsabilités permettant la mise en oeuvre des connaissances acquises. </p><p> Techniciens, niveau G</p><p>   Emplois nécessitant une compétence professionnelle éprouvée et une aptitude, notamment pour les activités d'étude, à l'analyse et à la synthèse. Ces emplois se caractérisent par la responsabilité d'une activité commerciale, technique ou administrative impliquant dans certains cas une prise de décision et d'initiative dans le respect des règles en vigueur et nécessitant une capacité d'adaptation.</p><p>   Susceptibles d'être gestionnaires ou encadrants, ces salariés s'appuient sur une technicité à faire partager à d'autres collaborateurs grâce à leurs qualités relationnelles et pédagogiques.</p><p>   Les titulaires de l'ITB ont vocation à être classés au niveau G, après une période probatoire en situation d'exercice effectif des responsabilités permettant la mise en oeuvre des connaissances acquises. Le refus d'un tel classement après un an de période probatoire doit faire l'objet d'une motivation circonstanciée.</p><p> CADRES</p><p>   L'exercice des fonctions de cadre demande une capacité à concevoir, apprécier, décider et entreprendre, des qualités relationnelles marquées, une aptitude à la créativité et à l'initiative ; ces capacités sont acquises par une expérience professionnelle affirmée et une formation appropriée. Leurs missions ont un impact financier ou stratégique important sur la marche de l'entreprise.</p><p>   Certains cadres occupent dans l'établissement une position hiérarchique qui leur confère une responsabilité de gestion sur un ensemble de personnels et de moyens matériels. Dans les limites de délégation dont ils sont investis, ils sont amenés à exercer tant des actions d'animation, de formation et de contrôle que de prévision, d'organisation et de coordination.</p><p>   Les définitions des différents niveaux de cadres doivent s'entendre, à un niveau donné, comme incluant les éléments qui contribuent aux définitions des niveaux précédents.</p><p> Cadres, niveau H</p><p>   Emplois comportant ou non l'animation d'une unité et se caractérisant par des responsabilités nécessitant la connaissance de techniques et d'usages complexes et/ou une compétence professionnelle confirmée.</p><p>   Il peut s'agir :</p><p>   - de la gestion de tout ou partie d'une activité, d'une unité d'exploitation ou d'administration ;</p><p>   - de la réalisation d'études ou de prestations d'assistance, de conseil ou de contrôle.</p><p> Cadres, niveau I</p><p>   Emplois comportant ou non l'animation d'une unité et se caractérisant par des responsabilités nécessitant la bonne maîtrise de techniques et d'usages complexes liés à un ou plusieurs domaines d'activité.</p><p>   Il peut s'agir :</p><p>   - de la gestion d'une activité, d'une unité d'exploitation ou d'administration avec des responsabilités importantes qui varient selon la taille ou la complexité de l'unité ;</p><p>   - de l'exercice d'une fonction d'étude, de conseil ou de contrôle exigeant une connaissance approfondie.</p><p> Cadres, niveau J</p><p>   Emplois comportant ou non l'animation d'une unité et se caractérisant par des responsabilités nécessitant une parfaite maîtrise de techniques et d'usages complexes liés à plusieurs domaines d'activité et bénéficiant d'une grande autonomie.</p><p>   Il peut s'agir :</p><p>   - de la gestion d'une activité, d'une unité d'exploitation ou d'administration avec des responsabilités importantes qui varient selon la taille ou la complexité de l'unité et donnent au salarié un rôle influent en matière de décisions financières ou de gestion ;</p><p>   - de l'exercice d'une fonction d'étude, de conseil ou de contrôle exigeant une réelle expertise.</p><p> Cadres, niveau K</p><p>   Emplois comportant ou non l'animation d'une unité et se caractérisant par des responsabilités faisant appel à des connaissances relevant de domaines diversifiés ou à une expertise dans plusieurs activités connexes et impliquant de concevoir et de prendre, de manière très autonome, notamment en ce qui concerne l'organisation de leur travail, des décisions adaptées aux axes de la politique de l'établissement.</p><p>   Il peut s'agir :</p><p>   - de la réalisation des objectifs d'une unité opérationnelle dont la taille et la complexité imposent une délégation d'autorité sur les personnels qui lui sont rattachés ;</p><p>   - de la participation à l'élaboration de la politique d'une grande fonction, en raison de la contribution au processus de préparation et d'approbation des décisions prises ;</p><p>   - de l'exercice d'une fonction d'expert.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Grille de correspondance",
                    "id": "KALISCTA000005758859",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005792681",
                        "cid": "KALIARTI000005792681",
                        "num": "34",
                        "intOrdre": 42949,
                        "content": "<p></p>   La conversion entre les niveaux de la classification de la présente convention collective et les coefficients de la convention collective nationale de travail du personnel des banques du 20 août 1952 est réalisée au moyen d'une grille de correspondance figurant en annexe IV de la présente convention collective.<p></p><p></p>   Un bilan paritaire au niveau de l'entreprise destiné à faire le point sur l'application de cette grille de correspondance devra être réalisé avant le 31 mars 2000 au plus tard et portera notamment sur les niveaux intermédiaires existant en 1999 ainsi que sur les éventuels ajustements.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Métiers-repères",
                    "id": "KALISCTA000005758941",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005793868",
                        "cid": "KALIARTI000005793868",
                        "num": "35",
                        "intOrdre": 42949,
                        "content": "<p></p>   Afin d'illustrer la nouvelle grille de classification à la date d'entrée en vigueur de la présente convention, une liste non exhaustive de métiers-repères a été élaborée ainsi que leur positionnement dans la grille. Cette liste et ce positionnement, susceptibles d'évolution au cours du temps, figurent en annexe V de la présente convention collective.<p></p><p></p>   Le positionnement des différents métiers-repères dans la classification fait l'objet d'une information dans l'entreprise.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Chapitre II : Evaluation",
                "id": "KALISCTA000005739648",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Evaluation",
                    "id": "KALISCTA000005758981",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000030736120",
                        "cid": "KALIARTI000005795547",
                        "num": "36",
                        "intOrdre": 42949,
                        "content": "<p>Chaque salarié bénéficie, au moins une fois tous les 2 ans, d'une évaluation professionnelle. <br/><br/>L'évaluation professionnelle est un acte important de la gestion des ressources humaines : <br/><br/>- elle doit permettre d'analyser objectivement l'adéquation entre les exigences du poste, les compétences mises en œuvre par le salarié et les moyens alloués par l'entreprise ; <br/><br/>- elle permet d'apprécier les performances du salarié ; <br/><br/>- elle s'appuie sur des critères d'appréciation que l'entreprise a définis et qui sont connus du salarié. Ces critères correspondent au domaine d'activité et de responsabilité du salarié ; <br/><br/>- elle porte sur l'ensemble de la période écoulée depuis l'évaluation précédente et permet d'exprimer les attentes de l'entreprise pour la période à venir ; <br/><br/>- elle permet d'identifier les besoins en formation du salarié liés à l'évaluation de la performance ; <br/><br/>- ses modalités sont déterminées dans chaque entreprise. <br/><br/>L'évaluation fait l'objet d'un entretien, programmé à l'avance pour en permettre la préparation, entre le salarié et son responsable. Au cours de cet entretien, chacun est amené à exprimer son point de vue. <br/><br/>L'évaluation est formalisée par un écrit que le salarié doit viser pour prendre acte de sa communication. Pour ce faire, il dispose d'un délai de 48 heures. Il peut y inscrire ses observations. Un exemplaire de cet écrit est remis au salarié. Le responsable des ressources humaines en est informé selon les règles et modalités en vigueur dans l'entreprise. <br/><br/>Cette évaluation ne se confond pas avec l'ensemble des entretiens professionnels consacrés aux perspectives d'évolution professionnelle du salarié régis par la loi ou les accords professionnels. <br/><br/>Les modalités de mise en œuvre de l'entretien professionnel au sein de la branche sont précisées, conformément à la législation en vigueur, dans l'accord relatif à la formation professionnelle applicable dans les banques. </p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Chapitre III : Mobilité",
                "id": "KALISCTA000005740090",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Mobilité",
                    "id": "KALISCTA000005759034",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005797304",
                        "cid": "KALIARTI000005797304",
                        "num": "37",
                        "intOrdre": 42949,
                        "content": "<p></p>   Une mutation impliquant un déménagement n'est imposée au salarié que dans le cadre de sérieuses nécessités de service.<p></p><p></p>   En particulier, les contraintes liées à des restructurations ou à des fermetures de sites impliquant des reclassements peuvent constituer de sérieuses nécessités de service.<p></p><p></p>   Dans tous les cas de mutation à l'initiative de l'employeur impliquant un déménagement :<p></p><p></p>   - les dépenses de déménagement et de réinstallation consécutives à la mutation sont prises en charge par l'employeur selon des modalités et dans des limites arrêtées au niveau de chaque entreprise ;<p></p><p></p>   - le salarié bénéficie d'un congé exceptionnel de 2 jours ouvrés se cumulant avec les 2 jours de déménagement prévus à l'article 59.1 pour effectuer toute démarche utile en vue de sa nouvelle installation.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Chapitre IV : Formation",
                "id": "KALISCTA000005740415",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Formation",
                    "id": "KALISCTA000005759070",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005799047",
                        "cid": "KALIARTI000005799047",
                        "num": "38",
                        "intOrdre": 42949,
                        "content": "<p>L'évolution continue de la profession bancaire fait de la formation professionnelle un outil stratégique important au service :</p><p>- du développement du potentiel d'adaptation professionnelle des salariés et de leur évolution de carrière ;</p><p>- de la performance et de la compétitivité des entreprises ;</p><p>- de l'anticipation et de la conduite des politiques d'emploi.</p><p>La formation professionnelle a principalement pour objet :</p><p>- l'acquisition et le maintien des compétences nécessaires à l'exercice des métiers de la banque et à l'adaptation à leurs évolutions ;</p><p>- la maîtrise des nouveaux outils et des nouvelles procédures ;</p><p>- l'accompagnement de la polyvalence, de la mobilité professionnelle et des reconversions ;</p><p>- l'évolution des qualifications professionnelles, notamment dans le cadre des formations diplômantes du BP et de l'ITB.</p><p>Pour l'entreprise comme pour le salarié, la formation constitue un investissement. C'est pourquoi elle demande un réel engagement des deux parties. Les entreprises bancaires, pour leur part, doivent apporter une attention particulière au cas des personnes qui n'ont pas suivi d'actions de formation depuis plus de cinq ans : il faut procéder avec elles à une étude attentive de leurs besoins et envisager éventuellement une formation de requalification.</p><p>Sont notamment indispensables :</p><p>- l'information des salariés sur les objectifs des formations proposées et sur les compétences qu'elles permettent d'acquérir ou de développer ;</p><p>- l'implication dans l'action de formation et dans sa mise en pratique de la part des salariés comme des responsables hiérarchiques.</p><p>La formation professionnelle est assurée essentiellement pendant le temps de travail. Elle peut concrètement prendre des formes complémentaires telles que :</p><p>- formations en stage ;</p><p>- formations appliquant la pédagogie de l'alternance ;</p><p>- autoformations assistées ou non par un système de tutorat ;</p><p>- formations à distance, éventuellement complétées par des séances de regroupement ;</p><p>- formations intégrant les nouvelles technologies éducatives ;</p><p>- formation sur le poste de travail.</p><p>La formation professionnelle inclut aussi l'ensemble des possibilités offertes aux salariés dans le cadre légal du congé individuel de formation et du congé de bilan de compétences.</p><p>La concertation et le paritarisme, tant au niveau de la branche qu'au niveau des entreprises, jouent un rôle important dans le développement de la formation professionnelle continue.</p><p>La formation professionnelle fait l'objet d'une négociation quinquennale de branche, qui en précise ponctuellement les objectifs et les moyens. Ainsi les partenaires sociaux formalisent régulièrement par la négociation, outre les points prévus à l'article L. 933-2 du code du travail (1) :</p><p>- les éléments qui peuvent contribuer :</p><p>- à l'amélioration de la qualité des actions de formation ;</p><p>- au développement de l'alternance ;</p><p>- le rôle de la hiérarchie dans la formation (management de la formation, transmission des connaissances et des savoir-faire, tutorat, facilitation de la mise en pratique des acquis en formation ..) ;</p><p>- la manière dont les salariés peuvent exprimer, tout au long de leur carrière, les besoins de formation liés à leur vie professionnelle ;</p><p>- le rôle que la branche peut tenir dans le domaine de la formation, notamment par le truchement des outils dont elle s'est dotée tels que l'OPCA Banques et le CFPB.</p><p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application du premier alinéa de l'article L. 934-2 du code du travail tel qu'il résulte de l'article 16 de la loi n° 2004-391 du 4 mai 2004, la négociation de branche sur les objectifs et moyens de la formation professionnelle étant désormais triennale (arrêté du 17 novembre 2004, art. 1er).</em></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Titre V : Rémunération",
            "id": "KALISCTA000005703227",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Chapitre Ier : Dispositions salariales au niveau de la branche",
                "id": "KALISCTA000005741010",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Versement et composition des salaires de base",
                    "id": "KALISCTA000005759174",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005801232",
                        "cid": "KALIARTI000005801232",
                        "num": "39",
                        "intOrdre": 42949,
                        "content": "<p>Les salaires de base annuels sont versés en treize mensualités égales (1).</p><p>La treizième mensualité, calculée pro rata temporis, est versée en même temps que le salaire du mois de décembre, sauf dispositions différentes d'entreprise.</p><p>Le salaire de base annuel est le salaire y compris le treizième mois visé ci-dessus mais à l'exclusion de toute prime fixe ou exceptionnelle ainsi que de tout élément variable.</p><p>Au 1er janvier 2000, les points définitivement acquis (coefficient, diplôme, ancienneté, langue, points personnels, points personnels garantis) avant cette date sont intégrés pour leur valeur annuelle en totalité dans le salaire de base désormais exprimé en francs ou en euros.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Salaires minima conventionnels",
                    "id": "KALISCTA000005759255",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005802231",
                        "cid": "KALIARTI000005802231",
                        "num": "40",
                        "intOrdre": 42949,
                        "content": "<p></p>   A chacun des 11 niveaux de la classification, sont associés :<p></p><p></p>   - un salaire annuel minimum conventionnel garanti hors ancienneté ;<p></p><p></p>   - des salaires annuels minima conventionnels garantis à l'ancienneté, définis selon des paliers de 5 ans.<p></p><p></p>   Ces minima sont applicables pour une durée du travail correspondant à la durée légale du travail.<p></p><p></p>   Les salaires minima annuels hors ancienneté visés ci-dessus sont fixés en francs ou en euros ; ils sont également exprimés en points bancaires.<p></p><p></p>   L'annexe VI indique les valeurs des minima hors ancienneté en date du 1er janvier 2000.<p></p><p></p>   La valeur du point bancaire au 1er janvier 2000 est de 14 francs, soit 2,134 euros.<p></p><p></p>   Les annexes VII et VII bis indiquent les valeurs des minima à l'ancienneté en francs et en euros en date du 1er janvier 2000.<p></p><p></p>   Le salaire de base annuel, défini à l'article 39 en francs ou en euros, de tout salarié travaillant à temps complet doit être supérieur au salaire minimum conventionnel du niveau de la classification de branche et du palier d'ancienneté dans l'entreprise auquel il appartient tel que défini dans les annexes VI, VII et VII bis.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Garantie salariale individuelle",
                    "id": "KALISCTA000005759299",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000024365258",
                        "cid": "KALIARTI000005803418",
                        "num": "41",
                        "intOrdre": 85898,
                        "content": "<p>Tout salarié relevant de la classification définie à l'article 33, ayant connu, à l'issue d'une période de 5 années consécutives rémunérées selon les dispositions conventionnelles, une évolution de rémunération inférieure à l'équivalent de 5 % (1) du salaire minimum conventionnel correspondant à son niveau de classification et à son ancienneté dans l'entreprise, et dont le salaire de base au terme de cette période n'est pas supérieur à 32 500 Euros ou de 25 % au salaire minimum correspondant à son niveau et à son ancienneté dans l'entreprise, si cette somme est supérieure à 32 500 Euros, bénéficie d'une garantie salariale individuelle de branche (cf. grille en annexe VIII).</p><p>Le niveau du seuil de 32 500 Euros sera réexaminé dans le cadre de la commission paritaire de la banque avec une périodicité de 5 ans.</p><p>Pour les salariés à temps partiel, le salaire de base et la grille de référence sont calculés au prorata du temps de travail.</p><p>Cette garantie salariale correspond, pour l'ensemble de la période visée ci-dessus, à une évolution de rémunération équivalente à la différence entre 3 % du salaire minimum conventionnel du niveau et de l'ancienneté Outre les périodes de présence effective au travail, sont validées les périodes d'absence qui, en application des dispositions légales, sont prises en compte pour les droits à l'ancienneté ainsi que les périodes d'absence ayant donné droit à un maintien de salaire total ou partiel pour les durées prévues par la convention collective.</p><p>dans l'entreprise du salarié concerné et les effets cumulés des différentes mesures pérennes, individuelles et/ou collectives, dont le salarié a pu bénéficier au cours de la même période.</p><p>Cette garantie salariale est calculée une fois par an pour chaque salarié de l'entreprise relevant de la classification définie à l'article 33, que celui-ci ait bénéficié ou non de la garantie au cours des années précédant l'examen de sa situation, et prend effet à date fixe déterminée par l'entreprise pour l'ensemble des salariés concernés.</p><p>(1) NOTE : Le taux de 3 % mentionné à l'alinéa 1 de l'article 41 de la convention collective de la banque est porté à titre exceptionnel à 5 % pour l'année 2011. </p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Négociation annuelle de branche",
                    "id": "KALISCTA000005759361",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005805105",
                        "cid": "KALIARTI000005805105",
                        "num": "42",
                        "intOrdre": 42949,
                        "content": "Article 42.1<p></p> Cadre de la négociation<p></p><p></p>   Pour préparer la négociation annuelle de branche, les partenaires sociaux procèdent à un examen :<p></p><p></p>   - des indicateurs économiques nationaux utiles, tels que le taux d'inflation ;<p></p><p></p>   - des critères de la situation économique des banques et de leurs résultats, permettant de mesurer objectivement l'évolution de leur activité. Cet examen devra balayer les indicateurs (PNB, RBE ..) en vue de déterminer également, par des critères, le niveau des résultats des banques ;<p></p><p></p>   - des évolutions salariales (notamment salaires effectifs moyens par catégorie professionnelle et par sexe au regard des minima).<p></p><p></p>   La négociation de branche porte sur :<p></p><p></p>   - les salaires minima (article 42.2) ;<p></p><p></p>   - l'évolution des salaires (article 42.3).<p></p> Article 42.2<p></p> Evolution des salaires minima<p></p><p></p>   La négociation annuelle de branche prévue par l'article L. 132-12 du code du travail porte sur les salaires annuels minima conventionnels garantis tels que définis à l'article 40 et ses annexes VI, VII et VII bis.<p></p><p></p>   Pour faire évoluer les salaires minima hors ancienneté (annexe VI), il est possible :<p></p><p></p>   - de prendre une mesure en francs, pour tous les minima ou certains d'entre eux seulement ;<p></p><p></p>   - d'attribuer des points à certains niveaux ou à tous ;<p></p><p></p>   - de modifier la valeur du point bancaire.<p></p><p></p>   Pour faire évoluer les minima à l'ancienneté, il est possible :<p></p><p></p>   - de prendre une mesure en francs ou en pourcentage portant sur l'ensemble de la grille ;<p></p><p></p>   - de prendre une mesure en francs ou en pourcentage portant sur certains niveaux et/ou classes d'ancienneté.<p></p> Article 42.3<p></p> Evolution des salaires<p></p><p></p>   Après l'examen préparatoire mentionné à l'article 42.1, et dans ce cadre, la négociation porte également sur :<p></p><p></p>   - une augmentation possible - pour l'année ou pérenne - de la masse salariale du personnel de la classification à effectif constant ;<p></p><p></p>   - les modalités de répartition de cette augmentation de la masse salariale, éventuellement sous la forme d'une mesure bénéficiant à tous les salariés de la classification rémunérés selon les dispositions conventionnelles et assise sur la fraction de leur salaire correspondant au minimum conventionnel de leur niveau de classification.<p></p><p></p>   La mesure individuelle prévue à l'article 41 et les dispositions de branche résultant de l'application de l'article 42.2 et du présent article sont de nature à garantir aux salariés de la profession une évolution de leur rémunération. Complétées par les mesures d'entreprise, notamment en application des articles 48 et 49 de la présente convention collective, elles permettent d'associer les salariés aux résultats des entreprises.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 214745,
                    "title": "Prime de diplôme",
                    "id": "KALISCTA000005759393",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000020406871",
                        "cid": "KALIARTI000005806167",
                        "num": "43",
                        "intOrdre": 42949,
                        "content": "<p>   Tout salarié en activité reçoit, en une seule fois, à l'obtention du BP Banque, de l'ITB ou du CESB une prime dont le montant sera fixé par un accord de branche.</p><p>Afin de prendre en compte les efforts de formation, tout salarié en activité, hors contrats d'apprentissage et de professionnalisation, reçoit en une seule fois, à l'obtention par la voie de la formation professionnelle continue du BTS Banque, de la licence professionnelle bancaire ou des diplômes professionnels délivrés par le CFPB pour le cycle de professionnalisation certifié \" Conseiller clientèle de professionnels ” et pour le cycle de développement professionnel certifié \" Conseiller patrimonial agence ”, une prime dont le montant est fixé par un accord de branche. </p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 257694,
                    "title": "Prime de transport",
                    "id": "KALISCTA000005759439",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005807362",
                        "cid": "KALIARTI000005807362",
                        "num": "44",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les salariés des banques n'utilisant pas les transports en commun, dont le lieu de travail est situé dans la région parisienne et ceux, quel que soit leur mode de tranport, dont le lieu de travail est situé dans les agglomérations de Lyon, Marseille, Aix-en-Provence, Lille, Bordeaux et Toulouse, bénéficient d'une prime de transport de 30 francs par mois. Les salariés travaillant dans les autres agglomérations composées de plus de 100 000 habitants, telles qu'elles sont définies par l'INSEE (annexe IX), bénéficient d'une prime de transport de 23 francs par mois.<p></p><p></p>   Les montants de cette prime sont renégociés en fonction de l'évolution de la législation.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 300643,
                    "title": "Indemnités diverses",
                    "id": "KALISCTA000005759456",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005808632",
                        "cid": "KALIARTI000005808632",
                        "num": "45",
                        "intOrdre": 42949,
                        "content": "<p>Les indemnités diverses prévues à l'article 52-II 8° de la convention collective nationale du travail du personnel des banques du 20 août 1952 (1), versées au titre du mois de décembre 1999 aux salariés qui en bénéficient déjà, leur sont maintenues tant que leurs conditions de travail justifiant le versement de ces primes n'ont pas été modifiées.</p><p><font color='#808080'><em></em></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Chapitre II : Modalités d'application au niveau de l'entreprise",
                "id": "KALISCTA000005743089",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Principe d'application",
                    "id": "KALISCTA000005759607",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005810251",
                        "cid": "KALIARTI000005810251",
                        "num": "46",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les dispositions du précédent chapitre s'imposent à l'ensemble des banques ainsi que les mesures des accords issus de la négociation annuelle de branche prévue à l'article 42, sous réserve des adaptations prévues ci-dessous et à l'exception des entreprises en difficulté visées à l'article 48, pour l'application de l'article 42.3.<p></p><p></p>   En vue de les adapter dans le cadre de leurs propres dispositions d'application de la présente convention collective, les entreprises peuvent, par voie d'accord, pour un ou plusieurs exercices, déroger aux dispositions visées aux articles 42.3 et 41.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Modalités de versement des salaires",
                    "id": "KALISCTA000005759625",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005811388",
                        "cid": "KALIARTI000005811388",
                        "num": "47",
                        "intOrdre": 42949,
                        "content": "<p>En dérogation aux dispositions de l'article 39, l'entreprise peut opter, après consultation des représentants du personnel, pour un versement des salaires de base annuels en 12 mensualités égales (1).</p><p>Les modalités de versement des salaires définies au niveau de la branche ne doivent pas avoir pour effet de surenchérir le coût des gratifications, des indemnités, des primes versées par l'entreprise avant l'entrée en vigueur de la présente convention collective et ayant pour assiette de calcul une mensualité. Ce principe peut entraîner une adaptation des dispositions d'entreprise en vigueur.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Mesures salariales",
                    "id": "KALISCTA000005759758",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005812495",
                        "cid": "KALIARTI000005812495",
                        "num": "48",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les critères visés à l'article 42 sont examinés lors de la négociation annuelle obligatoire d'entreprise.<p></p><p></p>   A défaut de dispositions prévues dans l'accord de branche pour l'application de l'article 42.3, et à défaut d'accord après négociation pour les entreprises assujetties à l'obligation mentionnée à l'article L. 132-27 du code du travail, la répartition de l'augmentation de la masse salariale définie par l'accord de branche est déterminée par l'employeur.<p></p><p></p>   L'accord de branche résultant le cas échéant de l'article 42.3 ne s'applique pas aux entreprises en situation déficitaire au cours du dernier exercice connu. Les entreprises se trouvant dans cette situation prévoient une clause de retour à meilleure fortune.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Titre VI : Participation",
            "id": "KALISCTA000005708553",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Participation des salariés aux résultats",
                "id": "KALISCTA000005744032",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005814199",
                    "cid": "KALIARTI000005814199",
                    "num": "49",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'objectif d'associer tout salarié à la bonne marche et aux résultats de son entreprise mérite d'être poursuivi non seulement par des mesures salariales, mais aussi par le développement et/ou la mise en oeuvre d'une participation des salariés aux résultats, notamment par l'intéressement visé par les articles L. 441-1 et suivants du code du travail, la participation prévue par les articles L. 442-1 et suivants du code du travail et l'abondement de l'entreprise au plan d'épargne entreprise ouvert en application des articles L. 443-1 du code du travail et suivants.<p></p><p></p>   Pour oeuvrer dans le sens de cet objectif, les partenaires sociaux de la branche engageront une réflexion paritaire concernant la méthode et les outils à mettre en oeuvre au niveau des entreprises pour développer la participation des salariés aux résultats, et notamment pour examiner la situation particulière des entreprises de moins de 50 salariés.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Titre VII : Garanties sociales",
            "id": "KALISCTA000005709108",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Mise en oeuvre des garanties sociales",
                "id": "KALISCTA000005744535",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005815889",
                    "cid": "KALIARTI000005815889",
                    "num": "50",
                    "intOrdre": 42949,
                    "content": "<p>Sont visées au présent titre les mesures de protection sociale complémentaire à celle de la sécurité sociale relevant de l'article L. 911-2 du code de la sécurité sociale.</p><p>Par accord(s) collectif(s), chaque entreprise peut définir des cotisations ou contributions permettant de financer des mesures de protection sociale complémentaire relevant de l'alinéa ci-dessus, via un ou plusieurs contrats avec un ou plusieurs organismes habilités.</p><p>Le ou les accords peuvent également prévoir qu'il incombe à l'entreprise de servir elle-même certaines prestations de cette nature.</p><p>Dans ce cas, le salarié ne pourra subir un coût spécifique non compensé pour assurer le financement des garanties définies dans les articles 51 à 58 inclus.</p><p>A défaut d'accord(s) prévoyant des couvertures complémentaires en matière de maladie-accident du travail, maternité-adoption, invalidité, l'entreprise doit mettre en oeuvre, pour celle(s) de ces catégories de couverture qui n'a (ont) pas fait l'objet d'accord, le service des prestations définies dans les articles 51 à 58 inclus.</p><p><em>La ou les organisations syndicales de l'entreprise ou de l'établissement qui n'ont pas signé ledit accord peuvent, dans un délai de 15 jours à compter de la signature de l'accord, présenter une demande d'invalidation - exprimée par écrit et motivée aux signataires - à condition d'avoir recueilli les voix de plus de la moitié des électeurs inscrits lors des dernières élections au comité d'entreprise ou, à défaut, des délégués du personnel (</em>1).</p><p><font color='#808080' size='1'><em>(1) Alinéa exclu de l'extension comme contraire à l'article L. 132-2-2 (III) du code du travail tel qu'il résulte de la loi n° 2004-391 du 4 mai 2004 (arrêté du 17 novembre 2004, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Maternité",
                "id": "KALISCTA000005744740",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816984",
                    "cid": "KALIARTI000005816984",
                    "num": "51",
                    "intOrdre": 42949,
                    "content": "<p>Article 51.1</p><p>Durée</p><p>Sans préjudice des dispositions légales, les salariées justifiant de 9 mois d'ancienneté dans l'entreprise (1) au jour de la date présumée de l'accouchement bénéficient d'un congé rémunéré, d'une durée égale à celle prévue par la réglementation en vigueur.</p><p>A l'issue de son congé maternité légal, la salariée a la faculté de prendre un congé supplémentaire rémunéré :</p><p>- de 45 jours calendaires à plein salaire ;</p><p>- ou de 90 jours calendaires à demi-salaire,</p><p>à la seule et unique condition que le congé de maternité ait été indemnisé par l'employeur en application de l'article 51.2.</p><p>La salariée doit informer son employeur de son intention de bénéficier de ce congé supplémentaire, en précisant la durée de ce congé par lettre recommandée avec avis de réception, au moins 1 mois avant la fin de son congé de maternité.</p><p>Cette période d'absence supplémentaire ne donne pas lieu à acquisition de droits à congés payés.</p><p>Article 51.2</p><p>Indemnisation</p><p>L'indemnisation du congé de maternité, par l'employeur ou par un tiers mandaté, prévue au présent article s'entend sous réserve du versement d'indemnités journalières par la sécurité sociale et déduction faite de ces mêmes indemnités.</p><p>Le salaire maintenu sera égal à 100 % du salaire mensuel de base (2). Le complément de salaire ne peut permettre à la bénéficiaire de recevoir une rémunération de substitution totale - indemnités journalières de sécurité sociale ou prestations en espèces de tout organisme de prévoyance et complément de l'employeur cumulés - supérieure au salaire net qu'elle aurait perçu au titre de son salaire de base si elle avait travaillé pendant cette même période.</p><p>Toutefois, lorsque le montant desdites indemnités et prestations est, à lui seul, supérieur au montant du salaire net, l'intéressée conserve la différence entre ces deux montants.</p><p>Le congé supplémentaire défini à l'article 51.1 donne lieu au versement du salaire mensuel de base (2) à 100 % ou à 50 % selon les cas pendant toute sa durée, à la condition que ce congé ait été effectivement pris.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Adoption",
                "id": "KALISCTA000005745035",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818098",
                    "cid": "KALIARTI000005818098",
                    "num": "52",
                    "intOrdre": 42949,
                    "content": "<p>Article 52.1</p><p>Durée</p><p>Sans préjudice des dispositions légales, les salariés adoptant un enfant, justifiant de 9 mois d'ancienneté (1) à la date de l'arrivée de l'enfant au foyer, bénéficient d'un congé rémunéré d'une durée égale à celle prévue par la réglementation en vigueur.</p><p>A l'issue du congé légal d'adoption, le ou la salarié(e) a la faculté de prendre un congé supplémentaire rémunérée :</p><p>- de 45 jours calendaires à plein salaire ;</p><p>- ou de 90 jours calendaires à demi-salaire,</p><p>à la seule et unique condition que le congé d'adoption ait été indemnisé par l'employeur en application de l'article 52.2.</p><p>Le ou la salarié(e) doit informer son employeur de son intention de bénéficier de ce congé supplémentaire, en précisant la durée de ce congé par lettre recommandée avec avis de réception, au moins 1 mois avant la fin de son congé d'adoption.</p><p>Cette période d'absence supplémentaire ne donne pas lieu à acquisition de droits à congés payés.</p><p>Article 52.2</p><p>Indemnisation</p><p>L'indemnisation du congé d'adoption, par l'employeur ou par un tiers mandaté, prévue au présent article s'entend sous réserve du versement d'indemnités journalières par la sécurité sociale et déduction faite de ces mêmes indemnités.</p><p>Le salaire maintenu sera égal à 100 % du salaire mensuel de base (2). Le complément de salaire ne peut permettre au bénéficiaire de recevoir une rémunération de substitution totale - indemnités journalières de sécurité sociale ou prestations en espèces de tout organisme de prévoyance et complément de l'employeur cumulés - supérieure au salaire net qu'il aurait perçu au titre de son salaire de base s'il avait travaillé pendant cette même période.</p><p>Toutefois, lorsque le montant desdites indemnités et prestations est, à lui seul, supérieur au montant du salaire net, l'intéressé conserve la différence entre ces deux montants.</p><p>Le congé supplémentaire défini à l'article 52.1 donne lieu au versement du salaire mensuel de base (2) à 100 % ou à 50 % selon les cas pendant toute sa durée, à la condition que ce congé ait été effectivement pris.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Dispositions diverses",
                "id": "KALISCTA000005745473",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005819180",
                    "cid": "KALIARTI000005819180",
                    "num": "53",
                    "intOrdre": 42949,
                    "content": "<p>Article 53.1</p><p>Congé parental d'éducation</p><p>Les dispositions législatives en vigueur (1) relatives au congé parental d'éducation sont applicables au personnel des banques, tant en cas de naissance que d'arrivée d'un enfant au foyer en vue d'adoption.</p><p>Le bénéficiaire doit informer l'employeur de son intention de bénéficier de ce congé, par lettre recommandée avec accusé de réception, au moins 1 mois avant le début du congé parental d'éducation.</p><p>Dans le cadre de ce congé parental, la salariée qui allaite et souhaite prolonger son allaitement au-delà du congé supplémentaire visé à l'article 51.1 bénéficie pendant 45 jours d'une indemnisation versée par l'employeur laquelle, cumulée le cas échéant avec le montant de l'allocation parentale d'éducation (2) ne pourra en aucun cas être supérieure à 100 % du salaire mensuel net qu'elle aurait perçu au titre du salaire de base.</p><p>Un certificat d'allaitement doit être envoyé à l'employeur dans les 10 jours qui précèdent le début du congé parental d'éducation.</p><p>Article 53.2</p><p>Réintégration</p><p>Après un congé de maternité ou d'adoption pouvant être prolongé du congé supplémentaire et, éventuellement, d'un congé parental d'éducation, les intéressés sont réintégrés dans leur emploi ou dans un emploi similaire. Les mesures nécessaires, notamment de formation, sont prises pour faciliter leur réintégration professionnelle.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Maladie",
                "id": "KALISCTA000005745594",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022008281",
                    "cid": "KALIARTI000005820272",
                    "num": "54",
                    "intOrdre": 42949,
                    "content": "Article 54. 1 <br/>Durée et modalités d'indemnisation <p align='left'>En cas d'absence pour accident, maladie ou cure thermale agréée donnant lieu au versement d'indemnités journalières de la sécurité sociale, les salariés ayant au moins 1 an d'ancienneté dans l'entreprise (1) bénéficient d'une indemnisation égale à 100 % ou à 50 % du salaire mensuel de base (2), versée par l'employeur ou par un tiers mandaté, dans les conditions définies ci-après. <br/></p><div align='center'><center><table border='1'><tbody><tr><th>ANCIENNETÉ </th><th>MAINTIEN DU SALAIRE À 100 % </th><th>MAINTIEN DU SALAIRE À 50 % </th></tr><tr><td align='center'>De 1 à 5 ans </td><td align='center'>2 mois </td><td align='center'>2 mois </td></tr><tr><td align='center'>De 5 à 10 ans </td><td align='center'>3 mois </td><td align='center'>3 mois </td></tr><tr><td align='center'>De 10 à 15 ans </td><td align='center'>4 mois </td><td align='center'>4 mois </td></tr><tr><td align='center'>De 15 à 20 ans </td><td align='center'>5 mois </td><td align='center'>5 mois </td></tr><tr><td align='center'>Plus de 20 ans </td><td align='center'>6 mois </td><td align='center'>6 mois </td></tr></tbody></table></center></div><p align='left'>Pour les salariés ayant au moins un enfant à charge au sens fiscal du terme, la durée d'indemnisation à demi-salaire est : <br/>― de 1 à 5 ans : 5 mois ; <br/>― de 5 à 10 ans : 6 mois ; <br/>― au-delà de 10 ans : 8 mois. <br/>Lorsqu'un salarié justifie, pour tout type de contrat de travail, d'une ancienneté professionnelle bancaire d'au moins 3 ans consécutifs acquise chez son ou ses deux précédents employeurs dès lors que ces derniers relèvent du champ d'application de l'article 1er de la présente convention collective, il bénéficie dès son embauche et pendant la première année d'un maintien de salaire à 100 % pendant 2 mois, puis à 50 % pendant 2 mois selon les modalités prévues au présent article.A compter de 1 an d'ancienneté dans l'entreprise, le barème figurant dans le tableau précédent lui est applicable.<br/>L'indemnisation s'effectue dès le premier jour d'absence pour les 1er et 2e arrêt et dès le 4e jour d'absence pour les arrêts suivants. Pour les absences résultant d'accident de travail, de trajet ou de maladie professionnelle, le salaire est maintenu dès le 1er jour d'absence dans tous les cas. <br/>La durée et les modalités d'indemnisation de l'arrêt sont appréciées sur une période de 12 mois glissants. Pour le calcul de cette période, les absences ne sont pas prises en compte. Toutefois, les absences rémunérées pour accident, maladie ou cures thermales agréées et pour congé de maternité ou d'adoption, y compris le congé supplémentaire et le congé parental d'éducation rémunéré, visé à l'article 53. 1, alinéa 3, s'ils ont été pris, sont quant à elles incluses dans le calcul de cette période. <br/>La durée d'indemnisation s'apprécie au premier jour de l'arrêt de travail considéré.S'imputent sur cette durée d'indemnisation les périodes d'absence rémunérées pour accident, maladie ou cures thermales agréées dont le salarié a déjà bénéficié durant les 12 mois consécutifs précédant cette date. </p><p><font color='#999999' size='1'><i>(1) Outre les périodes de présence effective au travail, sont validées les périodes d'absence qui, en application des dispositions légales, sont prises en compte pour les droits à l'ancienneté ainsi que les périodes d'absence ayant donné droit à un maintien de salaire total ou partiel pour les durées prévues par la convention collective. </i></font></p><p align='left'><font color='#999999' size='1'><i>(2) 1 / 13ème du salaire de base annuel contractuel défini à l'article 39 ou 1 / 12ème si le salaire est versé sur 12 mois. </i></font></p><p>Article 54.2</p><p>Montant d'indemnisation</p><p>L'indemnisation de l'absence pour maladie ou accident ou cure thermale agréée, par l'employeur ou par un tiers mandaté, prévue au présent article s'entend sous réserve du versement d'indemnités journalières par la sécurité sociale après le délai de carence prévu par celle-ci s'il y a lieu, et déduction faite de ces mêmes indemnités.</p><p>Le salaire maintenu sera égal à 100 % ou à 50 % du salaire mensuel de base (2), en application des modalités définies à l'article 54.1.</p><p>Le complément de salaire ne peut permettre au salarié de recevoir un revenu de substitution global - indemnités journalières de sécurité sociale ou prestations en espèces versées par un tiers mandaté et complément employeur cumulés - supérieur (dans la limite de 100 % à 50 % suivant le mode d'indemnisation) au salaire net qu'il aurait perçu, au titre du salaire de base, s'il avait travaillé pendant cette même période.</p><p>Lorsque le montant desdites indemnités et prestations est, à lui seul, supérieur au montant du salaire net, le salarié conserve la différence entre ces deux montants.</p><p>L'employeur peut, s'il le juge utile, soit convoquer l'intéressé à une contre-visite, soit faire effectuer une contre-visite à son domicile. Dans les deux cas, la contre-visite doit être effectuée par un médecin désigné par la caisse primaire d'assurance maladie. Si l'arrêt de travail est confirmé, le bénéfice de l'indemnisation de l'absence est maintenu dans les conditions exposées ci-dessus. En revanche, le résultat négatif de la contre-visite entraîne la suspension de l'indemnisation complémentaire versée par l'employeur.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Temps partiel thérapeutique",
                "id": "KALISCTA000005745915",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005821337",
                    "cid": "KALIARTI000005821337",
                    "num": "55",
                    "intOrdre": 42949,
                    "content": "<p></p>   En cas de reprise du travail à temps partiel pour raison médicale autorisée par la sécurité sociale et le médecin du travail (temps partiel thérapeutique), les salariés bénéficient, pour la période indemnisée par la sécurité sociale, d'un maintien de salaire par l'employeur ou par un tiers mandaté, aux conditions et pour la durée fixées aux articles 54.1 et 54.2.<p></p><p></p>   Les salariés en temps partiel thérapeutique acquièrent des droits à congés payés sur la base de leur régime de travail précédant le temps partiel thérapeutique.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Maladie de longue durée",
                "id": "KALISCTA000005746251",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822423",
                    "cid": "KALIARTI000005822423",
                    "num": "56",
                    "intOrdre": 42949,
                    "content": "<p>En cas de maladie de longue durée prise en charge par la sécurité sociale, dans le cadre de l'article L. 322-3 3° ou 4° du code de la sécurité sociale, la durée d'indemnisation est portée, pour les salariés ayant au moins 10 années d'ancienneté, à 12 mois avec maintien du salaire mensuel de base (1) à 100 %, puis à 12 mois avec maintien du salaire de base à 50 %.</p><p>Le complément de salaire ne peut permettre au salarié de recevoir un revenu de substitution global - indemnités journalières de sécurité sociale ou prestations en espèces versées par un tiers mandaté et complément employeur cumulés - supérieur (dans la limite de 100 % ou 50 % suivant le mode d'indemnisation) au salaire net qu'il aurait perçu, au titre du salaire mensuel de base (2), s'il avait travaillé pendant cette même période.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Absences pour maladie ou cure thermale non rémunérée",
                "id": "KALISCTA000005746662",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823571",
                    "cid": "KALIARTI000005823571",
                    "num": "57",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les salariés ayant épuisé leur droit au versement prévu au titre de la maladie ou de l'accident, et dont l'état nécessiterait une prolongation d'arrêt de travail, peuvent bénéficier d'une mise en disponibilité sans solde d'un an sur production de certificats médicaux ; celle-ci n'est renouvelable que deux fois.<p></p><p></p>   Une autorisation d'absence non rémunérée peut être accordée en cas de cure thermale agréée par la sécurité sociale et donnant lieu au versement des prestations en nature de la sécurité sociale.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Invalidité",
                "id": "KALISCTA000005746951",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005824683",
                    "cid": "KALIARTI000005824683",
                    "num": "58",
                    "intOrdre": 42949,
                    "content": "<p>Chaque entreprise met en place une couverture collective, auprès d'un organisme habilité au sens de la loi n° 89-1009 du 31 décembre 1989, assurant aux titulaires d'une pension d'invalidité de la sécurité sociale, une pension complémentaire égale :</p><p>- dans le cas d'une invalidité 1re catégorie, à 10 % du salaire de base (1) sur la tranche A et 40 % du salaire de base (2) au-delà ;</p><p>- dans le cas d'une invalidité de 2e ou 3e catégorie, à 10 % du salaire de base (2) sur la tranche A et 60 % du salaire de base (2) au-delà.</p><p>Le financement de cette couverture est assuré par des cotisations obligatoires réparties par moitié entre l'employeur et le salarié.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Absences pour événements familiaux",
                "id": "KALISCTA000005747207",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036551975",
                    "cid": "KALIARTI000005825792",
                    "num": "59",
                    "intOrdre": 42949,
                    "content": "<p><em>Article 59.1 Autorisation d'absence </em><a shape='rect' href='#RENVOI_KALIARTI000005825792_2'> (2) </a></p><p>Une autorisation d'absence, non fractionnable, est accordée, sur présentation d'un justificatif, aux salariés présents à leur poste de travail, quelle que soit leur ancienneté, dans les circonstances suivantes :</p><center><table border='1'><tbody><tr><th></th><th>Jours ouvrés (1)</th></tr><tr><td align='center'>Mariage ou union par Pacs (2) du salarié</td><td align='center'>5</td></tr><tr><td align='center'>Mariage des descendants</td><td align='center'>2</td></tr><tr><td align='center'>Naissance ou adoption d'un enfant</td><td align='center'>3</td></tr><tr><td align='center'>Décès du conjoint ou du partenaire lié par un Pacs</td><td align='center'>5</td></tr><tr><td align='center'>Décès des père et mère du salarié, de son conjoint ou du partenaire lié par un Pacs</td><td align='center'>3</td></tr><tr><td align='center'>Décès des enfants du salarié, de son conjoint ou du partenaire lié par un Pacs</td><td align='center'>5</td></tr><tr><td align='center'>Décès des collatéraux du salarié, de son conjoint ou du partenaire lié par un Pacs (frère ou sœur du salarié, du conjoint ou du partenaire lié par Pacs)</td><td align='center'>3</td></tr><tr><td align='center'>Décès des autres descendants et ascendants du salarié</td><td align='center'>2</td></tr><tr><td align='center'>Déménagement (au plus une fois par an hors déménagement professionnel)</td><td align='center'>2</td></tr><tr><td align='center'>Annonce de la survenue d'un handicap chez un enfant</td><td align='center'>2</td></tr><tr><td colspan='2' align='center'>(1) Les salariés à temps partiel ou travaillant en modulation bénéficient des mêmes droits à absence que les salariés à temps plein selon les modalités de décompte propres à leur employeur.<br/><em>(2) En cas de mariage, postérieur à la conclusion d'un Pacs, avec le même partenaire, il ne peut pas y avoir une deuxième ouverture de droits.</em><a shape='rect' href='#RENVOI_KALIARTI000005825792_3'> (3)</a></td></tr></tbody></table></center><p>Les absences pour événements familiaux sont prises au moment où intervient l'événement. <em><font color='#808080'>(1) </font></em></p><p>Seul le cumul des absences pour le mariage du salarié et pour le déménagement est admis.</p><p>Article 59.2</p><p>Rémunération</p><p>- pour les salariés ayant au moins un an d'ancienneté (4), la rémunération est maintenue pendant toute la durée de l'absence pour événements familiaux ;</p><p>- pour les salariés ayant moins d'un an d'ancienneté, la rémunération est maintenue à concurrence des durées légales.</p><p>Article 59.3</p><p>Congé de paternité et d'accueil de l'enfant</p><p>L'employeur prend en charge le complément des indemnités journalières de sécurité sociale afin d'assurer le maintien du salaire, dans la limite du plafond de la sécurité sociale, pendant 5 jours consécutifs au titre des absences pour congé de paternité et d'accueil de l'enfant ; cette durée est portée à 11 jours consécutifs en cas de naissances multiples.</p><p>La durée du congé de paternité et d'accueil de l'enfant est prise en compte pour la détermination des droits à l'ancienneté et dans le calcul des droits au titre de l'intéressement et de la participation.</p><p><font color='#808080'><em>(1) </em><em>Alinéa étendu sous réserve de l'application des dispositions de l'article L. 226-1 du code du travail telles qu'interprétées par la jurisprudence de la Cour de cassation (Cass. soc. 16 décembre 1998), les jours d'absence pour événements familiaux ne devant pas nécessairement être pris le jour de l'événement mais dans une période raisonnable l'entourant (arrêté du 17 novembre 2004, art. 1er). </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005825792_2'></a>(2) L'article 59-1 étendu sous réserve du respect des dispositions du 4° de l'article L. 3142-1 du code du travail. <br/>\n(Arrêté du 29 juin 2018-art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005825792_3'></a>(3) Le renvoi n° 2 « En cas de mariage, postérieur à la conclusion d'un Pacs, avec le même partenaire, il ne peut pas y avoir une deuxième ouverture de droits » est exclu de l'extension en tant qu'il contrevient à l'article 21 de la loi n° 2014-873 du 4 août 2014 pour l'égalité réelle entre les femmes et les hommes publiée au Journal officiel du 5 août 2014. <br/>\n(Arrêté du 29 juin 2018 - art. 1)</em></font></p><p>(4) L'ancienneté est calculée dans l'entreprise. Outre les périodes de présence effective au travail, sont validées les périodes d'absence qui, en application des dispositions légales, sont prises en compte pour les droits à l'ancienneté ainsi que les périodes d'absence ayant donné droit à un maitien de salaire total ou partiel pour les durées prévues par la convention collective.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Autorisations d'absence pour la maladie d'un membre de la famille du salarié",
                "id": "KALISCTA000005747405",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826876",
                    "cid": "KALIARTI000005826876",
                    "num": "60",
                    "intOrdre": 42949,
                    "content": "<p></p>   Une autorisation d'absence rémunérée de 3 jours par an est accordée, au père ou à la mère, pour soigner son enfant de moins de 14 ans dont il assume la charge effective et permanente, au sens de l'article L. 513-1 du code de la sécurité sociale. Ce nombre est porté à 6 jours si le salarié assume la charge de 2 enfants âgés de moins de 14 ans et à 9 jours pour 3 enfants et plus âgés de moins de 14 ans.<p></p><p></p>   En outre, une autorisation d'absence rémunérée de 2 jours par exercice civil est accordée en cas d'hospitalisation, y compris hospitalisation de jour, d'un enfant de moins de 14 ans.<p></p><p></p>   Ces absences sont accordées sur production d'un certificat médical spécifiant que la présence du père ou de la mère est nécessaire auprès de l'enfant.<p></p><p></p>   Des autorisations d'absence complémentaire non rémunérée peuvent également être accordées aux salariés pour soigner leur conjoint, leurs enfants ou ascendants à charge. Tout salarié concerné doit fournir une attestation médicale précisant que sa présence est nécessaire auprès du malade.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Titre VIII : Temps de travail",
            "id": "KALISCTA000005714023",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Chapitre Ier : Durée du travail",
                "id": "KALISCTA000005747856",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Temps de travail effectif",
                    "id": "KALISCTA000005760890",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005829140",
                        "cid": "KALIARTI000005829140",
                        "num": "61",
                        "intOrdre": 42949,
                        "content": "<p></p>   En application des dispositions légales en vigueur, la durée du travail effectif est le temps pendant lequel le salarié est à la disposition de l'employeur et doit se conformer à ses directives sans pouvoir vaquer librement à des occupations personnelles.<p></p><p></p>   Les périodes non travaillées, même rémunérées, ne sont pas considérées comme du travail effectif pour le décompte de la durée du travail.<p></p><p></p>   Toutefois sont notamment considérés comme temps de travail effectif pour le calcul de la durée du travail :<p></p><p></p>   - le temps de délégation des représentants du personnel dans la limite des crédits d'heures attribués par les textes légaux et conventionnels (branche professionnelle et entreprises) ;<p></p><p></p>   - le temps passé par :<p></p><p></p>      - les membres titulaires et suppléants aux séances du comité d'entreprise, le cas échéant du comité central d'entreprise et du comité d'établissement, ainsi qu'aux réunions de la commission de formation professionnelle, de la commission économique et de la commission d'information et d'aide au logement, selon les dispositions légales en vigueur et si ces instances existent ;<p></p><p></p>      - les délégués titulaires et suppléants aux réunions avec l'employeur ;<p></p><p></p>      - les représentants du personnel au CHSCT aux réunions et enquêtes telles que visées à l'alinéa 5 de l'article L. 236-7 du code du travail.<p></p><p></p>   En ce qui concerne la durée du ou des congés de formation économique, sociale et syndicale visée à l'article L. 451-1 du code du travail, elle est assimilée selon l'article L. 451-2 à une durée de travail effectif pour la détermination de la durée des congés payés, du droit aux prestations d'assurances sociales et aux prestations familiales, ainsi que pour l'ensemble des autres droits résultant pour l'intéressé de son contrat.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Accord du 29 mai 2001 BO conventions collectives 2001-28 étendu par arrêté du 17 novembre 2004 JORF 11 décembre 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Heures supplémentaires et repos compensateur",
                    "id": "KALISCTA000005760893",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005830016",
                        "cid": "KALIARTI000005830016",
                        "num": "62",
                        "intOrdre": 42949,
                        "content": "<p>Sont concernés par les présentes dispositions, l'ensemble des salariés des entreprises visées à l'article 1er, à l'exception des salariés visés aux articles L. 212-15-1 et L. 212-15-3-III du code du travail et des salariés à temps partiel.</p><p>Les heures supplémentaires sont des heures de travail effectuées à la demande ou avec l'accord de l'employeur et calculées par semaine ou sur une période de 4 semaines ou sur l'année, dans le cadre des dispositions des articles L. 212-5, L. 212-5-1, L. 212-6, L. 212-8 et L. 212-9 du code du travail (1).</p><p>En application des dispositions légales, l'employeur peut décider, par accord, ou en l'absence d'accord d'entreprise ou d'établissement après consultation des membres du comité d'entreprise ou d'établissement ou, à défaut, des délégués du personnel s'ils existent, le cas échéant, que :</p><p>- tout ou partie de la bonification légale due au titre des heures supplémentaires peut donner lieu soit à l'attribution d'un repos pris selon les modalités légales soit au versement d'une majoration de salaire équivalente ;</p><p>- tout ou partie du paiement des heures supplémentaires peut être remplacé par un repos compensateur équivalent ;</p><p>- tout ou partie du paiement de la majoration légale de salaire due au titre des heures supplémentaires peut être remplacé par un repos compensateur équivalent.</p><p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application de l'article L. 212-5 du code du travail tel qu'interprété par la jurisprudence de la Cour de cassation (Cass. soc. 19 avril 2000, Multipress c/Boutiller) (arrêté du 17 novembre 2004, art. 1er).</em></font></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Accord du 29 mai 2001 BO conventions collectives 2001-28 étendu par arrêté du 17 novembre 2004 JORF 11 décembre 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Répartition du temps de travail",
                    "id": "KALISCTA000005760894",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005830117",
                        "cid": "KALIARTI000005830117",
                        "num": "63",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les horaires de travail des salariés en décompte horaire devront respecter les durées quotidiennes et hebdomadaires maximales telles que définies par les articles L. 212-1, 2e alinéa, D. 212-16 et L. 212-7 du code du travail et les textes pris pour leur application.<p></p><p></p>   Il est admis qu'en cas de surcroît d'activité il puisse être dérogé par accord d'entreprise ou d'établissement au repos quotidien de 11 heures consécutives dans les limites fixées par l'article D. 220-3 du code du travail. Dans cette circonstance, les heures de repos seront récupérées le lendemain ou un jour suivant.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Accord du 29 mai 2001 BO conventions collectives 2001-28 étendu par arrêté du 17 novembre 2004 JORF 11 décembre 2004."
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Chapitre II : Congés payés",
                "id": "KALISCTA000005748462",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Droits à congés payés",
                    "id": "KALISCTA000005760895",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005830302",
                        "cid": "KALIARTI000005830302",
                        "num": "64",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les salariés comptant, conformément aux dispositions légales, 1 an effectif ou de périodes assimilées à du travail effectif au terme de la période de référence visée à l'article 65 ci-après, ont droit à un congé payé annuel de 25 jours ouvrés.<p></p><p></p>   Les salariés visés à l'alinéa précédent bénéficient, pour une période complète de référence, d'un 26e jour supplémentaire de congé rémunéré à compter de la prochaine période de référence suivant la date de signature du présent avenant.<p></p><p></p>   L'attribution de ce 26e jour de congés payés ne peut se cumuler avec un quelconque avantage individuel acquis au titre des congés payés.<p></p><p></p>   Elle n'a pas pour effet, pour les salariés bénéficiant d'accord de branche, d'entreprise ou d'établissement mettant en oeuvre les articles L. 212-9-II et/ou L. 212-15-3-III du code du travail, d'augmenter le nombre de jours de repos accordés aux salariés ; dans ce cas, le 26e jour de congé se substitue de plein droit à l'un des jours de repos accordés au titre de la réduction du temps de travail.<p></p><p></p>   Les salariés ayant au terme de la période de référence moins de 1 an de travail effectif ou de périodes légalement assimilées à du travail effectif, conformément aux dispositions légales, ont droit à un congé annuel payé calculé selon le barème suivant :<p></p><p></p>    4 semaines :  3 jours ouvrés<p></p><p></p>    8 semaines :  5 jours ouvrés<p></p><p></p>   12 semaines :  7 jours ouvrés<p></p><p></p>   16 semaines :  9 jours ouvrés<p></p><p></p>   20 semaines : 11 jours ouvrés<p></p><p></p>   24 semaines : 13 jours ouvrés<p></p><p></p>   28 semaines : 16 jours ouvrés<p></p><p></p>   32 semaines : 18 jours ouvrés<p></p><p></p>   36 semaines : 20 jours ouvrés<p></p><p></p>   40 semaines : 22 jours ouvrés<p></p><p></p>   44 semaines : 24 jours ouvrés<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Accord du 29 mai 2001 BO conventions collectives 2001-28 étendu par arrêté du 17 novembre 2004 JORF 11 décembre 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Période de référence. - Acquisition des droits",
                    "id": "KALISCTA000005760942",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005830409",
                        "cid": "KALIARTI000005830409",
                        "num": "65",
                        "intOrdre": 42949,
                        "content": "<p></p>   La période de référence est comprise entre le 1er juin de l'année précédente et le 31 mai de l'année en cours.<p></p><p></p>   Toutefois, l'entreprise, si elle le souhaite, peut, dans le cadre d'un accord d'entreprise ou d'établissement conclu selon les modalités prévues au 2e alinéa de l'article L. 223-2 du code du travail, fixer une période de référence différente.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Accord du 29 mai 2001 BO conventions collectives 2001-28 étendu par arrêté du 17 novembre 2004 JORF 11 décembre 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Ordre de départ en congé. - Prise des congés",
                    "id": "KALISCTA000005760943",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005830506",
                        "cid": "KALIARTI000005830506",
                        "num": "66",
                        "intOrdre": 42949,
                        "content": "<p></p>   L'ordre de départ en congé est fixé dans chaque entreprise par l'employeur, après avis le cas échéant des délégués du personnel. Il est établi en tenant compte de l'ancienneté dans l'entreprise et de la situation de famille, notamment des vacances scolaires pour les salariés ayant des enfants en âge de scolarité et des possibilités de congé du conjoint.<p></p><p></p>   En application de l'article L. 223-7 du code du travail, les conjoints travaillant dans une même entreprise ont droit à un congé simultané.<p></p><p></p>   Le choix des dates de congé annuel est subordonné aux nécessités de service.<p></p><p></p>   Les dispositions relatives aux jours de congé supplémentaires dus en cas de fractionnement du congé principal en une ou plusieurs fois en dehors de la période du 1er mai au 31 octobre de chaque année sont définies par l'article L. 223-8 du code du travail.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Accord du 29 mai 2001 BO conventions collectives 2001-28 étendu par arrêté du 17 novembre 2004 JORF 11 décembre 2004."
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Chapitre III : Jours fériés",
                "id": "KALISCTA000005748567",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Principe",
                    "id": "KALISCTA000005760944",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005830667",
                        "cid": "KALIARTI000005830667",
                        "num": "67",
                        "intOrdre": 42949,
                        "content": "<p></p>   Le 1er Mai est férié et chômé.<p></p><p></p>   Les jours fériés légaux sont des jours de repos pour les salariés, notamment dans le cadre de l'application des articles L. 212-8, L. 212-9 et L. 212-15-3-III du code du travail, selon les modalités d'application prévues par l'article 68 ci-dessous.<p></p><p></p>   Ces jours fériés sont rémunérés.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Accord du 29 mai 2001 BO conventions collectives 2001-28 étendu par arrêté du 17 novembre 2004 JORF 11 décembre 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Dispositif d'application",
                    "id": "KALISCTA000005760996",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005830771",
                        "cid": "KALIARTI000005830771",
                        "num": "68",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les exceptions au principe du deuxième  alinéa de l'article 67 qui seraient nécessaires notamment en raison des spécificités de service ou d'activité doivent, à défaut d'accord d'entreprise ou d'établissement, faire l'objet d'une consultation du comité d'entreprise ou du comité d'établissement ou, à défaut, des délégués du personnel, s'ils existent.<p></p><p></p>   Dans le cadre de cette consultation, la liste des services ou activités concernés ainsi que les dispositions à prendre en faveur des salariés concernés sont examinées en considération des caractéristiques propres de l'entreprise.<p></p><p></p>   Ces dispositions doivent prévoir comme contrepartie le versement d'une indemnisation correspondant à la rémunération - calculée sur le taux horaire retenu par l'entreprise pour le calcul des heures supplémentaires - du temps effectivement travaillé ces jours-là à la demande de l'employeur, bonification et majorations légales incluses le cas échéant, augmentées de 30 %, tout ou partie de cette indemnisation pouvant être transformé en temps de repos.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Accord du 29 mai 2001 BO conventions collectives 2001-28 étendu par arrêté du 17 novembre 2004 JORF 11 décembre 2004."
                      }
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038616140"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037041025"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036747653"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036542697"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035532381"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033286179"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033028399"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032488532"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030777973"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030733210"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030733214"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029360802"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027627520"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027608743"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026355559"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026355567"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026271370"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025525425"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025264410"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024983757"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024891132"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024629410"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023405942"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023406077"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023105011"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022290179"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021980586"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021044131"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020377690"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019987157"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019385505"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019386076"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019348504"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018658234"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018084920"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671563"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671605"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671688"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671726"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671789"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671882"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Annexe X - Références pour l'application de l'article 45, (Indemnités diverses) de la convention collective nationale du 10 janvier 2000",
            "id": "KALITEXT000005671940"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005831767",
                "cid": "KALIARTI000005831767",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>Article 52-II (8e) de la convention collective nationale de travail du personnel des banques du 20 août 1952 :</p><p>a) Indemnité de sous-sol : l'indemnité de sous-sol visée à l'article 74 ci-après est égale à 1660 F (1) par an.</p><p>b) Indemnité compensatrice d'habillement des garçons de bureau, garçons de recette et manipulateurs : l'indemnité compensatrice d'habillement prévue par l'article 76 ci-après au profit des garçons de bureau, garçons de recette et manipulateurs, dans le cas où les effets d'uniforme nécessaires à l'accomplissement de leurs fonctions ne leur sont pas fournis par l'employeur, est fixé à 1225 F (1).</p><p>c) Une indemnité de chaussures, fixée à 423 F (1) par an, est allouée aux garçons de recette et aux gradés faisant effectivement de la recette.</p><p>d) Indemnité vestimentaire des démarcheurs : la fonction de démarcheur comporte l'octroi d'une indemnité vestimentaire dont le montant est fixé à 1593 F (1) par an.</p><p>Les indemnités visées aux alinéas b et c ne subissent pas de retenue pour la sécurité sociale, les retraites et l'ASSEDIC.</p><p><font color='#808080'><em></em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005680145"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005675745"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 21 juin 1991 relatif à la réforme du brevet professionnel de banque ",
            "id": "KALITEXT000005672177"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005832859",
                "cid": "KALIARTI000005832859",
                "num": null,
                "intOrdre": 42949,
                "content": "<p align='center'> Préambule</p><p>La profession bancaire est entrée depuis le milieu des années 1980 dans une période de mutations accélérées qui a eu des conséquences importantes sur les besoins en qualifications du personnel.</p><p>   Ces évolutions l'ont naturellement amenée, en concertation avec les partenaires sociaux, à revoir l'ensemble du dispositif de formation institutionnelle aboutissant à la délivrance de diplômes bancaires.</p><p>   C'est ainsi que les formations assurées par l'Institut technique de banque ont été réformées avec effet à partir de la rentrée d'octobre 1989.</p><p>   Les travaux relatifs à la réforme du brevet professionnel de banque ont commencé dès cette époque.</p><p>   Ils sont maintenant arrivés à leur terme.</p><p>   La profession dispose donc dès la prochaine rentrée d'un dispositif général de formation diplômante adapté aux nouveaux besoins des entreprises et des personnels qui y travaillent.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005832913",
                "cid": "KALIARTI000005832913",
                "num": "1",
                "intOrdre": 85898,
                "content": "<p></p>   Le brevet professionnel de banque est un diplôme de niveau IV qui fournit à ses titulaires une formation polyvalente correspondant à différents postes commerciaux ou administratifs (cf. \" Description des activités professionnelles \" en annexe I).<p></p><p></p>   Il permet principalement de donner à des jeunes recrutés titulaires du baccalauréat ou d'un diplôme de niveau III ne donnant pas d'accès direct à l'Institut technique de banque une formation professionnelle bancaire diplômante.<p></p><p></p>   C'est aussi un moyen de formation pour des personnels plus anciens dans la profession, titulaires du CAP Banque ou remplissant les conditions d'ancienneté prévues par la réglementation générale des brevets professionnels, désireux d'élever ou d'élargir leur champ de compétences dans le cadre d'une formation validée.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005832965",
                "cid": "KALIARTI000005832965",
                "num": "2",
                "intOrdre": 128847,
                "content": "<p></p>   La structure du diplôme par unités de contrôle capitalisables validées par un examen ponctuel, telle qu'elle a été adoptée lors de la réunion plénière de la 18e commission professionnelle consultative du ministère de l'éducation nationale du 21 mars 1991, figure en annexe II.<p></p><p></p>   Cette nouvelle organisation de l'enseignement, complétée par un système de dispenses tenant compte des diplômes déjà acquis et par un système de test de positionnement à l'entrée pour tous les candidats, doit permettre de définir des parcours de formation individualisés ayant pour objectif d'assurer à chacun des candidats les meilleures chances de réussite.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005833018",
                "cid": "KALIARTI000005833018",
                "num": "3",
                "intOrdre": 171796,
                "content": "<p></p>   Sur le plan pédagogique, la ligne directrice du changement par rapport au brevet professionnel de banque actuel a été la nécessaire adaptation à l'évolution rapide de nos métiers intervenue au cours des dernières années.<p></p><p></p>   Dans cet esprit, à titre d'exemple, a été créé un cours de communication professionnelle, alors que le programme de comptabilité, très développé actuellement, a été allégé pour se limiter à ce qui est aujourd'hui nécessaire pour les emplois qu'occupera le titulaire du diplôme.<p></p><p></p>   Enfin, la pédagogie s'appuie sur des référentiels exprimant des savoir-faire professionnels qui permettent d'assurer une pédagogie par objectifs. Elle devrait réduire le décalage parfois ressenti entre des enseignements jugés trop théoriques et les réalités de la vie professionnelle.<p></p><p></p>   En cela, elle devrait être plus proche des préoccupations d'une population d'adultes et favoriser la réussite de ceux qui ont déjà une expérience professionnelle.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005833067",
                "cid": "KALIARTI000005833067",
                "num": "4",
                "intOrdre": 214745,
                "content": "<p></p>   Les moyens mis en oeuvre dans le cadre de cette réforme sont de différents ordres :<p></p> Article 4.1<p></p> Tous les candidats bénéficieront d'un système d'enseignement oral délivré dans le cadre de journées de regroupement qui complétera les autres moyens pédagogiques mis à leur disposition<p></p><p></p>   Les candidats seront regroupés afin de constituer des groupes de l'ordre de 15 à 18 personnes par matière dans l'un des centres que le CFPB ouvrira en fonction des besoins, avec le souci de limiter les déplacements des participants.<p></p><p></p>   Chaque année, la liste des centres ouverts sera fournie par le CFPB lors d'une réunion du conseil de perfectionnement.<p></p><p></p>   Les frais de déplacement des participants aux séances de regroupement seront pris en charge par les établissements sur présentation de pièces justificatives.<p></p><p></p>   La formation ainsi délivrée aura lieu pendant le temps de travail, à raison d'un maximum de 1 jour de regroupement par semaine. Toute impossibilité matérielle constatée devra faire l'objet de la recherche d'une solution à mettre en oeuvre dans un délai raisonnable. En l'attente, elle donnera lieu soit à des récupérations, soit au paiement d'heures supplémentaires.<p></p><p></p>   Le tableau récapitulatif des journées de regroupement prévues dans chacune des matières et par niveau figure en annexe III.<p></p> Article 4.2<p></p> Formation des formateurs<p></p><p></p>   Le mode pédagogique ayant été profondément changé, il convient de préparer les formateurs à leur nouveau rôle axé sur la pédagogie active et l'animation de groupe à partir de cas ou de situations aussi proches que possible de la vie professionnelle.<p></p><p></p>   A cet effet, tous les collaborateurs de banque prenant en charge un groupe d'élèves dans le cadre de ces enseignements recevront une formation aux méthodes pédagogiques de 3 jours assurée par le CFPB.<p></p><p></p>   Elle sera complétée par une journée de prise de connaissance de la documentation pédagogique relative à la discipline enseignée.<p></p><p></p>   Les établissements s'engagent à fournir des enseignants au prorata du nombre de leurs élèves inscrits.<p></p><p></p>   Une évaluation de leur réussite dans cette fonction sera effectuée par le CFPB à chaque session. Elle pourra pour cet organisme se traduire par le non-renouvellement de leur activité d'enseignement qui sera signifiée aux seuls intéressés.<p></p><p></p>   Toutes les candidatures pertinentes émanant d'autres établissements ou de personnes qualifiées extérieures à la profession seront naturellement recevables et, dans certains domaines, indispensables.<p></p> Article 4.3<p></p> Test de positionnement<p></p><p></p>   Tous les candidats passeront avant l'entrée en formation un test de positionnement portant sur l'ensemble des disciplines enseignées, même s'ils disposent de dispenses d'épreuve dans certaines d'entre elles, pour les aider à s'orienter dans leurs parcours de formation. Il ne s'agit donc, en aucun cas, d'un instrument de sélection.<p></p><p></p>   Ce test sera organisé par le CFPB et sous sa responsabilité. La grille de test utilisée sera communiquée aux membres du conseil de perfectionnement du CFPB.<p></p><p></p>   Les résultats du test seront simultanément communiqués par le CFPB, d'une part, aux établissements et, d'autre part, aux candidats. Ils comporteront des préconisations qui serviront de base à la négociation du parcours de formation.<p></p><p></p>   Le parcours de formation définitif sera déterminé après concertation entre le candidat et sa hiérarchie.<p></p><p></p>   Le candidat restera libre de ne pas suivre les enseignements dans les disciplines pour lesquelles il dispose d'une dispense d'épreuve, même si le résultat du test l'incite à le faire.<p></p> Article 4.4<p></p> Prise en charge des droits d'inscription<p></p><p></p>   Les établissements s'engagent à prendre en charge les droits d'une première inscription à chacune des unités capitalisables figurant dans le parcours de formation individualisé, même si le candidat est, selon la réglementation en vigueur, dispensé de se présenter à l'épreuve d'examen.<p></p><p></p>   Les candidats inscrits à une unité intermédiaire et l'ayant réussie ont droit à la prise en charge des droits d'une première inscription à la préparation de l'unité terminale correspondante.<p></p><p></p>   Les banques s'engagent à prendre à leur charge des inscriptions supplémentaires à des unités intermédiaires ou terminales à hauteur du 1/3, arrondi à l'unité supérieure près, du nombre d'unités intermédiaires ou terminales du domaine technologique ou professionnel tel qu'il aura été défini par le parcours individualisé de formation. Ces prises en charge supplémentaires ne pourront être faites que pour des candidats qui auront, lors de leur première inscription à ces unités, régulièrement travaillé (présence et remise de travaux) et se seront présentés à l'examen.<p></p><p></p>   Dans les mêmes conditions, elles s'engagent à prendre en charge un redoublement pour les unités intermédiaires ou terminales du domaine général.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005833120",
                "cid": "KALIARTI000005833120",
                "num": "5",
                "intOrdre": 257694,
                "content": "<p></p>   Les dispositions de l'accord du 14 décembre 1984 continueront à s'appliquer pour les candidats qui poursuivent leurs études dans le cadre de l'ancien régime d'études, dont la dernière session d'examen aura lieu en octobre 1993. Après cette session, cet accord deviendra caduc.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005833174",
                "cid": "KALIARTI000005833174",
                "num": "6",
                "intOrdre": 300643,
                "content": "<p></p>   L'application du présent accord est subordonnée à la publication d'un arrêté ministériel officialisant les travaux menés dans le cadre de la 18e commission professionnelle consultative du ministère de l'éducation nationale tels qu'ils ont été approuvés lors de la réunion plénière du 21 mars 1991 de cette commission.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672285"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672609"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005673234"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005674854"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005676491"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005678037"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005678607"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005678803"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005679089"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005679897"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005679930"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005680980"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005681039"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005682556"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005682683"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684054"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684430"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005686549"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005686706"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005686917"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005687117"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005687175"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644097"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005645101"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038649701"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034898128"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032730060"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024358771"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022168562"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005647228"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005647369"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005647512"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005648070"
          },
          "children": []
        }
      ]
    }
  ]
}