{
  "type": "section",
  "title": "Convention collective nationale des éditeurs de la presse magazine (employés et cadres) du 30 octobre 2017",
  "id": "KALICONT000036572933",
  "num": "3225",
  "shortTitle": "Presse Magazine Editeurs Employés Et Cadres",
  "children": [
    {
      "type": "section",
      "intOrdre": 0,
      "title": "Texte de base : Convention collective nationale des éditeurs de la presse magazine (employés et cadres) du 30 octobre 2017",
      "id": "KALITEXT000036564122",
      "etat": "VIGUEUR_NON_ETEN",
      "children": [
        {
          "type": "section",
          "intOrdre": 524287,
          "title": "Préambule",
          "id": "KALISCTA000036564124",
          "etat": "VIGUEUR_NON_ETEN",
          "children": [
            {
              "type": "article",
              "id": "KALIARTI000036564140",
              "num": null,
              "intOrdre": 524287,
              "content": "<p align='left'><br/>Les entreprises de la presse magazine doivent répondre à des enjeux de mutation importants, eu égard aux bouleversements des usages des lecteurs de presse. Dans le contexte d'un marché en difficulté croissante, laquelle se traduit par une remise en cause du modèle économique traditionnel du média, le syndicat des éditeurs de la presse magazine (SEPM) a dénoncé le 6 avril 2016 les conventions collectives des employés et des cadres de la presse magazine. <br/>Pour autant, les éditeurs restent convaincus que le modèle de la presse magazine papier conserve des capacités importantes de rebond. <br/>C'est dans ce contexte qu'ils se sont accordés sur la nécessité de définir un régime conventionnel pour les cadres et les employés, qui permette aux entreprises de la branche et à leurs salariés de se projeter dans l'avenir. <br/>Une attention particulière a ainsi été portée par les négociateurs à la formation professionnelle, qui fait l'objet d'un dispositif conventionnel nouveau et ambitieux, élargi aux journalistes, eux aussi concernés par les enjeux de l'évolution de leurs métiers. <br/>Au cours des discussions, il est apparu qu'une convention unique comportant éventuellement des dispositifs spécifiques pour les deux catégories de personnel répond au souhait partagé d'un dispositif conventionnel lisible et modernisé. La négociation a été menée dans la perspective de son extension, afin d'assurer une couverture sociale homogène à l'ensemble des salariés de la branche. <br/>La présente convention se substitue intégralement aux conventions collectives suivantes, ainsi qu'à leurs annexes et avenants : <br/>– idcc 3201 : <a alt='Convention collective nationale des éditeurs de la presse magazine (cadres) (P)' href='/affichIDCC.do?cidTexte=KALITEXT000028837140&categorieLien=cid'>convention collective nationale des cadres des éditeurs de la presse magazine </a>; <br/>– idcc 3202 : <a alt='Convention collective nationale des éditeurs de la presse magazine (employés) (P)' href='/affichIDCC.do?cidTexte=KALITEXT000028837218&categorieLien=cid'>convention collective nationale des employés des éditeurs de la presse magazine</a>. <br/>Les dispositions de la présente convention ont fait l'objet d'un examen particulier pour les entreprises de moins de 50 salariés. En dehors de la formation professionnelle, pour laquelle les partenaires sociaux ont décidé d'introduire des dispositions spécifiques pour les entreprises de moins de 50 salariés, les dispositions de la présente convention s'appliquent à l'ensemble des entreprises quel que soit leur effectif.</p>",
              "etat": "VIGUEUR_NON_ETEN"
            }
          ]
        },
        {
          "type": "section",
          "intOrdre": 1048574,
          "title": "Titre Ier Champ d'application et durée",
          "id": "KALISCTA000036564125",
          "etat": "VIGUEUR_NON_ETEN",
          "children": [
            {
              "type": "article",
              "id": "KALIARTI000036564143",
              "num": "2",
              "intOrdre": 1048574,
              "content": "<p align='left'><br/>La présente convention nationale est conclue pour une durée indéterminée.<br/>Elle pourra être dénoncée par l'une ou l'autre des parties contractantes avec un préavis de 6 mois, par lettre recommandée. La partie dénonçant la convention ou en demandant la révision devra accompagner sa lettre de notification de la liste des points sujets à modification. Les discussions devront commencer dans un délai de 3 mois à compter de la date de réception de la lettre de dénonciation ou de demande de révision. Dans l'hypothèse d'une dénonciation, la présente convention collective nationale restera en vigueur jusqu'à la date d'application des nouvelles dispositions ou, à défaut, pendant une durée de 1 an à compter de l'expiration du délai de préavis.</p>",
              "etat": "VIGUEUR_NON_ETEN",
              "surtitre": "Durée. – Dénonciation. – Révision"
            }
          ]
        },
        {
          "type": "section",
          "intOrdre": 1572861,
          "title": "Titre II Non-discrimination",
          "id": "KALISCTA000036564126",
          "etat": "VIGUEUR_NON_ETEN",
          "children": [
            {
              "type": "article",
              "id": "KALIARTI000036564148",
              "num": "5",
              "intOrdre": 1572861,
              "content": "<p align='left'><br/>Les parties s'accordent pour considérer que la lutte contre les risques psychosociaux constitue une priorité pour les employeurs.<br/>Les parties rappellent qu'en application de la réglementation en vigueur, l'employeur prend les mesures nécessaires pour assurer la sécurité et protéger la santé physique et mentale des travailleurs.</p>",
              "etat": "VIGUEUR_NON_ETEN",
              "surtitre": "Prévention des risques psycho-sociaux"
            }
          ]
        },
        {
          "type": "section",
          "intOrdre": 2097148,
          "title": "Titre III Dialogue social",
          "id": "KALISCTA000036564127",
          "etat": "VIGUEUR_NON_ETEN",
          "children": [
            {
              "type": "article",
              "id": "KALIARTI000036564243",
              "num": "7.3",
              "intOrdre": 1966074,
              "content": "<p align='left'><br/>Les Parties s'accordent sur la nécessité de favoriser la politique contractuelle des entreprises sans délégué syndical au travers de deux dispositifs permettant de négocier et conclure des accords collectifs avec les représentants élus du personnel ou avec des salariés mandatés.</p><p align='center'><br/>1. Modalités de négociation avec les élus du personnel</p><p align='left'><br/>Pour être valide, un accord collectif de travail doit être négocié et conclu conformément à la législation en vigueur, actuellement codifiée aux <a alt='Code du travail - art. L2232-21 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901709&dateTexte=&categorieLien=cid'>articles L. 2232-21 et suivants du code du travail</a>.<br/>Les membres élus qui participent à la négociation disposent d'un crédit d'heures spécifique de 10 heures, sur lequel ne s'imputent pas les réunions de négociation.<br/>2. Modalités de négociation avec les salariés mandatés<br/>Pour être valide, un accord collectif de travail doit être négocié et conclu conformément à la législation en vigueur, actuellement codifiée aux <a alt='Code du travail - art. L2232-24 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901712&dateTexte=&categorieLien=cid'>articles L. 2232-24 et suivants du code du travail</a>.<br/>Chaque mandaté bénéficie d'un crédit mensuel, fixé à 10 heures, sur lequel ne s'imputent pas les réunions de négociation.<br/>3. Modalités de négociation dans les entreprises dépourvues de délégué syndical dont l'effectif est inférieur à 11 salariés<br/>L'employeur peut proposer un projet d'accord aux salariés, qui porte sur l'ensemble des thèmes ouverts à la négociation collective prévus par le code du travail, y compris dans les domaines faisant l'objet des dispositions contenues à l'<a alt='Code du travail - art. L2232-10-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033012309&dateTexte=&categorieLien=cid'>article L. 2232-10-1 du code du travail</a>.<br/>La consultation du personnel est organisée à l'issue d'un délai minimum de 15 jours courant à compter de la communication à chaque salarié du projet d'accord. La validité de cet accord est subordonnée à sa ratification à la majorité des deux tiers du personnel.</p>",
              "etat": "VIGUEUR_NON_ETEN",
              "surtitre": "Négociation en l'absence de délégués syndicaux."
            }
          ]
        },
        {
          "type": "section",
          "intOrdre": 2621435,
          "title": "Titre IV Contrat de travail",
          "id": "KALISCTA000036564128",
          "etat": "VIGUEUR_NON_ETEN",
          "children": [
            {
              "type": "article",
              "id": "KALIARTI000036564166",
              "num": "12",
              "intOrdre": 2621435,
              "content": "<p align='left'><br/>En dehors du remplacement pour congés payés, lorsqu'un salarié est appelé à effectuer le remplacement effectif et toutes les fonctions d'un autre salarié de qualification supérieure, sa rémunération pendant ce remplacement ne peut être inférieure au montant du salaire conventionnel correspondant à la qualification du salarié remplacé.<br/>Lorsque ce remplacement excède une durée continue de 1 mois, et dans l'hypothèse où l'application du premier paragraphe n'aboutirait pas à une hausse de la rémunération, le salarié se verra attribuer une prime exceptionnelle. Le montant de cette prime ne pourra être inférieur à la différence entre le salaire minimum conventionnel de sa catégorie et le salaire minimum conventionnel de la catégorie du salarié remplacé. Cette prime est ajustée au prorata du temps de remplacement.</p>",
              "etat": "VIGUEUR_NON_ETEN",
              "surtitre": "Remplacement"
            }
          ]
        },
        {
          "type": "section",
          "intOrdre": 3145722,
          "title": "Titre V Durée du travail",
          "id": "KALISCTA000036564129",
          "etat": "VIGUEUR_NON_ETEN",
          "children": [
            {
              "type": "article",
              "id": "KALIARTI000036564180",
              "num": "18",
              "intOrdre": 3145722,
              "content": "<p align='left'>Tout salarié bénéficie d'un droit à la déconnexion pendant une période de repos, congés ou de suspension du contrat de travail. Il ne pourra lui être reproché de ne pas répondre aux mails, appels téléphoniques, SMS ou toutes autres sollicitations professionnelles durant ces périodes.<br/>\nLes parties s'accordent sur l'importance de prévoir dans les entreprises les modalités d'exercice du droit à la déconnexion du salarié et la mise en place de dispositifs pour réguler l'utilisation des outils numériques, en vue d'assurer le respect des temps de repos et de congé ainsi que la vie personnelle et familiale comme le prévoit l'article <a alt='Code du travail - art. L2242-17 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901767&dateTexte=&categorieLien=cid'>L. 2242-17, 7° du code du travail</a>. Des actions de formation et de sensibilisation à un usage encadré des outils numériques seront mises en œuvre.</p>",
              "etat": "VIGUEUR_NON_ETEN",
              "surtitre": "Droit à la déconnexion"
            }
          ]
        },
        {
          "type": "section",
          "intOrdre": 3670009,
          "title": "Titre VI Congés",
          "id": "KALISCTA000036564130",
          "etat": "VIGUEUR_NON_ETEN",
          "children": [
            {
              "type": "article",
              "id": "KALIARTI000036564185",
              "num": "21",
              "intOrdre": 1572861,
              "content": "<p align='left'><br/>Le salarié pourra bénéficier, en cas de maladie ou d'accident constatés par certificat médical, d'un enfant de moins de 16 ans dont il assume la charge et sur présentation d'un certificat médical motivé d'une absence rémunérée dans la limite de 3 jours ouvrés par année civile pour l'ensemble des enfants dont il assume la charge.<br/>Le cas échéant, après épuisement de ces droits, le salarié pourra bénéficier, aux mêmes conditions qu'énoncées ci-avant, d'un congé non rémunéré dans la limite de 5 jours supplémentaires par année civile pour l'ensemble des enfants dont il assume la charge.<br/>Par ailleurs, les <a alt='Code du travail - art. L1225-62 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900949&dateTexte=&categorieLien=cid'>dispositions des articles L. 1225-62 et suivants du code du travail</a> définissent les conditions de congé de présence parentale en cas de maladie, handicap ou d'accident d'une particulière gravité.</p>",
              "etat": "VIGUEUR_NON_ETEN",
              "surtitre": "Congés pour enfant malade"
            }
          ]
        },
        {
          "type": "section",
          "intOrdre": 4194296,
          "title": "Titre VII Protection sociale et prévoyance",
          "id": "KALISCTA000036564131",
          "etat": "VIGUEUR_NON_ETEN",
          "children": [
            {
              "type": "article",
              "id": "KALIARTI000036564197",
              "num": "27",
              "intOrdre": 3145722,
              "content": "<p align='center'><br/>27.1. Retraite des employés</p><p align='left'><br/>Les salariés de la catégorie des employés bénéficient d'un régime de retraite complémentaire ARRCO ainsi que d'un régime de prévoyance dont les coordonnées de l'organisme compétent sont indiquées dans le contrat de travail.</p><p align='center'><br/>27.2. Retraite des cadres</p><p align='left'><br/>Les salariés de la catégorie des cadres seront obligatoirement affiliés à la caisse de retraite et de prévoyance des cadres relevant du régime de la convention nationale du 14 mars 1947, ainsi qu'à la caisse de retraite complémentaire pour la tranche A des salaires, auxquelles l'entreprise adhère.</p>",
              "etat": "VIGUEUR_NON_ETEN",
              "surtitre": "Retraite complémentaire maladie et prévoyance"
            }
          ]
        },
        {
          "type": "section",
          "intOrdre": 4718583,
          "title": "Titre VIII Épargne salariale",
          "id": "KALISCTA000036564132",
          "etat": "VIGUEUR_NON_ETEN",
          "children": [
            {
              "type": "article",
              "id": "KALIARTI000036564198",
              "num": "28",
              "intOrdre": 524287,
              "content": "<p align='left'><br/>Les partenaires sociaux se réuniront pour négocier avant le 30 décembre 2017 au niveau de la branche un régime d'intéressement conformément à l'article L. 3312-9 et un régime de participation conformément à l'<a alt='Code du travail - art. L3322-9 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903001&dateTexte=&categorieLien=cid'>article L. 3322-9 du code du travail</a>.<br/>Cette négociation au niveau de la branche aura pour finalité de permettre aux employeurs relevant du champ d'application de la présente convention collective dont les effectifs sont inférieurs à 50 salariés ou qui souhaitent être dispensés de conclure un accord d'épargne salariale de pouvoir mettre en place directement un régime de participation et/ou d'intéressement selon les conditions négociées au niveau de la branche.<br/>Ces dispositifs seront adaptés aux spécificités des entreprises employant moins de 50 salariés.</p>",
              "etat": "VIGUEUR_NON_ETEN",
              "surtitre": "Épargne salariale"
            }
          ]
        },
        {
          "type": "section",
          "intOrdre": 5242870,
          "title": "Titre IX Conditions de la rupture du contrat de travail",
          "id": "KALISCTA000036564133",
          "etat": "VIGUEUR_NON_ETEN",
          "children": [
            {
              "type": "article",
              "id": "KALIARTI000036564206",
              "num": "34",
              "intOrdre": 3145722,
              "content": "<p align='left'><br/>La rupture du contrat de travail du fait de l'employeur à raison de sa faculté de rompre le contrat de travail d'un salarié ayant atteint l'âge mentionné au <a alt='Code de la sécurité sociale. - art. L351-8 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742632&dateTexte=&categorieLien=cid'>1° de l'article L. 351-8 du code de la sécurité sociale</a>, sous réserve des septième à <a alt='Code du travail - art. L1237-5 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901179&dateTexte=&categorieLien=cid'>neuvième alinéas de l'article L. 1237-5 du code du travail</a> est qualifiée de mise à la retraite.<br/>Conformément aux dispositions précitées du code du travail, avant la date à laquelle le salarié atteint l'âge fixé au <a alt='Code de la sécurité sociale. - art. L351-8 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742632&dateTexte=&categorieLien=cid'>1° de l'article L. 351-8 du code de la sécurité sociale</a> et dans un délai fixé par décret, l'employeur interroge par écrit le salarié sur son intention de quitter volontairement l'entreprise pour bénéficier d'une pension de vieillesse.<br/>En cas de réponse négative du salarié dans un délai de 1 mois, sauf disposition réglementaire contraire, ou à défaut d'avoir respecté l'obligation mentionnée à l'alinéa précédent, l'employeur ne peut faire usage de la possibilité mentionnée au premier alinéa pendant l'année qui suit la date à laquelle le salarié atteint l'âge fixé au <a alt='Code de la sécurité sociale. - art. L351-8 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742632&dateTexte=&categorieLien=cid'>1° de l'article L. 351-8 du code de la sécurité sociale</a>.<br/>La même procédure est applicable chaque année jusqu'au 69e anniversaire du salarié.<br/>La mise à la retraite ne peut être considérée comme une rupture de contrat donnant droit à l'indemnité de licenciement.<br/>Conformément aux <a alt='Code du travail - art. L1237-7 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901181&dateTexte=&categorieLien=cid'>dispositions de l'article L. 1237-7 du code du travail</a>, la mise à la retraite d'un salarié lui ouvre droit à une indemnité de mise à la retraite au moins égale à l'indemnité de licenciement prévue à l'article L. 1234-9.<br/>L'indemnité de mise à la retraite du salarié, cadre ou employé, est ainsi fixée :<br/>– 1 mois de salaire après 2 ans de présence ;<br/>– 2 mois de salaire après 5 ans de présence ;<br/>– 3 mois de salaire après 9 ans de présence.<br/>À partir de 12 ans de présence, l'indemnité de mise à la retraite équivaudra à l'indemnité légale de licenciement. Au jour de la présente signature, l'indemnité de licenciement, telle que prévue par le code du travail, ne peut être inférieure à 1/4 de mois de salaire par année d'ancienneté pour les années jusqu'à 10 ans, et 1/3 de mois de salaire par année d'ancienneté pour les années à partir de 10 ans.<br/>Le salaire à prendre en considération pour le calcul de l'indemnité de mise à la retraite est, selon la formule la plus avantageuse pour le salarié :<br/>1° Soit la moyenne mensuelle des 12 derniers mois précédant la mise à la retraite, ou lorsque la durée de service du salarié est inférieure à 12 mois, la moyenne mensuelle de la rémunération de l'ensemble des mois précédant la mise à la retraite ;<br/>2° Soit 1/3 des 3 derniers mois. Dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel, versée au salarié pendant cette période, n'est prise en compte que dans la limite d'un montant calculé à due proportion.<br/>Cette indemnité de mise à la retraite ne se cumule pas avec toute autre indemnité de même nature, seule l'indemnité la plus favorable au salarié devant être versée.<br/>En tout état de cause, dans une même entreprise, l'indemnité de mise à la retraite ne peut être versée qu'une seule fois à un même salarié.</p>",
              "etat": "VIGUEUR_NON_ETEN",
              "surtitre": "Indemnité de mise à la retraite"
            }
          ]
        },
        {
          "type": "section",
          "intOrdre": 5767157,
          "title": "Titre X Formation continue",
          "id": "KALISCTA000036564134",
          "etat": "VIGUEUR_NON_ETEN",
          "children": [
            {
              "type": "article",
              "id": "KALIARTI000036564214",
              "num": "35",
              "intOrdre": 524287,
              "content": "<p align='left'><br/>Les parties contractantes reconnaissent l'importance particulière de la formation professionnelle pour l'avenir de la presse, de ses métiers et de ses salariés, notamment dans le contexte de l'évolution numérique et de la transformation des entreprises de presse vers la publication de contenus multisupports.<br/>La formation professionnelle constitue un élément déterminant de sécurisation des parcours professionnels et participe à l'enrichissement des compétences des salariés tout au long de leur vie. Conformément à l'<a alt='Code du travail - art. L6321-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904143&dateTexte=&categorieLien=cid'>article L. 6321-1 du code du travail</a>, l'employeur assure l'adaptation des salariés à leur poste de travail et veille au maintien de leur capacité à occuper un emploi au regard notamment de l'évolution des emplois, des technologies et des organisations.<br/>Les parties entendent réaffirmer l'égal accès à la formation professionnelle des femmes et des hommes d'une part et des salariés, employés et cadres d'autre part.<br/>La politique de formation continue vise, dans un esprit d'accompagnement professionnel, à permettre aux salariés :<br/>– de recevoir la formation nécessaire pour s'adapter à l'évolution de leur emploi, à l'apparition de nouvelles techniques, voire de se préparer à un changement d'emploi ou de profession ; elle doit permettre d'accompagner les mutations et évolutions des métiers ;<br/>– d'acquérir des connaissances plus approfondies dans un domaine spécifique lié à leurs activités et d'améliorer leur qualification ;<br/>– de mettre à jour ou d'étendre leurs connaissances générales, afin d'élever leur niveau technique et leur culture professionnelle.<br/>Les parties contractantes se réunissent avant la signature de la présente convention pour négocier un accord spécifique sur la formation professionnelle à destination des salariés des entreprises de la presse magazine.<br/>La formation professionnelle fait l'objet d'une négociation triennale de branche qui en précise les objectifs et les moyens, lesquels font, le cas échéant, l'objet d'un accord de branche.<br/>La négociation porte notamment sur les points prévus à l'<a alt='Code du travail - art. R2241-9 (T)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485303&dateTexte=&categorieLien=cid'>article R. 2241-9 du code du travail</a>.</p>",
              "etat": "VIGUEUR_NON_ETEN",
              "surtitre": "Organisation de la formation continue"
            }
          ]
        },
        {
          "type": "section",
          "intOrdre": 6291444,
          "title": "Titre XI Egalité professionnelle entre les femmes et les hommes,  suppression des écarts de rémunération, mesures tendant à remédier aux inégalités constatées",
          "id": "KALISCTA000036564135",
          "etat": "VIGUEUR_NON_ETEN",
          "children": [
            {
              "type": "article",
              "id": "KALIARTI000036564217",
              "num": "36",
              "intOrdre": 524287,
              "content": "<p align='left'><br/>L'égalité professionnelle entre les femmes et les hommes concerne notamment le recrutement, la rémunération, l'évolution professionnelle, la révision du salaire, la formation professionnelle, le recours au congé maternité, paternité, d'adoption ou parental, l'équilibre entre la vie professionnelle et la vie personnelle, et la parité lors des élections professionnelles.<br/>Les parties s'accordent pour considérer que l'égalité professionnelle entre les femmes et les hommes participe à une plus grande diversité, qui contribue nécessairement au dynamisme des entreprises et par voie de conséquence à leur développement.<br/>Les parties rappellent que la mixité des genres à tous niveaux de l'entreprise participe à la réduction du plafond de verre.<br/>Ainsi, les employeurs s'engagent à sensibiliser les directions, les services ou directions dédiés aux ressources humaines ainsi que les managers au principe d'égalité professionnelle entre les femmes et les hommes.<br/>À cet effet, les employeurs peuvent procéder à un diagnostic de l'égalité professionnelle entre les femmes et les hommes afin qu'ils puissent mettre en œuvre un programme de sensibilisation ainsi que, le cas échéant, les mesures correctrices qui s'imposent.<br/>Les parties considèrent que le recrutement, la rémunération et l'évolution professionnelle constituent pour les entreprises des points de vigilance.</p><p align='center'><br/>Recrutement</p><p align='left'><br/>Les employeurs s'engagent sur l'objectif d'équilibrer les proportions de femmes et d'hommes à tous les niveaux d'emploi et des métiers exercés.<br/>La réalisation de cet objectif peut passer par l'augmentation des embauches de femmes dans les professions principalement masculines et d'embauche d'hommes dans les professions à forte présence féminine.</p><p align='center'><br/>Rémunération</p><p align='left'><br/>La réduction des écarts de salaire, à poste égal, est une priorité pour les entreprises.<br/>À qualification, fonction, compétence et expérience similaires, l'égalité salariale dans les entreprises doit être assurée dès l'embauche.<br/>À qualification, fonction, compétence et expérience similaires, les salariés à temps partiel bénéficient d'une rémunération proportionnelle à celle d'un salarié à temps plein.<br/>Les entreprises ne tiennent pas compte des éventuelles périodes de congés maternité, paternité, d'adoption ou parental pour la détermination des augmentations salariales.</p><p align='center'><br/>Évolution</p><p align='left'><br/>L'évolution professionnelle est un axe primordial dans l'objectif d'égalité entre les femmes et les hommes.<br/>Les parties se réunissent tous les 3 ans pour négocier sur les mesures au niveau de la branche tendant à assurer l'égalité professionnelle entre les femmes et les hommes et sur les mesures de rattrapage tendant à remédier aux inégalités constatées. La mise en œuvre de ces mesures de rattrapage, lorsqu'elles portent sur des mesures salariales, est suivie dans le cadre de la négociation annuelle obligatoire sur les salaires. La négociation porte notamment sur :<br/>1) Les conditions d'accès à l'emploi, à la formation, et à la promotion professionnelle ;<br/>2) Les conditions de travail et d'emploi, et notamment celles des salariés à temps partiel.</p>",
              "etat": "VIGUEUR_NON_ETEN"
            }
          ]
        },
        {
          "type": "section",
          "intOrdre": 6815731,
          "title": "Titre XII Conditions propres à concrétiser le droit du travail des personnes handicapées",
          "id": "KALISCTA000036564136",
          "etat": "VIGUEUR_NON_ETEN",
          "children": [
            {
              "type": "article",
              "id": "KALIARTI000036564218",
              "num": "37",
              "intOrdre": 524287,
              "content": "<p align='left'><br/>Les parties rappellent que la prise en compte des salariés en situation de handicap participe à l'objectif d'égalité professionnelle et à la lutte contre les discriminations au travail. Tout employeur occupant au moins 20 salariés a une obligation d'emploi des travailleurs handicapés, mutilés de guerre et assimilés dans les conditions de l'<a alt='Code du travail - art. L5212-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903679&dateTexte=&categorieLien=cid'>article L. 5212-1 du code du travail</a> et suivants.<br/>Les entreprises doivent prendre, dans le cadre de leurs besoins de recrutement, les mesures appropriées pour permettre aux salariés en situation de handicap d'accéder à un emploi.<br/>Les partenaires sociaux rappellent que les entreprises doivent faire en sorte que les lieux de travail soient accessibles aux personnes handicapées et étudier, en tant que de besoin, les aménagements à apporter.<br/>Les entreprises prêteront une attention particulière aux actions à mettre en œuvre pour faciliter la vie des salariés en situation de handicap, notamment au regard de l'articulation entre la vie professionnelle et la vie personnelle, et pour permettre aux salariés en situation de handicap de développer leurs compétences notamment via la formation.<br/>Le cas échéant, à l'occasion de la mise en œuvre d'une gestion prévisionnelle des emplois et des compétences, les entreprises prêteront une attention particulière aux actions à mettre en œuvre pour les salariés en situation de handicap.<br/>Tout travailleur handicapé peut bénéficier d'une réadaptation, d'une rééducation ou d'une formation professionnelle conformément à l'<a alt='Code du travail - art. L5213-3 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903701&dateTexte=&categorieLien=cid'>article L. 5213-3 du code du travail</a>.<br/>Afin d'éviter toute stigmatisation des salariés en situation de handicap, les employeurs s'engagent à sensibiliser les salariés sur la situation de handicap afin de faciliter le « travailler et vivre ensemble ».<br/>Les parties rappellent que les engagements visés ci-dessus ont pour finalité de compenser l'inégalité consécutive au handicap et non de favoriser le salarié en situation handicap.<br/>Les partenaires sociaux de la branche se réunissent pour négocier, tous les 3 ans, sur les mesures tendant à l'insertion professionnelle et au maintien dans l'emploi des travailleurs handicapés. La négociation porte notamment sur les conditions d'accès à l'emploi, à la formation et à la promotion professionnelle ainsi que sur les conditions de travail, d'emploi et de maintien dans l'emploi.</p>",
              "etat": "VIGUEUR_NON_ETEN"
            }
          ]
        },
        {
          "type": "section",
          "intOrdre": 7340018,
          "title": "Titre XIII Interprétation, conciliation, et modalités de prise en compte dans la branche ou l'entreprise des demandes relatives aux thèmes de négociation émanant d'une ou des organisations syndicales représentatives",
          "id": "KALISCTA000036564137",
          "etat": "VIGUEUR_NON_ETEN",
          "children": [
            {
              "type": "article",
              "id": "KALIARTI000036564225",
              "num": "39",
              "intOrdre": 1048574,
              "content": "<p align='left'><br/>Une ou des organisations syndicales représentatives de salariés peuvent émettre des demandes relatives à un ou des thèmes de négociation.<br/>Dans cette hypothèse, ce (ou ces) thèmes seront mis à l'ordre du jour, dans un délai qui ne sera pas supérieur à 3 mois. Si la demande de négociation porte sur les salaires, le thème sera alors sans délai mis à l'ordre du jour.<br/>Les parties rappellent que les négociations collectives dans les entreprises doivent respecter le principe de loyauté. Elles préconisent, avant d'engager une négociation, d'étudier le cas échéant l'opportunité de conclure un accord de méthode, lequel :<br/>– préciserait la nature des informations partagées entre les négociations, en s'appuyant sur la base de données économiques et sociales ;<br/>– définirait les étapes de la négociation ;<br/>– prévoirait les éventuels moyens supplémentaires ou spécifiques notamment s'agissant du volume de crédits d'heures des représentants syndicaux ou des modalités de recours à l'expertise.</p>",
              "etat": "VIGUEUR_NON_ETEN",
              "surtitre": "Modalités de prise en compte dans la branche ou l'entreprise des demandes relatives aux thèmes de négociation émanant d'une ou des organisations syndicales représentatives"
            }
          ]
        },
        {
          "type": "section",
          "intOrdre": 7864305,
          "title": "Titre XIV Dispositions finales",
          "id": "KALISCTA000036564138",
          "etat": "VIGUEUR_NON_ETEN",
          "children": [
            {
              "type": "article",
              "id": "KALIARTI000036564229",
              "num": "42",
              "intOrdre": 1572861,
              "content": "<p align='left'><br/>La présente convention collective et ses annexes seront déposées par la partie la plus diligente auprès des services du ministre chargé du travail, à la direction générale du travail, de l'emploi, de la formation professionnelle et du dialogue social.</p>",
              "etat": "VIGUEUR_NON_ETEN",
              "surtitre": "Dépôt"
            }
          ]
        },
        {
          "type": "section",
          "intOrdre": 8388592,
          "title": "Annexe",
          "id": "KALISCTA000036564139",
          "etat": "VIGUEUR_NON_ETEN",
          "children": [
            {
              "type": "article",
              "id": "KALIARTI000036564233",
              "num": null,
              "intOrdre": 1572861,
              "content": "<p><br/>Accord sur les classifications et les barèmes minima des cadres au sein des entreprises adhérentes du SEPM (Syndicat des Éditeurs de la Presse Magazine)</p><p><br/>Le 2 mai 2012, les assemblées générales extraordinaires du syndicat de la presse magazine (SPM) et du syndicat professionnel de la presse magazine et d'opinion (SPPMO) ont respectivement adopté un traité de fusion et les statuts du nouveau syndicat, le syndicat des éditeurs de la presse magazine (SEPM), puis procédé à leur dissolution respective.<br/>Les partenaires sociaux ont engagé des négociations pour réviser et harmoniser les classifications et les salaires minima qui existaient au sein de chacun des syndicats. Les nouvelles classifications et les nouveaux salaires minima sont applicables aux salariés des entreprises adhérentes du SEPM, conformément à l'article 8 de la convention collective des cadres des éditeurs de la presse magazine (idcc n° 3201).<br/>La nouvelle classification et les nouveaux barèmes se substituent aux classifications et aux barèmes des anciens syndicats ex SPM et ex SPPMO. Leur entrée en vigueur est sans effet sur les avantages acquis par les salariés en application d'accords individuels ou collectifs, ou d'usages dans l'entreprise qui les emploie.<br/>En conséquence de quoi, les partenaires sociaux ont décidé de ce qui suit :</p><p><br/>1. Adoption d'une nouvelle classification des cadres</p><p><br/>Il est convenu entre les partenaires sociaux l'adoption d'une nouvelle classification avec des définitions de niveaux de qualification pour les employés et les cadres en presse magazine (document 1), les fonctions repères des cadres (document 2), les définitions des fonctions génériques des cadres par niveau (document 3) et les salaires minima des cadres (document 4).</p><p><br/>2. Adoption de salaires minima et progression du salaire minimum à l'ancienneté</p><p><br/>La grille des barèmes fixe les salaires minima que devront respecter les entreprises pour tout salaire d'embauche, et pour tout salaire des cadres ayant acquis une ancienneté dans l'entreprise de 3 ans, 6 ans et 10 ans.</p><p><br/>3. Commission paritaire d'interprétation</p><p><br/>En cas de difficultés d'interprétation, la commission paritaire d'interprétation pourra être saisie dans les conditions prévues à l'article 30 de la convention collective des cadres des éditeurs de la presse magazine.</p><p><br/>4. Entrée en vigueur</p><p><br/>La présente annexe entrera en vigueur le 1er juillet 2015.<br/>Fait à Paris, le 6 mai 2015.<br/>(Tableau non reproduit, consultable en ligne sur le site www.journal-officiel.gouv.fr, rubrique BO Convention collective.)</p>",
              "etat": "VIGUEUR_NON_ETEN"
            }
          ]
        }
      ]
    }
  ]
}