{
  "id": "KALICONT000027334050",
  "num": "3144",
  "sections": [
    {
      "id": "KALITEXT000027223039",
      "intOrdre": 0,
      "title": "Texte de base : Convention collective des employés, techniciens et agents de maîtrise du bâtiment et travaux publics (Guadeloupe) du 24 juillet 2008",
      "etat": "VIGUEUR_ETEN",
      "sections": [
        {
          "id": "KALISCTA000027223041",
          "intOrdre": 524287,
          "title": "Titre Ier Dispositions générales",
          "etat": "VIGUEUR_ETEN",
          "articles": [
            {
              "id": "KALIARTI000027223073",
              "num": "1.8.7",
              "intOrdre": 7864305,
              "content": "<p align='left'><br/>La représentation des ETAM par les délégués du personnel et au sein des comités d'entreprise ainsi que des CHSCT est réglée par les dispositions législatives et réglementaires en vigueur.<br/>De même, la subvention de fonctionnement au comité d'entreprise et le financement des œuvres sociales de celui-ci sont assurés dans les conditions prévues par les dispositions législatives et réglementaires en vigueur.</p>",
              "etat": "VIGUEUR_ETEN",
              "surtitre": "Délégués du personnel. – Comités d'entreprise. – CHSCT"
            }
          ]
        },
        {
          "id": "KALISCTA000027223042",
          "intOrdre": 1048574,
          "title": "Titre II Contrat de travail",
          "etat": "VIGUEUR_ETEN",
          "articles": [
            {
              "id": "KALIARTI000027223080",
              "num": "2.7",
              "intOrdre": 3670009,
              "content": "<p align='left'><br/>Les entreprises de bâtiment et des travaux publics soumises aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904286&dateTexte=&categorieLien=cid'>dispositions de l'article L. 6331-9 du code du travail</a> sont tenues de respecter les dispositions législatives et réglementaires et les accords professionnels de branche en vigueur, notamment les accords du 13 juillet 2004 et leurs avenants.</p>",
              "etat": "VIGUEUR_ETEN",
              "surtitre": "Participation de l'employeur au financement de la formation professionnelle"
            }
          ]
        },
        {
          "id": "KALISCTA000027223043",
          "intOrdre": 1572861,
          "title": "Titre III Classification et rémunération",
          "etat": "VIGUEUR_ETEN",
          "sections": [
            {
              "id": "KALISCTA000027223083",
              "intOrdre": 524287,
              "title": "Chapitre III-1 Classification",
              "etat": "VIGUEUR_ETEN",
              "articles": [
                {
                  "id": "KALIARTI000027223140",
                  "num": null,
                  "intOrdre": 524287,
                  "content": "<p align='left'><br/>La classification des employés, techniciens et agents de maîtrise du bâtiment et des travaux publics est constituée par l'annexe I de la présente convention collective.</p>",
                  "etat": "VIGUEUR_ETEN"
                }
              ]
            },
            {
              "id": "KALISCTA000027223084",
              "intOrdre": 1048574,
              "title": "Chapitre III-2 Rémunération",
              "etat": "VIGUEUR_ETEN",
              "articles": [
                {
                  "id": "KALIARTI000027223144",
                  "num": "3.2.4",
                  "intOrdre": 2097148,
                  "content": "<p align='left'><br/>La mise en œuvre de l'épargne salariale dans le bâtiment et les travaux publics est régie par les dispositions législatives et réglementaires en vigueur et par l'accord-cadre du 17 janvier 2008 instituant les plans d'épargne interentreprises du bâtiment et des travaux publics et des accords du 17 janvier pris en application.</p>",
                  "etat": "VIGUEUR_ETEN",
                  "surtitre": "Epargne salariale"
                }
              ]
            }
          ]
        },
        {
          "id": "KALISCTA000027223044",
          "intOrdre": 2097148,
          "title": "Titre IV Durée et organisation du travail",
          "etat": "VIGUEUR_ETEN",
          "sections": [
            {
              "id": "KALISCTA000027223085",
              "intOrdre": 524287,
              "title": "Chapitre IV-1 Horaires de travail",
              "etat": "VIGUEUR_ETEN",
              "articles": [
                {
                  "id": "KALIARTI000027223148",
                  "num": "4.1.4",
                  "intOrdre": 2097148,
                  "content": "<p align='left'><br/>Les durées maximales de travail applicables aux ETAM dont le temps de travail est annualisé en application de l'accord régional du 9 mars 2001 relatif à l'organisation, à la réduction du temps de travail et à l'emploi dans le bâtiment et les travaux publics, constituant l'annexe VI de la présente convention, sont fixées par ledit accord.<br/>Sauf dérogations accordées conformément à la législation en vigueur, les durées maximales applicables aux autres ETAM sont les suivantes :</p><p align='left'><br/>– durée maximale quotidienne : 10 heures ;<br/>– durée maximale du travail au cours d'une même semaine : 48 heures ;<br/>– durée moyenne hebdomadaire du travail calculée sur une période quelconque de 12 semaines consécutives : 45 heures ;<br/>– durée moyenne hebdomadaire calculée sur le semestre civil : 44 heures.</p>",
                  "etat": "VIGUEUR_ETEN",
                  "surtitre": "Durées maximales du travail"
                }
              ]
            },
            {
              "id": "KALISCTA000027223086",
              "intOrdre": 1048574,
              "title": "Chapitre IV-2 Organisation du travail",
              "etat": "VIGUEUR_ETEN",
              "articles": [
                {
                  "id": "KALIARTI000027223160",
                  "num": "4.2.10",
                  "intOrdre": 5242870,
                  "content": "<p align='left'><br/>Le travail de nuit constitue une nécessité pour certaines activités des entreprises de bâtiment et des travaux publics, notamment en matière de maintenance-exploitation et de services. Le recours au travail de nuit vise à assurer la continuité de l'activité économique et à répondre aux contraintes spécifiques des chantiers. <br/>1. Est considéré comme travailleur de nuit, pour application du présent article, l'ETAM accomplissant au moins 2 fois par semaine dans son horaire habituel au moins 3 heures de travail effectif quotidien entre 21 heures et 6 heures ou effectuant, au cours d'une période quelconque de 12 mois consécutifs, au moins 270 heures de travail effectif entre 21 heures et 6 heures. <br/>Conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647344&dateTexte=&categorieLien=cid'>article L. 213-1-1 du code du travail</a>, un accord d'entreprise ou d'établissement (ou à défaut une autorisation de l'inspection du travail) pourra substituer à cette période une autre période de 9 heures consécutives, comprise entre 21 heures et 7 heures et comprenant la période comprise entre 24 heures et 5 heures. <br/>2. Le travail de nuit ne peut être mis en place ou étendu à de nouvelles catégories d'ETAM que pour des emplois pour lesquels il est impossible techniquement d'interrompre, chaque jour, le fonctionnement des équipements utilisés, ou indispensable économiquement d'allonger le temps d'utilisation des équipements, ou encore impossible, pour des raisons tenant à la sécurité des personnes ou des biens, d'interrompre l'activité des salariés au cours de tout ou partie de la plage horaire considérée ou bien de faire effectuer les travaux à un autre moment que pendant cette plage horaire. <br/>Le comité d'entreprise ou d'établissement ou, à défaut, les délégués du personnel ainsi que le CHSCT seront consultés sur les modalités de mise en place ou d'extension du travail de nuit dans l'entreprise. <br/>3. Sauf dans les cas prévus par les dispositions législatives et réglementaires et aux articles 4.2.3 et 4.2.5 de la présente convention collective, la durée maximale quotidienne de travail effectif des ETAM de nuit ne peut excéder 8 heures. Elle peut être portée à 12 heures pour les salariés de nuit exerçant une des activités visées à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006806325&dateTexte=&categorieLien=cid'>article R. 213-2 du code du travail </a>dans les limites des durées hebdomadaires de travail telles que fixées à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902523&dateTexte=&categorieLien=cid'>article L. 3122-30 du code du travail</a>. <br/>En cas de dérogations à la durée quotidienne maximale de 8 heures, l'ETAM concerné bénéficie, sans réduction de sa rémunération, d'un repos d'une durée au moins équivalente au dépassement des 8 heures conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006806330&dateTexte=&categorieLien=cid'>article R. 213-4 du code du travail</a>. <br/>La durée moyenne hebdomadaire de travail des ETAM de nuit ne peut excéder 40 heures sur une période quelconque de 12 semaines consécutives. Cependant, conformément aux dispositions légales et réglementaires, lorsque l'organisation du travail imposée par les contraintes spécifiques des chantiers, les exigences d'intervention, dans les activités citées à l'article R. 213-2, notamment la maintenance-exploitation ou les services, le justifie, il peut y être dérogé dans la limite de 44 heures au cours de 12 semaines consécutives. <br/>4. Les ETAM travaillant la nuit, au sens du présent article, bénéficient de l'attribution d'un repos compensateur d'une durée de 1 jour pour une période de travail comprise entre 270 heures et 349 heures de travail sur la plage 21 heures-6 heures pendant la période de référence, ou de 2 jours pour au moins 350 heures de travail sur la plage 21 heures-6 heures. <br/>Ce repos ne se cumule pas avec les éventuels repos accordés par l'entreprise en application des articles 4.2.3 et 4.2.5. L'attribution de ce repos compensateur, pris dans les conditions du repos compensateur légal visé à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647821&dateTexte=&categorieLien=cid'>article L. 212-5-1 du code du travail</a>, ne peut donner lieu à une réduction de la rémunération. <br/>5. Par ailleurs, les heures de travail accomplies entre 21 heures et 6 heures font l'objet d'une compensation financière déterminée au niveau de l'entreprise, après consultation des représentants du personnel, s'il en existe. Cette compensation spécifique ne se cumule pas avec les majorations pour heures supplémentaires ou dues au titre du 1er Mai ou avec les éventuelles majorations accordées par les entreprises en application des articles 4.2.3 et 4.2.5.<br/>6. Les ETAM travaillant habituellement de nuit bénéficieront des garanties suivantes : </p><p align='left'><br/>– transport, si nécessaire, pour venir travailler et/ ou regagner son domicile ; <br/>– indemnité de panier ; <br/>– pause de 30 minutes pour un poste de nuit d'une durée égale ou supérieure à 6 heures, permettant à l'ETAM de se restaurer et de se reposer. <br/>Par ailleurs, les entreprises s'attacheront à adopter des formes de travail visant à réduire pour chaque ETAM le nombre de nuits ou à diminuer la durée de travail de nuit et à éviter les situations de travail isolé. <br/>7. Les ETAM travaillant la nuit bénéficient d'une surveillance médicale renforcée ainsi que des garanties définies à l'article R. 3122-9 et aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902527&dateTexte=&categorieLien=cid'>articles L. 3122-34 et L. 3122-35 du code du travail</a>. <br/>8. Lorsque le travail de nuit est incompatible avec des obligations familiales impérieuses, telles que la garde d'un enfant <i>de moins de 6 ans </i>  <a shape='rect' href='#RENVOI_KALIARTI000027223160_1'> (1) </a>ou la prise en charge <i>par le seul salarié</i> <a shape='rect' href='#RENVOI_KALIARTI000027223160_2'> (2)</a> d'une personne dépendante, le salarié peut demander son affectation à un poste de jour, notamment la maintenance-exploitation ou les services (art. R. 3122-9). <br/>L'ETAM de nuit enceinte, dont l'état a été médicalement constaté ou qui a accouché, bénéficie sur sa demande ou après avis du médecin du travail d'une affectation à un poste de jour pendant le temps de la grossesse et du congé postnatal conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018486491&dateTexte=&categorieLien=cid'>article R. 3122-12 du code du travail</a>. <br/>9. Les ETAM de nuit doivent accéder, comme les autres catégories de salariés, à des actions de formation continue, y compris éventuellement celles relevant d'un congé individuel de formation. <br/>Les entreprises veilleront, compte tenu de la spécificité d'exécution de leur contrat de travail, à leur faciliter cet accès et à en tenir informé le comité d'entreprise au cours de l'une des réunions prévues aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902465&dateTexte=&categorieLien=cid'>articles L. 3121-26 et L. 3121-27 du code du travail</a>. <br/>10. Aucune considération du sexe ne pourra être retenue pour embaucher un ETAM à un poste de travail comportant du travail de nuit conférant à l'intéressé la qualité de travailleur de nuit ; muter un ETAM d'un poste de nuit à un poste de jour ou d'un poste de jour à un poste de nuit ; prendre des mesures spécifiques aux ETAM travailleurs de nuit en matière de formation professionnelle. <br/>11. Le travail de nuit qui ne relève ni de l'article 3.2.3 ni du présent article est déterminé au niveau de l'entreprise, après consultation des représentants du personnel, s'il en existe. </p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000027223160_1'></a>(1) Termes exclus de l'extension comme étant contraires aux dispositions de l'article L. 3122-37 du code du travail.   <br/>(Arrêté du 20 janvier 2014-art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000027223160_2'></a>(2) Termes exclus de l'extension comme étant contraires aux dispositions de l'article L. 3122-37 du code du travail.  <br/>(Arrêté du 20 janvier 2014 - art. 1)</em></font></p>",
                  "etat": "VIGUEUR_ETEN",
                  "surtitre": "Travail de nuit habituel"
                }
              ]
            }
          ]
        },
        {
          "id": "KALISCTA000027223045",
          "intOrdre": 2621435,
          "title": "Titre V Congés payés. – Autorisations d'absence Jours fériés",
          "etat": "VIGUEUR_ETEN",
          "articles": [
            {
              "id": "KALIARTI000027223097",
              "num": "5.3",
              "intOrdre": 3670009,
              "content": "<p align='left'><br/>Le chômage des jours fériés légaux et indemnisés dans les conditions légales ne peut être récupéré.</p>",
              "etat": "VIGUEUR_ETEN",
              "surtitre": "Jours fériés"
            }
          ]
        },
        {
          "id": "KALISCTA000027223046",
          "intOrdre": 3145722,
          "title": "Titre VI Protection sociale",
          "etat": "VIGUEUR_ETEN",
          "articles": [
            {
              "id": "KALIARTI000027223107",
              "num": "6.9",
              "intOrdre": 5242870,
              "content": "<p align='left'><br/>Conformément aux dispositions légales en vigueur, l'ETAM bénéficie d'un congé de 3 jours par an en cas de maladie ou d'accident, constaté par certificat médical, d'un enfant de moins de 16 ans dont il assume la charge.<br/>Ce congé non rémunéré, qui peut, le cas échéant, être imputé sur les jours de repos acquis au titre de la réduction du temps de travail, est porté à 5 jours si l'enfant est âgé de moins de 1 an ou si l'ETAM assume la charge de 3 enfants ou plus âgés de moins de 16 ans.</p>",
              "etat": "VIGUEUR_ETEN",
              "surtitre": "Congé pour enfant malade"
            }
          ]
        },
        {
          "id": "KALISCTA000027223047",
          "intOrdre": 3670009,
          "title": "Titre VII Déplacements",
          "etat": "VIGUEUR_ETEN",
          "sections": [
            {
              "id": "KALISCTA000027223108",
              "intOrdre": 524287,
              "title": "Chapitre VII-1 Déplacements des ETAM",
              "etat": "VIGUEUR_ETEN",
              "articles": [
                {
                  "id": "KALIARTI000027223176",
                  "num": "7.1.8",
                  "intOrdre": 4194296,
                  "content": "<p align='left'><br/>Tout ETAM qui, après un changement de résidence déterminé par l'entreprise, est licencié dans sa nouvelle résidence, bénéficie du remboursement des frais directement occasionnés par son retour à sa résidence initiale.<br/>Le remboursement est effectué sur présentation des pièces justificatives et n'est dû que si le retour de l'intéressé a lieu dans un délai de 6 mois à partir de la notification du licenciement.<br/>Si, dans la même hypothèse, l'ETAM licencié s'installe dans un autre lieu que celui de sa résidence initiale, il bénéficie du remboursement des frais définis ci-dessus, dans la limite de ceux qu'aurait occasionnés son retour au point de départ.<br/>Lorsqu'un ETAM reçoit un ordre de changement de résidence, si les coutumes locales ou la pénurie des locaux disponibles l'amènent à louer un logement avec un préavis de congé supérieur à 3 mois, il doit, au préalable, obtenir l'accord de son entreprise, faute de quoi celle-ci n'est tenue à lui rembourser que 3 mois de loyer.</p>",
                  "etat": "VIGUEUR_ETEN",
                  "surtitre": "Retour à la résidence initiale"
                }
              ]
            },
            {
              "id": "KALISCTA000027223109",
              "intOrdre": 1048574,
              "title": "Chapitre VII-2 Déplacements des ETAM (hors Guadeloupe)",
              "etat": "VIGUEUR_ETEN",
              "articles": [
                {
                  "id": "KALIARTI000027223178",
                  "num": "7.2.2",
                  "intOrdre": 1048574,
                  "content": "<p align='left'><br/>L'entreprise assure à l'ETAM amené à se déplacer hors de Guadeloupe, et ce quelle que soit la durée du déplacement, une garantie couvrant les frais d'accidents, notamment le rapatriement, décès, invalidité, assistance juridique.<br/>L'entreprise assurera, dans la mesure du possible, la continuité des garanties collectives (retraites, couverture des risques d'invalidité, décès, accidents du travail, maladie, accidents et perte d'emploi) avec celles des régimes en vigueur en Guadeloupe.</p>",
                  "etat": "VIGUEUR_ETEN",
                  "surtitre": "Assurance et garanties collectives"
                }
              ],
              "sections": [
                {
                  "id": "KALISCTA000027223179",
                  "intOrdre": 1572861,
                  "title": "Section 1 Déplacements inférieurs à 3 mois",
                  "etat": "VIGUEUR_ETEN",
                  "articles": [
                    {
                      "id": "KALIARTI000027223196",
                      "num": "7.2.3",
                      "intOrdre": 524287,
                      "content": "<p align='left'><br/>Dans le cas de déplacements inférieurs à 3 mois, les dispositions, en vigueur en Guadeloupe, de la convention collective du bâtiment et des travaux publics restent applicables.<br/>Une lettre de mission sera remise à l'ETAM amené à effectuer un déplacement compris entre 1 et 3 mois.<br/>Cette lettre que l'ETAM devra signer avant son départ comprend expressément les points suivants :</p><p align='left'><br/>– le lieu d'exercice de la fonction ;<br/>– la durée du déplacement ;<br/>– les modalités d'indemnisation du déplacement et du séjour ;<br/>– le détail de la couverture prévoyance et rapatriement ;<br/>– éventuellement indemnité d'éloignement suivant les règles en vigueur dans l'entreprise.</p>",
                      "etat": "VIGUEUR_ETEN",
                      "surtitre": "Lettre de mission"
                    }
                  ]
                },
                {
                  "id": "KALISCTA000027223180",
                  "intOrdre": 2097148,
                  "title": "Section 2 Déplacements supérieurs à 3 mois",
                  "etat": "VIGUEUR_ETEN",
                  "articles": [
                    {
                      "id": "KALIARTI000027223201",
                      "num": "7.2.8",
                      "intOrdre": 2621435,
                      "content": "<p align='left'><br/>Lorsqu'un ETAM est détaché hors de la Guadeloupe par l'entreprise dans laquelle il travaille en Guadeloupe et mis à la disposition d'une entreprise de statut juridique étranger, filiale de l'entreprise guadeloupéenne ou de la même société mère, l'entreprise guadeloupéenne se porte garante pour la filiale de l'exécution des engagements résultant de l'application du présent texte.<br/>Est considérée comme filiale l'entreprise dont plus de 50 % du capital est possédé par l'entreprise guadeloupéenne ou celle qui, soit directement, soit par l'effet d'une délégation de mandat, est contrôlée effectivement par l'entreprise guadeloupéenne.<br/>Dans le cas où plusieurs entreprises guadeloupéennes relevant de la présente convention ont ensemble le contrôle effectif d'une entreprise étrangère, chacune de celles-ci se porte garante vis-à-vis des ETAM qu'elle y détache au même titre que si l'entreprise étrangère était sa propre filiale.<br/>Lorsque, à l'initiative de l'entreprise dans laquelle il travaille en Guadeloupe, l'ETAM y cesse son activité et est engagé pour travailler hors de la Guadeloupe par une entreprise française ou étrangère pouvant n'avoir aucun lien juridique avec l'entreprise guadeloupéenne considérée, cette dernière se porte garante pour l'entreprise française ou étrangère de l'application en faveur de l'ETAM des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900997&dateTexte=&categorieLien=cid'>dispositions de l'article L. 1231-5 du code du travail</a> concernant le droit du rapatriement, le maintien de l'emploi, le préavis et l'indemnité de licenciement.<br/>L'engagement est, sauf reconduction, réputé caduc à l'expiration d'un délai de 5 ans de service de l'ETAM au sein de l'entreprise située hors de la Guadeloupe. En l'absence de reconduction, l'ETAM pourra opter, dans les 6 mois qui suivront la notification par l'entreprise du non-maintien des dispositions protectrices, pour l'application des dispositions figurant à l'alinéa précédant.<br/>Une entreprise est considérée comme guadeloupéenne dès lors qu'elle est immatriculée au RCS des tribunaux de commerce de Guadeloupe, qu'elle est inscrite régulièrement aux caisses obligatoires créées et gérées par la branche.</p>",
                      "etat": "VIGUEUR_ETEN",
                      "surtitre": "Détachement dans une autre entreprise"
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": "KALISCTA000027223048",
          "intOrdre": 4194296,
          "title": "Titre VIII Rupture du contrat de travail",
          "etat": "VIGUEUR_ETEN",
          "articles": [
            {
              "id": "KALIARTI000027223112",
              "num": "8.3",
              "intOrdre": 1572861,
              "content": "<p align='left'><br/>Pendant la période de préavis, l'ETAM licencié est autorisé, s'il en fait la demande, à s'absenter pour recherche d'emploi pendant 5 journées ou 10 demi-journées par mois, prises en une ou plusieurs fois. Les autorisations d'absence seront fixées moitié au gré de l'ETAM, moitié au gré de l'entreprise et moyennant information réciproque. Pendant ces absences, la rémunération est maintenue, aucune indemnité n'étant due si ces journées ou demi-journées d'absence ne sont pas utilisées.</p>",
              "etat": "VIGUEUR_ETEN",
              "surtitre": "Autorisations d'absence pour recherche d'emploi"
            }
          ],
          "sections": [
            {
              "id": "KALISCTA000027223113",
              "intOrdre": 2097148,
              "title": "Licenciement",
              "etat": "VIGUEUR_ETEN",
              "articles": [
                {
                  "id": "KALIARTI000027223182",
                  "num": "8.5",
                  "intOrdre": 1048574,
                  "content": "<p align='left'><br/>Le montant de l'indemnité de licenciement est calculé selon l'ancienneté de l'ETAM telle que définie à l'article 8.13 et en mois de rémunération, selon le barème suivant :</p><p align='left'><br/>– 2,5/10 de mois par année d'ancienneté à partir de 2 ans révolus et jusqu'à 15 ans d'ancienneté ;<br/>– 3,5/10 de mois par année d'ancienneté pour les années au-delà de 15 ans d'ancienneté.<br/>L'indemnité de licenciement ne peut dépasser la valeur de 10 mois.<br/>En cas de licenciement d'un ETAM âgé de plus de 55 ans à la date d'expiration du délai de préavis, effectué ou non, le montant de l'indemnité de licenciement est majoré de 10 %. Cette majoration s'ajoute à l'indemnité de licenciement, éventuellement plafonnée, perçue par l'ETAM.<br/>La rémunération servant au calcul ci-dessus est celle de l'ETAM pour le dernier mois ayant précédé la date de notification du licenciement, augmentée en cas de rémunération variable du douzième du total des sommes ayant constitué cette rémunération au titre des 12 derniers mois précédant la notification.<br/>La rémunération variable s'entend de la différence entre le montant de la rémunération totale de l'ETAM pendant les 12 mois considérés et le montant des appointements correspondant à la durée habituelle de travail reçus par l'ETAM au cours de ces 12 mois.<br/>Le montant des sommes à prendre en compte est la rémunération brute afférente à cette période, figurant sur la déclaration annuelle des données sociales (feuillet fiscal).</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000027223182_1'></a>(1) Article étendu sous réserve de l'application des dispositions des articles L. 1234-9 et R. 1234-2 du code du travail.  <br/>(Arrêté du 20 janvier 2014 - art. 1)</em></font></p>",
                  "etat": "VIGUEUR_ETEN",
                  "surtitre": "Montant de l'indemnité de licenciement"
                }
              ]
            },
            {
              "id": "KALISCTA000027223114",
              "intOrdre": 2621435,
              "title": "Mise à la retraite",
              "etat": "VIGUEUR_ETEN",
              "articles": [
                {
                  "id": "KALIARTI000027223188",
                  "num": "8.9",
                  "intOrdre": 2097148,
                  "content": "<p align='left'><br/>Le préavis est fixé à 3 mois, quel que soit l'âge auquel intervient la mise à la retraite et quelle que soit l'ancienneté de l'ETAM concerné.<br/>La mise à la retraite par l'employeur sera notifiée à l'ETAM par lettre recommandée avec avis de réception, dont la date de première présentation fixe le point de départ du délai de préavis.</p>",
                  "etat": "VIGUEUR_ETEN",
                  "surtitre": "Durée du préavis"
                }
              ]
            },
            {
              "id": "KALISCTA000027223115",
              "intOrdre": 3145722,
              "title": "Départ à la retraite",
              "etat": "VIGUEUR_ETEN",
              "articles": [
                {
                  "id": "KALIARTI000027223192",
                  "num": "8.12",
                  "intOrdre": 1572861,
                  "content": "<p align='left'><br/>Quel que soit l'âge auquel intervient le départ en retraite, le préavis est fixé à :</p><p align='left'><br/>– 1 mois pour l'ETAM justifiant de moins de 2 ans d'ancienneté ;<br/>– 2 mois pour l'ETAM à partir de 2 ans d'ancienneté.<br/>L'ETAM notifiera son départ à la retraite à l'employeur par lettre recommandée avec avis de réception, dont la date de première présentation fixe le point de départ du délai de préavis.</p>",
                  "etat": "VIGUEUR_ETEN",
                  "surtitre": "Préavis"
                }
              ]
            },
            {
              "id": "KALISCTA000027223116",
              "intOrdre": 3670009,
              "title": "Dispositions communes",
              "etat": "VIGUEUR_ETEN",
              "articles": [
                {
                  "id": "KALIARTI000027223195",
                  "num": "8.15",
                  "intOrdre": 1572861,
                  "content": "<p align='left'><br/>Pour les personnels de nettoyage ou de gardiennage, conformément au titre VI « Protection sociale », ils relèvent des régimes de retraite et de prévoyance du régime général.</p>",
                  "etat": "VIGUEUR_ETEN",
                  "surtitre": "Cas particulier du personnel de nettoyage et de gardiennage"
                }
              ]
            }
          ]
        },
        {
          "id": "KALISCTA000027223049",
          "intOrdre": 4718583,
          "title": "Titre IX Autres dispositions",
          "etat": "VIGUEUR_ETEN",
          "articles": [
            {
              "id": "KALIARTI000027223118",
              "num": "9.2",
              "intOrdre": 1048574,
              "content": "<p align='left'><br/>En l'absence de toute mobilisation générale ou partielle, le rappel individuel d'un ETAM sous les drapeaux n'entraîne pas la rupture mais seulement la suspension de son contrat de travail et, à sa libération, l'intéressé sera réintégré en priorité dans l'emploi qu'il occupait avant son rappel ou dans un emploi similaire.<br/>Cette disposition ne s'oppose pas à ce qu'intervienne au cours du séjour sous les drapeaux un licenciement résultant de la suppression de l'emploi de l'intéressé, pour fin de travaux, modification de la structure de l'entreprise, etc.<br/>Les périodes militaires de réserve obligatoires et non provoquées par les intéressés ne constituent pas une rupture du contrat de travail et ne peuvent entraîner une réduction des congés annuels. Pendant ces périodes, les ETAM seront rémunérés normalement par leur employeur.</p>",
              "etat": "VIGUEUR_ETEN",
              "surtitre": "Obligations militaires"
            }
          ]
        },
        {
          "id": "KALISCTA000027223050",
          "intOrdre": 5242870,
          "title": "Titre X Dispositions finales",
          "etat": "VIGUEUR_ETEN",
          "articles": [
            {
              "id": "KALIARTI000027223126",
              "num": "10.6",
              "intOrdre": 3145722,
              "content": "<p align='left'><br/>Dans les matières relevant des titres Ier, II, III, IV, V, VI, VII, VIII, IX, X, les conventions ou accords d'entreprise ou d'établissement ne peuvent comporter de clauses dérogeant aux dispositions de la présente convention collective sauf dispositions plus favorables.<br/>Les dispositions de la présente convention collective remplacent les clauses des contrats individuels ou collectifs existants lorsque les clauses de ces contrats sont moins avantageuses pour les ETAM qui en bénéficient.</p>",
              "etat": "VIGUEUR_ETEN",
              "surtitre": "Force obligatoire de la présente convention"
            }
          ]
        },
        {
          "id": "KALISCTA000027223051",
          "intOrdre": 5767157,
          "title": "Annexe",
          "etat": "VIGUEUR_ETEN",
          "articles": [
            {
              "id": "KALIARTI000027223139",
              "num": null,
              "intOrdre": 6815731,
              "content": "<p>Annexe II <a shape='rect' href='#RENVOI_KALIARTI000027223139_1'> (1)</a></p><p>Grille de rémunération de base </p><p>(En euros.) </p><p></p><div align='center'><center><table border='1'><tbody><tr><th>a </th><th>b </th><th>c </th><th>d </th><th>e </th><th>f </th><th>g </th><th>h </th></tr><tr><td align='center'>1 320 </td><td align='center'>1 416 </td><td align='center'>1 477 </td><td align='center'>1 609 </td><td align='center'>1 681 </td><td align='center'>1 910 </td><td align='center'>2 113 </td><td align='center'>2 320</td></tr></tbody></table></center></div><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000027223139_1' title='RENVOI_KALIARTI000027223139_1'></a>(1) Annexe étendue sous réserve de l'application des dispositions réglementaires portant fixation du salaire minimum interprofessionnel de croissance.  <br/>(Arrêté du 20 janvier 2014 - art. 1)</em></font></p>",
              "etat": "VIGUEUR_ETEN"
            }
          ]
        }
      ]
    },
    {
      "id": null,
      "intOrdre": 2,
      "title": "Textes Salaires",
      "etat": "VIGUEUR",
      "sections": [
        {
          "id": "KALITEXT000038165353",
          "title": "Accord du 20 juin 2018 relatif aux salaires de base 1re embauche au 1er janvier 2018",
          "dateParution": 1551139200000,
          "articles": [
            {
              "id": "KALIARTI000038165356",
              "num": null,
              "intOrdre": 524287,
              "content": "<p align='left'>Suite à la commission paritaire du 20 juin 2018, les organisations syndicales et les représentants de la FRBTPG se sont mis d'accord pour une revalorisation des salaires des ETAM à hauteur de 1,2 % et ceci à compter du 1er janvier 2018.</p><p align='left'>Pour un horaire hebdomadaire de 35 heures, la grille de rémunération de base pour les ETAM du bâtiment et des travaux publics de la Guadeloupe et dépendances est la suivante :</p><p align='right'>(En euros.)</p><p align='left'></p><center><table border='1'><tbody><tr><th>A</th><th>B</th><th>C</th><th>D</th><th>E</th><th>F</th><th>G</th><th>H</th></tr><tr><td align='center'>1 509,65</td><td align='center'>1 619,64</td><td align='center'>1 689,21</td><td align='center'>1 840,20</td><td align='center'>1 922,49</td><td align='center'>2 184,43</td><td align='center'>2 416,62</td><td align='center'>2 653,34</td></tr></tbody></table></center><p></p>",
              "etat": "VIGUEUR_ETEN"
            }
          ]
        },
        {
          "id": "KALITEXT000033625444",
          "title": "Accord du 16 juin 2016 relatif aux salaires minimaux au 1er avril 2016",
          "dateParution": 32472144000000,
          "articles": [
            {
              "id": "KALIARTI000033625447",
              "num": null,
              "intOrdre": 524287,
              "content": "<p align='center'><br/>Salaires de base 1re embauche pour ETAM du BTP de la Guadeloupe<br/>A compter du 1er avril 2016</p><p align='left'><br/>Après négociation, les organisations syndicales et les représentants de la FRBTPG se sont mis d'accord pour une revalorisation des salaires des ETAM à hauteur de 0,5 %.<br/>Pour un horaire hebdomadaire de 35 heures, la grille de rémunération de base pour les ETAM du bâtiment et des travaux publics de la Guadeloupe et dépendances est la suivante :</p><p align='right'><br/>(En euros.)</p><p align='left'><div align='center'><center><table border='1'><tr><th>A</th><th>B</th><th>C</th><th>D</th><th>E</th><th>F</th><th>G</th><th>H</th></tr><tr><td align='center'>1 484,33</td><td align='center'>1 592,47</td><td align='center'>1 660,88</td><td align='center'>1 809,33</td><td align='center'>1 890,24</td><td align='center'>2 147,79</td><td align='center'>2 376,08</td><td align='center'>2 608,84</td></tr></table></center></div></p><p align='left'><br/>Les parties signataires demandent l'extension du présent accord au département de la Guadeloupe et ses dépendances pour le bâtiment et les travaux publics.</p>",
              "etat": "VIGUEUR_ETEN"
            },
            {
              "id": "KALIARTI000033625448",
              "num": null,
              "intOrdre": 1048574,
              "content": "<p><br/>(Suivent les signatures.)</p>",
              "etat": "VIGUEUR_ETEN"
            }
          ]
        },
        {
          "id": "KALITEXT000031985119",
          "title": "Accord du 13 mai 2015 relatif aux salaires minimaux au 1er avril 2015",
          "dateParution": 1454889600000,
          "articles": [
            {
              "id": "KALIARTI000031985122",
              "num": null,
              "intOrdre": 524287,
              "content": "<p> \t\t\t\t\tAprès négociation, les organisations syndicales et les représentants de la FRBTPG se sont mis d'accord pour une revalorisation des salaires des ETAM à hauteur de 1 %.<br/> \t\t\t\t\tPour un horaire hebdomadaire de 35 heures, la grille de rémunération de base pour les ETAM du bâtiment et des travaux publics de la Guadeloupe et de ses dépendances est la suivante :<br/></p><p align='right'> \t\t\t\t\t(En euros.)<br/></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>Niveau</th><th>Montant</th></tr><tr><td align='center'>A</td><td align='center'>1 476,95</td></tr><tr><td align='center'>B</td><td align='center'>1 584,55</td></tr><tr><td align='center'>C</td><td align='center'>1 652,62</td></tr><tr><td align='center'>D</td><td align='center'>1 800,33</td></tr><tr><td align='center'>E</td><td align='center'>1 880,89</td></tr><tr><td align='center'>F</td><td align='center'>2 137,11</td></tr><tr><td align='center'>G</td><td align='center'>2 364,26</td></tr><tr><td align='center'>H</td><td align='center'>2 595,87</td></tr></tbody></table></center></div><p></p><p> \t\t\t\t\tLes parties signataires demandent l'extension du présent accord au département de Guadeloupe et ses dépendances pour le bâtiment et les travaux publics.<br/></p>",
              "etat": "VIGUEUR_ETEN"
            }
          ]
        },
        {
          "id": "KALITEXT000029361396",
          "title": "Accord du 21 mai 2014 relatif aux salaires minima au 1er avril 2014",
          "dateParution": 32472144000000,
          "articles": [
            {
              "id": "KALIARTI000029361399",
              "num": null,
              "intOrdre": 524287,
              "content": "<p> \t\t\t\t\tAprès négociation, les organisations syndicales et les représentants de la FRBTPG se sont mis d'accord pour une revalorisation des salaires des ETAM à hauteur de 1 %.<br/> \t\t\t\t\tPour un horaire hebdomadaire de 35 heures, la grille de rémunération de base pour les ETAM du bâtiment et des travaux publics de la Guadeloupe et dépendances est la suivante :<br/></p><p align='right'> \t\t\t\t\t(En euros.)<br/></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>Niveau</th><th>Montant</th></tr><tr><td align='center'>A</td><td align='center'>1 462,33</td></tr><tr><td align='center'>B</td><td align='center'>1 568,68</td></tr><tr><td align='center'>C</td><td align='center'>1 636,26</td></tr><tr><td align='center'>D</td><td align='center'>1 782,50</td></tr><tr><td align='center'>E</td><td align='center'>1 862,27</td></tr><tr><td align='center'>F</td><td align='center'>2 115,95</td></tr><tr><td align='center'>G</td><td align='center'>2 340,85</td></tr><tr><td align='center'>H</td><td align='center'>2 570,17</td></tr></tbody></table></center></div><p></p><p> \t\t\t\t\tLes parties signataires demandent l'extension du présent accord au département de la Guadeloupe et ses dépendances pour le bâtiment et les travaux publics.<br/></p>",
              "etat": "VIGUEUR_ETEN"
            }
          ]
        },
        {
          "id": "KALITEXT000027666869",
          "title": "Accord du 11 avril 2013 relatif aux salaires minimaux pour l'année 2013",
          "dateParution": 32472144000000,
          "articles": [
            {
              "id": "KALIARTI000027666872",
              "num": null,
              "intOrdre": 524287,
              "content": "<p> \t\t\t\t\tAprès négociation, les organisations syndicales et les représentants de la FRBTPG se sont mis d'accord pour une revalorisation des salaires des ETAM à hauteur de 2 %.<br/> \t\t\t\t\tPour un horaire hebdomadaire de 35 heures, la grille de rémunération de base pour les ETAM du bâtiment et des travaux publics de la Guadeloupe et dépendances est la suivante :<br/></p><p align='right'> \t\t\t\t\t(En euros.)<br/></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>Niveau</th><th>Montant</th></tr><tr><td align='center'>A</td><td align='center'>1 447,85</td></tr><tr><td align='center'>B</td><td align='center'>1 553,15</td></tr><tr><td align='center'>C</td><td align='center'>1 620,06</td></tr><tr><td align='center'>D</td><td align='center'>1 764,85</td></tr><tr><td align='center'>E</td><td align='center'>1 833,13</td></tr><tr><td align='center'>F</td><td align='center'>2 095,00</td></tr><tr><td align='center'>G</td><td align='center'>2 317,67</td></tr><tr><td align='center'>H</td><td align='center'>2 544,72</td></tr></tbody></table></center></div><p></p><p> \t\t\t\t\tLes parties signataires demandent l'extension du présent accord au département de la Guadeloupe et ses dépendances pour le bâtiment et les travaux publics.<br/></p>",
              "etat": "VIGUEUR_ETEN"
            }
          ]
        }
      ]
    }
  ]
}