{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des services de santé au travail interentreprises du 20 juillet 1976. Etendue par arrêté du 18 octobre 1976 JORF 29 octobre 1976.",
    "id": "KALICONT000005635223",
    "num": "897",
    "categorisation": [
      "Services de santé au travail interentreprises"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des services de santé au travail interentreprises du 20 juillet 1976. Etendue par arrêté du 18 octobre 1976 JORF 29 octobre 1976.",
        "id": "KALITEXT000027661232",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Préambule",
            "id": "KALISCTA000005696489",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034839551",
                "cid": "KALIARTI000005782038",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>La présente convention collective est établie, dans le cadre des dispositions du livre II de la deuxième partie du code du travail, pour les personnels des services de santé au travail interentreprises (SSTI). <br/><br/>Les SSTI appliquent la présente convention collective qui définit, notamment, les conditions de travail, les garanties sociales, les principes de rémunération, ainsi que l'exercice du droit syndical et de la liberté d'opinion des salariés. <br/><br/>Certaines catégories de personnels, compte tenu des dispositions issues du code du travail et du <a alt='lien vers un document Legifrance' href='/affichCode.do?cidTexte=LEGITEXT000006072665&dateTexte=&categorieLien=cid'>code de la santé publique</a> ou des principes déontologiques qui leur sont propres, font l'objet de dispositions spécifiques. <br/><br/>Les partenaires sociaux conviennent que les dispositions plus favorables des accords collectifs d'entreprise existants conclus dans les SSTI continuent de s'appliquer.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Préambule",
            "id": "KALISCTA000034839503",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034839551",
                "cid": "KALIARTI000005782038",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>La présente convention collective est établie, dans le cadre des dispositions du livre II de la deuxième partie du code du travail, pour les personnels des services de santé au travail interentreprises (SSTI). <br/><br/>Les SSTI appliquent la présente convention collective qui définit, notamment, les conditions de travail, les garanties sociales, les principes de rémunération, ainsi que l'exercice du droit syndical et de la liberté d'opinion des salariés. <br/><br/>Certaines catégories de personnels, compte tenu des dispositions issues du code du travail et du <a alt='lien vers un document Legifrance' href='/affichCode.do?cidTexte=LEGITEXT000006072665&dateTexte=&categorieLien=cid'>code de la santé publique</a> ou des principes déontologiques qui leur sont propres, font l'objet de dispositions spécifiques. <br/><br/>Les partenaires sociaux conviennent que les dispositions plus favorables des accords collectifs d'entreprise existants conclus dans les SSTI continuent de s'appliquer.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "I - Dispositions générales",
            "id": "KALISCTA000005696490",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application",
                "id": "KALISCTA000005736690",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826069",
                    "cid": "KALIARTI000005782040",
                    "num": "1",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention collective règle, dans le cadre des dispositions concernées du code du travail, les rapports entre les services de santé au travail interentreprises et leur personnel salarié tel qu'il est défini à l'article 2 ci-dessous.</p><p>Elle s'applique nonobstant tous usages ou coutumes locaux et s'impose aux rapports nés des contrats individuels ou collectifs, sauf si les clauses de ces contrats sont plus favorables aux salariés que celles de la convention.</p><p>Le champ d'application territorial s'étend à l'ensemble de la France métropolitaine et des départements et territoires d'outre-mer.</p><p>Sont visés par la convention collective, les services de santé au travail interentreprises (SSTI).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Personnels visés",
                "id": "KALISCTA000005736691",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826065",
                    "cid": "KALIARTI000005782041",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention collective s'applique aux salariés des services de santé au travail interentreprises, quels que soient leur contrat de travail et leur durée de travail. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Durée de la convention",
                "id": "KALISCTA000005736692",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826061",
                    "cid": "KALIARTI000005782042",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention est conclue pour une durée indéterminée, sauf demande de révision ou dénonciation effectuée dans les conditions énoncées ci-après. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Révision de la convention",
                "id": "KALISCTA000005736693",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027060700",
                    "cid": "KALIARTI000005782043",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention collective est révisable au gré des parties.</p><p>Toute demande de révision par l'une ou l'autre des parties doit obligatoirement être motivée.</p><p>Soit la partie demanderesse identifie le ou les articles faisant l'objet de la révision. Elle devra alors être accompagnée d'une proposition de rédaction nouvelle concernant le ou les articles soumis à révision.</p><p>Cette demande de révision devra être notifiée, par lettre recommandée avec avis de réception, à chacune des autres parties signataires de la convention.</p><p>Au plus tard dans un délai de 3 mois à partir de la notification de cette demande, les parties devront s'être rencontrées en vue de la rédaction d'un nouveau texte. À l'issue de cette rencontre, les parties bénéficieront de 6 mois pour conclure un nouvel accord.</p><p>À défaut, l'ancien texte restera en vigueur.</p><p>Soit les partenaires sociaux décident de procéder à la révision par un accord de méthode qui précise l'objet de la négociation. L'accord vise le ou les articles ou titres à réviser, la méthode et le délai pour y parvenir, lequel ne peut être inférieur à 6 mois. La proposition d'accord de méthode devra être notifiée, par lettre recommandée avec avis de réception, par la partie la plus diligente, à chacune des autres parties signataires de la convention. La révision débute après la signature majoritaire de l'accord de méthode, qui devra être conclu au plus tard dans un délai de 3 mois.</p><p>À défaut de signature majoritaire à l'issue du délai prévu par l'accord de méthode, l'ancien texte restera en vigueur.</p><p>En tout état de cause, les dispositions révisées donneront lieu à des avenants qui auront les mêmes effets que la convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 193270,
                "title": "Dénonciation",
                "id": "KALISCTA000034826059",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826057",
                    "cid": "KALIARTI000034825537",
                    "num": "4.1",
                    "intOrdre": 1073741823,
                    "content": "<p>La convention peut être à tout moment dénoncée, par l'une des parties signataires, en totalité ou en partie, par lettre recommandée adressée à chaque organisation signataire, en respectant un préavis de 3 mois.<br/><br/>\nDans le cas d'une dénonciation partielle ou totale, la présente convention continuera à produire effet jusqu'à l'entrée en vigueur de nouvelles dispositions qui lui sont substituées ou, à défaut, pendant une durée de 1 an à compter de l'expiration du délai de préavis visé ci-dessus.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Droit syndical",
                "id": "KALISCTA000005736694",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034792754",
                    "cid": "KALIARTI000005782044",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p>Les services de santé au travail interentreprises s'engagent à respecter le principe de non-discrimination conformément aux dispositions légales.<br/><br/>\nLes services de santé au travail interentreprises s'engagent à ne pas prendre en considération le fait d'appartenir ou de ne pas appartenir à un syndicat pour arrêter leurs décisions en ce qui concerne l'embauchage, la conduite ou la répartition du travail, les mesures de discipline, de congédiement ou d'avancement.<br/><br/>\nLa violation de ce principe est sanctionnée pénalement.<br/></p><p> 5.1 Droit syndical</p><p>Les parties contractantes reconnaissent la liberté d'opinion, ainsi que le droit, aussi bien pour les personnels occupés que pour les services de santé au travail interentreprises qui les emploient, de s'associer pour la défense de leurs intérêts respectifs.<br/><br/>\nL'exercice du droit syndical est réglé par les textes législatifs et réglementaires en vigueur.<br/></p><p> 5.2 Communications syndicales</p><p>L'affichage des communications syndicales s'effectue librement sur les panneaux réservés à cet usage pour chaque organisation syndicale et distincts de ceux qui sont affectés aux communications des délégués du personnel et du comité d'entreprise, quel que soit l'effectif du service de santé au travail interentreprises. Un exemplaire de ces communications syndicales est transmis à l'employeur ou son représentant simultanément à l'affichage.<br/><br/>\nSans préjudice de l'application de cette disposition, les communications syndicales s'effectuent également via l'intranet du service de santé au travail interentreprises quand il existe, dans un espace dédié.<br/><br/>\nPar ailleurs, une charte ou un accord d'entreprise peuvent définir les conditions et les modalités de diffusion des informations syndicales au moyen des outils numériques disponibles dans le service de santé au travail interentreprises.<br/><br/>\nIl pourra être procédé à la diffusion des publications et des tracts de nature syndicale dans les conditions légales et réglementaires. Les lieux et heures de diffusion, si celle-ci ne se place pas aux heures d'entrée et de sortie du personnel, sont fixés par accord entre l'employeur ou son représentant et les organisations syndicales.</p><p> 5.3 Réunions syndicales</p><p>Les adhérents de chaque section syndicale peuvent se réunir une fois par mois dans l'enceinte du service de santé au travail interentreprises dans les locaux de travail suivant des modalités fixées par accord avec l'employeur.<br/></p><p> 5.4 Local syndical</p><p>Dans les services de santé au travail interentreprises d'au moins 150 salariés, l'employeur met à la disposition des sections syndicales un local commun convenant à l'exercice de la mission de leurs délégués.<br/><br/>\nCe local est distinct de celui qui est mis à la disposition des représentants élus.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Principe général de non-discrimination "
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034792751",
                    "cid": "KALIARTI000005782045",
                    "num": "6",
                    "intOrdre": 85898,
                    "content": "<p>Des autorisations d'absence non rémunérée peuvent être accordées aux salariés qui justifient, au moins 1 semaine à l'avance, d'une convocation écrite nominative de leur organisation syndicale pour assister à des congrès ou assemblées statutaires de celle-ci, ou bien encore pour exercer leur mandat syndical national, régional ou départemental conformément aux dispositions des statuts de leur organisation.<br/><br/>\nL'autorisation est accordée pour autant que l'absence ne compromet pas la bonne marche du service. La décision motivée est transmise à l'intéressé dans les 48 heures qui suivent le dépôt de la demande.<br/><br/>\nCes absences ne viennent pas en déduction des congés annuels.<br/></p><p><br/>\n 6.1 Modalités de fonctionnement de la commission paritaire nationale de branche</p><p><br/>\nLes modalités de fonctionnement de la commission paritaire nationale de branche font l'objet de dispositions conventionnelles définies dans l'annexe II de la présente convention collective.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Absence pour raisons syndicales"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Délégués du personnel",
                "id": "KALISCTA000005736696",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826054",
                    "cid": "KALIARTI000005782046",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p><em>Les délégués du personnel sont élus dans tous les services de santé au travail interentreprises où sont occupés au moins 11 salariés</em>. <a shape='rect' href='#RENVOI_KALIARTI000005782046_2'> (2)</a></p><p><em>Les modalités de détermination des effectifs des services de santé au travail interentreprises, les conditions de mise en place de l'institution et de son renouvellement doivent être conformes aux dispositions légales et réglementaires</em>. <a shape='rect' href='#RENVOI_KALIARTI000005782046_2'> (2)</a></p><p><em>Toutefois, dans les services de santé au travail interentreprises occupant de 11 à 25 salariés, le nombre total de délégués du personnel est porté à deux titulaires et à deux suppléants. Dans les autres cas, le nombre de délégués du personnel doit être conforme aux dispositions légales et réglementaires.</em><a shape='rect' href='#RENVOI_KALIARTI000005782046_2'> (2)</a></p><p>Des panneaux d'affichage sont réservés à la communication des renseignements que les délégués du personnel ont pour rôle de porter à la connaissance des salariés. Ces panneaux sont apposés à l'intérieur du service de santé au travail interentreprises dans la partie des installations réservées aux salariés et accessibles à l'ensemble desdits salariés. Un exemplaire des communications des délégués du personnel est transmis à l'employeur ou son représentant simultanément à l'affichage.</p><p>Sans préjudice de l'application de cette disposition, les communications des délégués du personnel s'effectuent également via l'intranet du service de santé au travail interentreprises quand il existe, dans un espace dédié. Un accord d'entreprise peut définir les conditions et les modalités de diffusion des informations des délégués du personnel au moyen des outils numériques disponibles dans les services de santé au travail interentreprises.</p><p>Dans les services de santé au travail interentreprises occupant moins de 50 salariés, des accords peuvent intervenir entre la direction et les délégués du personnel pour fixer les conditions de fonctionnement et de financement des œuvres sociales auxquelles ils sont associés.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005782046_1'></a>(1) Article étendu sous réserve qu'il ne s'applique qu'aux institutions déjà mises en place et au plus tard au 31 décembre 2019 en application des dispositions de l'ordonnance n° 2017-1386 du 22 septembre 2017 précitée.<br/>\n(Arrêté du 23 janvier 2019 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005782046_2'></a>(2) Alinéa exclu en tant qu'il porte sur l'élection et la mise en place des délégués du personnel et est donc contraire aux dispositions de l'ordonnance n° 2017-1386 du 22 septembre 2017 relative à la nouvelle organisation du dialogue social et économique dans l'entreprise et favorisant l'exercice et la valorisation des responsabilités syndicales, publiée au Journal officiel le 23 septembre 2017.<br/>\n(Arrêté du 23 janvier 2019 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Comité d'entreprise",
                "id": "KALISCTA000005736697",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826050",
                    "cid": "KALIARTI000005782047",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p>La constitution du comité d'entreprise, sa composition et son fonctionnement, doivent être conformes aux dispositions légales et réglementaires.</p><p>Sans préjudice desdites dispositions, les communications des élus du comité d'entreprise s'effectuent via l'intranet du service de santé au travail interentreprises quand il existe, dans un espace dédié.</p><p>Un accord d'entreprise peut définir les conditions et les modalités des informations des élus du comité d'entreprise au moyen des outils numériques disponibles dans les SSTI.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005782047_1'></a>(1) Article étendu sous réserve qu'il ne s'applique qu'aux institutions déjà mises en place et au plus tard au 31 décembre 2019 en application des dispositions de l'ordonnance n° 2017-1386 du 22 septembre 2017 précitée.  <br/>(Arrêté du 23 janvier 2019 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 322117,
                "title": "Délégués de la commission médico-technique (CMT)",
                "id": "KALISCTA000027957215",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027957213",
                    "cid": "KALIARTI000027948259",
                    "num": "8.1",
                    "intOrdre": 1073741823,
                    "content": "<p>Lorsque les textes réglementaires prévoient que des délégués de la CMT sont élus, la procédure de ces élections est prévue par le règlement intérieur de cette instance, qui est soumis au contrôle de l'administration dans le cadre de l'agrément du SSTI.</p><p>(Dispositions en vigueur au 1er janvier 2014)</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Formation continue",
                "id": "KALISCTA000005736698",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826045",
                    "cid": "KALIARTI000005782048",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p>La politique de formation des personnels des SSTI constitue un levier important pour créer le cadre le plus favorable au développement des compétences permettant de donner des réponses adaptées aux besoins des salariés suivis et des entreprises adhérentes.</p><p>Les SSTI doivent garantir l'accès de tous à la formation professionnelle tout au long de la vie.</p><p>La formation professionnelle fait l'objet d'un accord collectif de branche négocié par les partenaires sociaux tous les 3 ans.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Formation professionnelle continue",
                "id": "KALISCTA000034826048",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826045",
                    "cid": "KALIARTI000005782048",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p>La politique de formation des personnels des SSTI constitue un levier important pour créer le cadre le plus favorable au développement des compétences permettant de donner des réponses adaptées aux besoins des salariés suivis et des entreprises adhérentes.</p><p>Les SSTI doivent garantir l'accès de tous à la formation professionnelle tout au long de la vie.</p><p>La formation professionnelle fait l'objet d'un accord collectif de branche négocié par les partenaires sociaux tous les 3 ans.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Secret professionnel",
                "id": "KALISCTA000005736699",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826041",
                    "cid": "KALIARTI000005782049",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p>Le secret professionnel, dont la violation est sanctionnée par les articles 226-13 et 226-14 du code pénal, s'impose, chacun en ce qui les concerne, aux personnels des services de santé au travail interentreprises.</p><p>Le personnel devra être informé par écrit par le SSTI, lors de l'embauche, des sanctions pénales auxquelles il s'exposerait en cas de manquement à l'obligation du secret.</p><p>De leur côté, les SSTI s'engagent à prendre toutes dispositions utiles pour que le secret professionnel soit respecté, notamment dans les locaux qu'ils mettent à disposition du personnel, en veillant à l'isolement acoustique de ces locaux où sont examinés les salariés, mais également en ce qui concerne le courrier, les modalités de conservation et d'utilisation des données médicales et l'ensemble des données confidentielles des entreprises, quel qu'en soit le support (y compris numérique).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "II - Exécution du contrat de travail",
            "id": "KALISCTA000005696491",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Embauchage",
                "id": "KALISCTA000005736700",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027957193",
                    "cid": "KALIARTI000005782051",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p>Dans le cadre des missions qui lui sont confiées par la loi, le SSTI conclut des contrats de travail.</p><p>Les conditions d'embauche des salariés sont fixées conformément aux dispositions législatives et réglementaires.</p><p>Le SSTI remet à l'intéressé à son entrée en fonctions un exemplaire de la convention collective ainsi que le projet de service et le dernier CPOM conclu.</p><p>En plus des mentions légales obligatoires (temps partiel, CDD ...), le contrat de travail fixe au minimum :</p><p>- la date d'embauche ;</p><p>- l'emploi occupé et la référence à l'annexe à la présente convention portant sur la classification des emplois ;</p><p>- le lieu de travail ;</p><p>- les conditions de travail, la rémunération et les conditions particulières d'emploi ;</p><p>Par ailleurs, le contrat de travail des salariés inscrit leurs actions dans le cadre des orientations définies par le projet de service et par le CPOM. Ces orientations ne doivent pas faire obstacle à la prescription, par le médecin du travail, d'actions de prévention dans l'entreprise adhérente (ou pour un salarié) jugées nécessaires. L'ensemble demeure dans le respect des dispositions réglementaires et des règles professionnelles fixées par le code de la santé publique.</p><p>(Dispositions en vigueur au 1er janvier 2014)</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Contrat de travail. – Projet de service. Contrat pluriannuel d'objectifs et de moyens (CPOM)",
                "id": "KALISCTA000027957211",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027957193",
                    "cid": "KALIARTI000005782051",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p>Dans le cadre des missions qui lui sont confiées par la loi, le SSTI conclut des contrats de travail.</p><p>Les conditions d'embauche des salariés sont fixées conformément aux dispositions législatives et réglementaires.</p><p>Le SSTI remet à l'intéressé à son entrée en fonctions un exemplaire de la convention collective ainsi que le projet de service et le dernier CPOM conclu.</p><p>En plus des mentions légales obligatoires (temps partiel, CDD ...), le contrat de travail fixe au minimum :</p><p>- la date d'embauche ;</p><p>- l'emploi occupé et la référence à l'annexe à la présente convention portant sur la classification des emplois ;</p><p>- le lieu de travail ;</p><p>- les conditions de travail, la rémunération et les conditions particulières d'emploi ;</p><p>Par ailleurs, le contrat de travail des salariés inscrit leurs actions dans le cadre des orientations définies par le projet de service et par le CPOM. Ces orientations ne doivent pas faire obstacle à la prescription, par le médecin du travail, d'actions de prévention dans l'entreprise adhérente (ou pour un salarié) jugées nécessaires. L'ensemble demeure dans le respect des dispositions réglementaires et des règles professionnelles fixées par le code de la santé publique.</p><p>(Dispositions en vigueur au 1er janvier 2014)</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 64423,
                "title": "Indépendance propre à certains personnels",
                "id": "KALISCTA000027957190",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027957188",
                    "cid": "KALIARTI000027948287",
                    "num": "11.1",
                    "intOrdre": 1073741823,
                    "content": "<p align='center'>Médecin du travail</p><p>L'indépendance légale et réglementaire du médecin du travail ne fait pas obstacle à sa subordination découlant de son statut de cadre salarié vis-à-vis de son employeur. En effet, conformément aux dispositions réglementaires, le médecin du travail est lié par un contrat de travail conclu avec le président du SSTI ou son représentant.</p><p>Cette indépendance s'applique en particulier dans l'entreprise dans laquelle le médecin du travail intervient.</p><p>Dans le respect des règles professionnelles fixées par le code de la santé publique qui s'imposent, le médecin du travail réalise ses actions en respectant les éléments suivants :</p><p>- ses obligations réglementaires ;</p><p>- les modalités d'organisation du SSTI ;</p><p>- le projet pluriannuel de service et le CPOM ;</p><p>- les obligations de prévention rendues nécessaires par certaines situations de travail.</p><p>Conformément aux dispositions légales, l'assurance du SSTI couvre ses salariés agissant dans la limite de la mission qui leur est impartie, même si ceux-ci disposent d'une indépendance dans l'exercice de l'art médical.</p><p align='center'><br/>\nInfirmier en santé au travail</p><p>L'infirmier en santé au travail exerce son activité dans le respect des dispositions du code de la santé publique et du code du travail. Il a un rôle propre défini par le code de la santé publique et des missions confiées par le(s) médecin(s) du travail, dans le cadre de protocoles écrits. Dans les deux cas, ses missions sont exercées dans le cadre de l'équipe pluridisciplinaire et notamment dans le cadre des recommandations de la commission médico-technique.</p><p align='center'><br/>\nIntervenant en prévention des risques professionnels (IPRP)</p><p>Dans les SSTI, les personnels dont l'emploi conventionnel est le suivant bénéficient de l'appellation IPRP :</p><p>- technicien hygiène sécurité ;</p><p>- psychologue du travail ;</p><p>- ergonome ;</p><p>- toxicologue ;</p><p>- épidémiologiste ;</p><p>- ingénieur hygiène-sécurité/chimiste.</p><p>Préalablement à l'embauche d'un IPRP, il appartient au SSTI de s'assurer que l'intéressé dispose des justificatifs attestant soit :</p><p>- d'un diplôme d'ingénieur ;</p><p>- d'un diplôme sanctionnant au moins 2 ans d'études supérieures dans les domaines de la santé, de la sécurité ou de l'organisation du travail ;</p><p>- d'un diplôme sanctionnant au moins 3 ans d'études supérieures dans un domaine scientifique ou dans une matière relevant des sciences humaines et sociales et liée au travail ;</p><p>- d'une expérience professionnelle dans le domaine de la prévention des risques professionnels d'au moins 5 ans.</p><p>L'IPRP du SSTI dispose du temps nécessaire et des moyens requis pour exercer ses missions. Il assure ses missions dans des conditions garantissant son indépendance.</p><p>(Dispositions en vigueur au 1er janvier 2014)</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 75160,
                "title": "Équipe pluridisciplinaire de santé au travail",
                "id": "KALISCTA000027957169",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027957167",
                    "cid": "KALIARTI000027948301",
                    "num": "11.2",
                    "intOrdre": 1073741823,
                    "content": "<p>L'équipe pluridisciplinaire de santé au travail comprend un ou plusieurs médecins du travail, un ou plusieurs IPRP et un ou plusieurs infirmiers. Elle peut s'enrichir de la présence de collaborateurs médecins, d'internes/d'étudiants en médecine.</p><p>L'équipe pluridisciplinaire de santé au travail est complétée par les assistants de services de santé au travail (secrétaire médical, assistant de l'équipe pluridisciplinaire et assistant de santé au travail).</p><p>Cette équipe peut être complétée par d'autres professionnels de la filière prévention, recrutés après avis des médecins du travail.</p><p>L'équipe pluridisciplinaire de santé au travail est animée et coordonnée par le médecin du travail. Dans le cadre du fonctionnement général du SSTI, le médecin du travail assure la coordination des interventions de cette équipe au bénéfice des entreprises et des salariés confiés à celle-ci. Le médecin du travail mobilise ainsi les compétences les plus appropriées pour chaque intervention.</p><p>Le SSTI s'assure des moyens de fonctionnement de l'équipe pluridisciplinaire, notamment pour répondre aux objectifs du projet de service.</p><p>Lorsqu'il est fait appel, par une entreprise adhérente, à un IPRP du SSTI, celui-ci en informe l'équipe pluridisciplinaire de santé au travail et inscrit son action dans le cadre de l'activité de celle-ci.</p><p>(Dispositions en vigueur au 1er janvier 2014)</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 80529,
                "title": "Collaborateur médecin",
                "id": "KALISCTA000027957164",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826039",
                    "cid": "KALIARTI000027948318",
                    "num": "11.3",
                    "intOrdre": 1073741823,
                    "content": "<p>Le collaborateur médecin remplit ses missions dans les conditions fixées légalement et réglementairement.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 83213,
                "title": "Assistant de service social",
                "id": "KALISCTA000027957159",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027957141",
                    "cid": "KALIARTI000027948338",
                    "num": "11.4",
                    "intOrdre": 1073741823,
                    "content": "<p>L'assistant de service social travaille en lien avec l'équipe pluridisciplinaire. Il dispose du temps nécessaire et des moyens pour exercer ses missions. Il assure ses missions dans des conditions garantissant son autonomie dans le respect du référentiel professionnel fixé par le code de l'action sociale et des familles.</p><p>L'assistant de service social signataire d'un contrat de travail avec le SSTI inscrit son action dans le cadre des orientations définies par le projet de service et par le contrat pluriannuel d'objectifs et de moyens.</p><p>(Dispositions en vigueur au 1er janvier 2014)</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000027948338_1'></a>(1) L'article 11.4 est étendu sous réserve des dispositions de l'article D. 4622-15 du code du travail.</em></font></p><p><font color='808080'><em>(Arrêté du 26 juin 2014 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Période d'essai",
                "id": "KALISCTA000005736701",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826036",
                    "cid": "KALIARTI000005782052",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p align='center'>Durée</p><p align='left'>Le contrat de travail à durée indéterminée peut comporter une période d'essai qui permet, à l'employeur, d'évaluer les compétences du salarié dans son travail, notamment au regard de son expérience, et, au salarié, d'apprécier si les fonctions occupées lui conviennent.</p><p align='left'>La durée de la période d'essai est fixée comme suit :<br/>\n– 2 mois pour les non-cadres ;<br/>\n– 4 mois pour les cadres.</p><p align='left'>Elle peut être renouvelée dans la limite de :<br/>\n– 1 mois pour les non-cadres, soit une durée totale, renouvellement inclus, n'excédant pas 3 mois ;<br/>\n– 2 mois pour les cadres, soit une durée totale, renouvellement inclus, n'excédant pas 6 mois.</p><p align='left'>Son renouvellement doit être expressément prévu dans le contrat de travail.</p><p align='left'>Par ailleurs, la durée de la période d'essai du contrat à durée déterminée et des contrats spécifiques doit être conforme aux dispositions légales et réglementaires.</p><p align='left'>Dans les conditions fixées par la loi, lorsque le salarié est engagé en contrat à durée indéterminée à l'issue d'un ou plusieurs contrat (s) à durée déterminée ou d'un ou plusieurs contrat (s) d'intérim, la durée de la période d'essai de ce ou ces contrats est déduite de la période éventuellement prévue dans le nouveau contrat.</p><p align='center'>Rupture</p><p align='left'>Pendant la période d'essai, les deux parties peuvent se séparer en respectant le délai de prévenance prévu par les dispositions légales et réglementaires.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Définition de l'ancienneté",
                "id": "KALISCTA000005736702",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005782053",
                    "cid": "KALIARTI000005782053",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p>Pour l'application des dispositions de la présente convention faisant intervenir une notion d'ancienneté ou de nombre d'années de présence, il y a lieu de tenir compte de la somme des périodes de travail effectif accomplies par le salarié dans le service interentreprises qui l'emploie depuis l'entrée en vigueur du contrat en cours. Il est également tenu compte :</p><p>- des périodes d'absence ayant donné lieu au maintien total ou partiel du salaire par l'employeur ;</p><p>- des périodes assimilées à une période de travail effectif par la réglementation en vigueur ou par la présente convention, à la condition que la somme des périodes de travail effectif et des périodes assimilées soit au moins égale à 1 année.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Durée du travail",
                "id": "KALISCTA000005736703",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826033",
                    "cid": "KALIARTI000005782054",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p>Conformément aux dispositions légales et réglementaires, la durée du travail est fixée à 35 heures par semaine, sous réserve d'une organisation du travail différente définie par accord d'entreprise.</p><p>La répartition des heures de travail est définie après consultation du comité d'entreprise ou, à défaut, des délégués du personnel.</p><p>Les salariés bénéficient de 2 jours de repos par semaine, de préférence consécutifs.</p><p>En fonction des nécessités d'organisation qui peuvent découler des particularités de certaines professions adhérentes aux services, une répartition différente de l'horaire hebdomadaire pourra être organisée après consultation des représentants du personnel.</p><p><font color='808080'><em>(1) Un accord-cadre a été conclu le 24 janvier 2002 portant sur l'organisation et la durée du travail effectif intervenu dans le cadre de la CCN des SSTI. </em></font><br/></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Durée du travail (1)",
                "id": "KALISCTA000034826082",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826033",
                    "cid": "KALIARTI000005782054",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p>Conformément aux dispositions légales et réglementaires, la durée du travail est fixée à 35 heures par semaine, sous réserve d'une organisation du travail différente définie par accord d'entreprise.</p><p>La répartition des heures de travail est définie après consultation du comité d'entreprise ou, à défaut, des délégués du personnel.</p><p>Les salariés bénéficient de 2 jours de repos par semaine, de préférence consécutifs.</p><p>En fonction des nécessités d'organisation qui peuvent découler des particularités de certaines professions adhérentes aux services, une répartition différente de l'horaire hebdomadaire pourra être organisée après consultation des représentants du personnel.</p><p><font color='808080'><em>(1) Un accord-cadre a été conclu le 24 janvier 2002 portant sur l'organisation et la durée du travail effectif intervenu dans le cadre de la CCN des SSTI. </em></font><br/></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "III - Congés",
            "id": "KALISCTA000005696492",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Congés annuels payés",
                "id": "KALISCTA000005736705",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826029",
                    "cid": "KALIARTI000005782055",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "<p>Les salariés bénéficient chaque année d'un congé payé dont la durée est déterminée à raison de 2 jours et demi ouvrables par mois de travail, sans que la durée totale du congé exigible puisse excéder 30 jours ouvrables.</p><p>Le congé annuel est pris dans la période légale des congés comprise entre le 1er mai et le 31 octobre, sauf dérogation acceptée par les parties.</p><p>Il est fixé au moins 3 mois à l'avance, compte tenu des exigences du SSTI et après consultation des intéressés.</p><p>Les jours de congés payés au-delà de 24 jours ouvrables (congé principal) ne sont pas accolés à ce congé principal et n'ouvrent pas droit aux jours supplémentaires de fractionnement prévus par les dispositions légales.</p><p>En cas de fractionnement du congé principal, il sera fait application des dispositions légales.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005782055_1'></a>(1) Article étendu sous réserve du respect de la primauté de l'accord d'entreprise en matière de congés payés telle que posée par les articles L. 3141-10, L. 3141-15, L. 3141-21 et L. 3141-22 du code du travail et des dispositions d'ordre public de l'article L. 3141-13 du code du travail selon lesquelles les congés sont pris dans une période qui comprend dans tous les cas la période du 1er mai au 31 octobre de chaque année.  <br/>(Arrêté du 23 janvier 2019 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Congés d'ancienneté",
                "id": "KALISCTA000005736706",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005782056",
                    "cid": "KALIARTI000005782056",
                    "num": "15 bis",
                    "intOrdre": 42949,
                    "content": "<p>Des congés d'ancienneté payés supplémentaires aux congés définis au 1er alinéa de l'article 15 ci-dessus sont accordés conformément au tableau ci-après :</p><p>- 1 jour ouvré pour 4 ans de présence dans le service ;</p><p>- 1 jour ouvré supplémentaire pour 8 ans de présence ;</p><p>- 1 jour ouvré supplémentaire pour 12 ans de présence ;</p><p>- 1 jour ouvré supplémentaire pour 16 ans de présence.</p><p>L'ancienneté est appréciée au jour anniversaire de l'entrée dans le service.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 21 octobre 1982 étendu par arrêté du 16 février 1983 JONC 26 février 1983"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Congés exceptionnels pour événements familiaux",
                "id": "KALISCTA000005736707",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826026",
                    "cid": "KALIARTI000005782057",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "<p>Il est accordé au salarié, à l'occasion de certains événements familiaux, un congé dont la durée, en nombre de jours ouvrables, est fixée comme suit :<br/>\n– mariage du salarié : 6 jours ;<br/>\n– Pacs du salarié : 4 jours ;<br/>\n– mariage d'un enfant : 2 jours ;<br/>\n– mariage d'un frère, d'une sœur, d'un beau-frère ou d'une belle-sœur : 1 jour ;<br/>\n– décès du conjoint : 3 jours ;<br/>\n– décès d'un enfant : 6 jours ;<br/>\n– décès du père ou de la mère, du beau-père ou de la belle-mère, d'un frère, d'une sœur, d'un beau-frère ou d'une belle-sœur, d'un gendre ou d'une bru : 3 jours ;<br/>\n– décès d'un autre ascendant (en ligne directe) du salarié : 2 jours.</p><p>Sauf accords particuliers, les congés pour événements familiaux prévus par le présent article doivent être pris le jour de l'événement qui y ouvre droit ou dans les 8 jours calendaires qui le précèdent ou le suivent.</p><p>Les congés pour événements familiaux visés ci-dessus sont assimilés à des jours de travail effectif et n'entraînent aucune réduction de la rémunération.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Service national et périodes militaires",
                "id": "KALISCTA000005736708",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826021",
                    "cid": "KALIARTI000005782058",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p align='center'>Enfant âgé de moins de 12 ans</p><p align='left'>Sans préjudice de l'application des dispositions légales, une autorisation d'absence est accordée, sur justification médicale, au salarié dont l'enfant, ou celui de son conjoint, âgé de moins de 12 ans, tombe malade.</p><p align='left'>Cette autorisation d'absence est limitée à 6 jours ouvrables par année civile.</p><p align='left'>Ces absences autorisées sont assimilées à des jours de travail effectif et n'entraînent aucune réduction de la rémunération.</p><p align='center'>Enfant âgé entre 12 et 16 ans</p><p align='left'>Une autorisation d'absence non rémunérée est accordée, sur justification médicale, au salarié dont l'enfant, ou celui de son conjoint, âgé entre 12 et 16 ans, tombe malade.</p><p align='left'>Cette autorisation d'absence est limitée à 6 jours ouvrables par année civile. Elle n'est pas assimilée à des jours de travail effectif et est non rémunérée.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Congé pour soigner un enfant malade",
                "id": "KALISCTA000034826024",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826021",
                    "cid": "KALIARTI000005782058",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p align='center'>Enfant âgé de moins de 12 ans</p><p align='left'>Sans préjudice de l'application des dispositions légales, une autorisation d'absence est accordée, sur justification médicale, au salarié dont l'enfant, ou celui de son conjoint, âgé de moins de 12 ans, tombe malade.</p><p align='left'>Cette autorisation d'absence est limitée à 6 jours ouvrables par année civile.</p><p align='left'>Ces absences autorisées sont assimilées à des jours de travail effectif et n'entraînent aucune réduction de la rémunération.</p><p align='center'>Enfant âgé entre 12 et 16 ans</p><p align='left'>Une autorisation d'absence non rémunérée est accordée, sur justification médicale, au salarié dont l'enfant, ou celui de son conjoint, âgé entre 12 et 16 ans, tombe malade.</p><p align='left'>Cette autorisation d'absence est limitée à 6 jours ouvrables par année civile. Elle n'est pas assimilée à des jours de travail effectif et est non rémunérée.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 193270,
                "title": "Congé pour enfants handicapés âgés de moins de 17 ans",
                "id": "KALISCTA000034826019",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826017",
                    "cid": "KALIARTI000034825798",
                    "num": "17.1",
                    "intOrdre": 1073741823,
                    "content": "<p>Une autorisation d'absence non rémunérée est accordée, sur justificatif, au salarié dont l'enfant ou celui de son conjoint, âgé de moins de 17 ans est reconnu handicapé par la MDPH (maison départementale des personnes handicapées) à un taux d'au moins 80 %.</p><p>Cette autorisation d'absence est limitée à 4 jours ouvrables par année civile. Elle se cumule avec le congé pour soigner un enfant malade visé à l'article 17 de la présente convention collective.</p><p>Un accord d'entreprise peut prévoir d'organiser le financement, notamment par un ou des dons de jours correspondant à la 5e semaine de congés payés ou de jours de repos compensateur accordés dans le cadre d'un dispositif de réduction du temps de travail (RTT), non pris par des personnels du service de santé au travail interentreprises.</p><p>Lorsqu'un salarié a en charge un enfant répondant aux conditions susvisées, l'employeur favorise l'aménagement de son temps de travail, dans la mesure des possibilités du service de santé au travail interentreprises.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Congé de maternité",
                "id": "KALISCTA000005736709",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826105",
                    "cid": "KALIARTI000005782059",
                    "num": "18",
                    "intOrdre": 42949,
                    "content": "<p>La durée du congé de maternité est fixée par les dispositions légales et réglementaires.</p><p>Le congé de maternité peut être anticipé ou reporté conformément aux dispositions légales et réglementaires.</p><p>Les salariées comptant 1 an de présence dans le service de santé au travail interentreprises ont droit, pendant toute la durée de leur congé maternité défini ci-dessus, à des indemnités complémentaires, dont le montant est calculé de façon à ce que, compte tenu des prestations journalières éventuellement dues, tant par la sécurité sociale que par un régime de prévoyance, elles perçoivent l'équivalent de leur salaire net.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Régime de prévoyance",
                "id": "KALISCTA000005736710",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826100",
                    "cid": "KALIARTI000005782061",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<p>Le service de santé au travail interentreprises doit adhérer à un régime de prévoyance, de telle sorte que, sans condition d'ancienneté, une indemnisation au moins égale à 90 % du salaire y compris les indemnités journalières servies par la sécurité sociale, soit assurée à partir du 4e jour, à l'intéressé, pendant sa période d'incapacité temporaire de travail.</p><p>Les indemnités complémentaires ne sont servies que si le salarié a droit aux indemnités journalières versées par la sécurité sociale, dans les conditions prévues par le code de la sécurité sociale.</p><p>Si le régime de prévoyance indemnise uniquement les arrêts de travail, la cotisation correspondante sera à la charge du service de santé au travail interentreprises pour 60 % et à celle du salarié pour 40 %.</p><p>Dans le cas où d'autres garanties seraient souscrites auprès de ce régime de prévoyance, le supplément de cotisation sera partagé en parts égales entre le service de santé au travail interentreprises et le salarié.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005782061_1'></a>(1) Article étendu sous réserve de l'application des articles L. 1226-1 et D. 1226-1 et suivants du code du travail.  <br/>(Arrêté du 23 janvier 2019 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Régime de prévoyance - Incapacité de travail",
                "id": "KALISCTA000034826103",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826100",
                    "cid": "KALIARTI000005782061",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<p>Le service de santé au travail interentreprises doit adhérer à un régime de prévoyance, de telle sorte que, sans condition d'ancienneté, une indemnisation au moins égale à 90 % du salaire y compris les indemnités journalières servies par la sécurité sociale, soit assurée à partir du 4e jour, à l'intéressé, pendant sa période d'incapacité temporaire de travail.</p><p>Les indemnités complémentaires ne sont servies que si le salarié a droit aux indemnités journalières versées par la sécurité sociale, dans les conditions prévues par le code de la sécurité sociale.</p><p>Si le régime de prévoyance indemnise uniquement les arrêts de travail, la cotisation correspondante sera à la charge du service de santé au travail interentreprises pour 60 % et à celle du salarié pour 40 %.</p><p>Dans le cas où d'autres garanties seraient souscrites auprès de ce régime de prévoyance, le supplément de cotisation sera partagé en parts égales entre le service de santé au travail interentreprises et le salarié.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005782061_1'></a>(1) Article étendu sous réserve de l'application des articles L. 1226-1 et D. 1226-1 et suivants du code du travail.  <br/>(Arrêté du 23 janvier 2019 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "IV - Rémunération",
            "id": "KALISCTA000005696493",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Classification des emplois",
                "id": "KALISCTA000005736711",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027957137",
                    "cid": "KALIARTI000005782062",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "<p>Les salariés sont classés dans l'une des deux filières suivantes :</p><p>- filière prévention ;</p><p>- filière support.</p><p>L'annexe I à la présente convention collective énumère les différents emplois conventionnels, leurs missions générales, leurs activités et les formations ou l'expérience.</p><p>Ces emplois ont été évalués en commission paritaire nationale de branche.</p><p>L'emploi réellement occupé par le salarié doit nécessairement être rattaché à un emploi conventionnel, le cas échéant, par assimilation.</p><p>Par assimilation, il faut entendre la recherche de l'emploi le plus approchant au regard des activités réellement et concrètement exercées. C'est le contenu du travail tel qu'il est mentionné dans les fiches descriptives qui conduit à la détermination de l'emploi conventionnel d'affectation et non le seul intitulé. De même, le diplôme mentionné dans les fiches descriptives constitue un repère en référence à l'éducation nationale. Il n'est pas requis (à l'exception des emplois réglementés) et ne garantit pas l'affectation à un emploi conventionnel pour le titulaire du diplôme évoqué.</p><p>Il est précisé que les SSTI ne peuvent créer d'autres emplois conventionnels que ceux prévus dans la présente convention collective. En revanche, les partenaires sociaux de la branche peuvent, si nécessaire, décider de créer de nouveaux emplois conventionnels.</p><p>En cas de pluralité d'emplois exercés de façon permanente par le même salarié, ce dernier bénéficie de la classe la plus élevée d'entre eux et de la rémunération minimale annuelle garantie correspondante.</p><p>De plus, jusqu'à la classe 6 incluse, le salarié cumulant deux emplois d'une même classe ou de deux classes différentes bénéficie d'une prime de 5 % calculée sur la base de la rémunération minimale annuelle garantie de la classe correspondante ou de la classe la plus élevée des deux. Cette prime s'ajoute au salaire mensuel réel.</p><p>Le personnel autre que cadre ayant, de manière temporaire ou non, par délégation et sous le contrôle d'un cadre, une responsabilité de coordination ou d'autorité sur d'autres membres du personnel de niveau équivalent ou inférieur, bénéficie d'une majoration de 7 % de la rémunération minimale annuelle garantie.</p><p>(Dispositions en vigueur au 1er janvier 2014)</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 64423,
                "title": "Évolution interne du personnel",
                "id": "KALISCTA000027957135",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027957133",
                    "cid": "KALIARTI000027948361",
                    "num": "20.1",
                    "intOrdre": 1073741823,
                    "content": "<p>Le service de santé au travail interentreprises propose à tout le personnel, et notamment aux secrétaires médicaux, la possibilité d'évoluer vers des postes prévus dans la classification de la convention collective et en particulier les postes d'assistant en santé au travail ou d'assistant de l'équipe pluridisciplinaire, susceptibles d'être libérés ou créés.</p><p>Pour pourvoir à ces postes, le SSTI s'engage à informer en priorité tout le personnel du SSTI des postes libérés ou créés et à étudier en priorité leur candidature. L'étude pourra comprendre un bilan professionnel, qui conduira, le cas échéant, à une formation adaptée.</p><p>(Dispositions en vigueur au 1er janvier 2014)</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Valeur du point et salaire minimum professionnel",
                "id": "KALISCTA000005736712",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027957112",
                    "cid": "KALIARTI000005782063",
                    "num": "21",
                    "intOrdre": 85898,
                    "content": "<p>Les partenaires sociaux se réunissent chaque année, et au plus tard le 28 février, pour déterminer l'évolution des rémunérations minimales annuelles garanties, dans une revalorisation unique, toutes classes confondues.</p><p>L'évolution de ces rémunérations est applicable au 1er janvier de l'exercice.</p><p>(Dispositions en vigueur au 1er janvier 2014)</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Négociation salariale annuelle",
                "id": "KALISCTA000027957118",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027957112",
                    "cid": "KALIARTI000005782063",
                    "num": "21",
                    "intOrdre": 85898,
                    "content": "<p>Les partenaires sociaux se réunissent chaque année, et au plus tard le 28 février, pour déterminer l'évolution des rémunérations minimales annuelles garanties, dans une revalorisation unique, toutes classes confondues.</p><p>L'évolution de ces rémunérations est applicable au 1er janvier de l'exercice.</p><p>(Dispositions en vigueur au 1er janvier 2014)</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Appointements minima garantis",
                "id": "KALISCTA000005736713",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027957105",
                    "cid": "KALIARTI000005782065",
                    "num": "22",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention garantit, pour chaque classe d'emplois définie à l'annexe de la présente convention collective, une rémunération minimale annuelle garantie brute.</p><p>Pour une année entière de présence effective ou assimilée, sur la base de la durée légale du travail, ou à défaut pro rata temporis, cette garantie, pour chaque classe d'emplois, est fixée annuellement dans les conditions prévues à l'article 21 (1).</p><p>Par mois de présence effective ou assimilée, sur la base de la durée légale du travail, la rémunération minimale mensuelle garantie correspond à 1/13 de la rémunération minimale annuelle garantie.</p><p>Le SSTI doit respecter la rémunération minimale annuelle garantie et la rémunération minimale mensuelle garantie.</p><p><font color='#808080'><em>(1)</em></font><em><font color='#808080'>Le salaire annuel à prendre en compte pour vérifier le respect de cette garantie comprend, pour chaque salarié, tous les éléments permanents de la rémunération versés en contrepartie de son travail.</font></em></p><p><em><font color='#808080'>On entend, par éléments permanents de la rémunération, toutes les sommes perçues en contrepartie du travail ayant un caractère de fixité, de constance et de généralité. Il peut s'agir notamment d'un double mois ou d'une prime de fin d'année versés dans ces conditions (hors prime d'ancienneté).</font></em></p><p>(Dispositions en vigueur au 1er janvier 2014)</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Rémunération minimale annuelle garantie du personnel autre que cadre",
                "id": "KALISCTA000027957110",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027957105",
                    "cid": "KALIARTI000005782065",
                    "num": "22",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention garantit, pour chaque classe d'emplois définie à l'annexe de la présente convention collective, une rémunération minimale annuelle garantie brute.</p><p>Pour une année entière de présence effective ou assimilée, sur la base de la durée légale du travail, ou à défaut pro rata temporis, cette garantie, pour chaque classe d'emplois, est fixée annuellement dans les conditions prévues à l'article 21 (1).</p><p>Par mois de présence effective ou assimilée, sur la base de la durée légale du travail, la rémunération minimale mensuelle garantie correspond à 1/13 de la rémunération minimale annuelle garantie.</p><p>Le SSTI doit respecter la rémunération minimale annuelle garantie et la rémunération minimale mensuelle garantie.</p><p><font color='#808080'><em>(1)</em></font><em><font color='#808080'>Le salaire annuel à prendre en compte pour vérifier le respect de cette garantie comprend, pour chaque salarié, tous les éléments permanents de la rémunération versés en contrepartie de son travail.</font></em></p><p><em><font color='#808080'>On entend, par éléments permanents de la rémunération, toutes les sommes perçues en contrepartie du travail ayant un caractère de fixité, de constance et de généralité. Il peut s'agir notamment d'un double mois ou d'une prime de fin d'année versés dans ces conditions (hors prime d'ancienneté).</font></em></p><p>(Dispositions en vigueur au 1er janvier 2014)</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 150321,
                "title": "Rémunération propre à une fonction déterminée correspondant à des missions auxiliaires",
                "id": "KALISCTA000027957108",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027957080",
                    "cid": "KALIARTI000027949102",
                    "num": "22.1",
                    "intOrdre": 1073741823,
                    "content": "<p>Les salariés peuvent effectuer des missions auxiliaires à celles objet de leur contrat de travail. La durée pendant laquelle ces missions sont exercées, la rémunération afférente ainsi que les autres modalités d'application font l'objet d'un avenant au contrat de travail de l'intéressé.</p><p>Ces missions correspondent à des compétences acquises (formation, expérience antérieure ou validation des acquis de l'expérience) effectivement mises en œuvre par le salarié.</p><p>La rémunération de ces missions auxiliaires est incluse, pour les SSTI concernés, dans leur négociation annuelle obligatoire portant sur les salaires.</p><p>Les partenaires sociaux décident de supprimer le tableau de classification joint à l'annexe réglant les dispositions particulières aux cadres et l'accord annexe du 1er décembre 1986 réglant les dispositions particulières aux médecins du travail.</p><p>(Dispositions en vigueur au 1er janvier 2014)</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Prime d'ancienneté",
                "id": "KALISCTA000005736714",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027957083",
                    "cid": "KALIARTI000005782066",
                    "num": "23",
                    "intOrdre": 42949,
                    "content": "<p>Le personnel autre que cadre des services de santé au travail interentreprises bénéficie d'une prime d'ancienneté qui s'ajoute au salaire mensuel réel. </p><p>Cette prime d'ancienneté est calculée sur la rémunération minimale annuelle garantie, telle que définie à l'article 22, à raison de : </p><p>- 3 % après 3 ans de présence dans le SSTI ; </p><p>- 6 % après 6 ans de présence dans le SSTI ; </p><p>- 9 % après 9 ans de présence dans le SSTI ; </p><p>- 12 % après 12 ans de présence dans le SSTI ; </p><p>- 15 % après 15 ans de présence dans le SSTI ; </p><p>- 18 % après 18 ans de présence dans le SSTI ; </p><p>- 21 % après 21 ans de présence dans le SSTI. </p><p>(Dispositions en vigueur au 1er janvier 2014)</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Préavis",
                "id": "KALISCTA000005736715",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826097",
                    "cid": "KALIARTI000005782067",
                    "num": "24",
                    "intOrdre": 42949,
                    "content": "<p></p><p>En cas de rupture du contrat de travail par l'une ou l'autre des parties postérieurement à l'expiration de la période d'essai, la durée du préavis réciproque est fixée, sauf en cas de force majeure ou de faute grave, à 1 mois, si le salarié a moins de 2 années de présence et à 2 mois dans le cas contraire.</p><p>La partie qui rompt le contrat sans observer le préavis doit verser à l'autre partie une indemnité égale au montant du salaire correspondant à la durée du préavis restant à courir et calculée sur la base de l'horaire de travail pratiqué dans le service de santé au travail interentreprises pendant la durée du préavis.</p><p>Toutefois, le salarié licencié qui aura trouvé un nouvel emploi avant la fin de la période du préavis, pourra, en accord avec le service de santé au travail interentreprises, cesser son activité dans le service pour occuper son nouvel emploi, étant précisé que le service de santé au travail interentreprises ne sera alors tenu de payer, outre l'indemnité de licenciement prévue à l'article 25 ci-dessous, que le temps de travail accompli par l'intéressé avant la date de son départ.</p><p>Pendant la période du préavis, le salarié licencié est autorisé à s'absenter pour rechercher un emploi pendant un nombre d'heures égal, par mois de préavis, à sa durée hebdomadaire de travail.</p><p>Toutefois, lorsqu'il aura trouvé un emploi, il ne pourra plus se prévaloir de ces dispositions.</p><p>Les heures d'absence pour recherche d'emploi seront fixées par accord entre les parties et pourront être groupées en tout ou partie. À défaut d'accord, ces heures d'absence seront prises alternativement au gré du salarié et au gré du service de santé au travail interentreprises.</p><p>Les absences pour recherche d'emploi répondant aux conditions indiquées ci-dessus ne donnent pas lieu à réduction d'appointements pour le salarié licencié.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Indemnité de licenciement",
                "id": "KALISCTA000005736716",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826093",
                    "cid": "KALIARTI000005782068",
                    "num": "25",
                    "intOrdre": 42949,
                    "content": "<p align='center'>Indemnité de licenciement du personnel non cadre</p><p align='left'>Sous réserve de dispositions légales et réglementaires plus favorables, le salarié licencié comptant au moins 1 an d'ancienneté ininterrompue dans le service de santé au travail interentreprises a droit, sauf en cas de faute grave, à une indemnité de licenciement (distincte de l'indemnité de préavis) calculée comme suit, compte tenu du nombre d'années de présence dans le SSTI :<br/>\n– jusqu'à 9 années : 1/5 de mois d'appointements par année de présence ;<br/>\n– au-delà de 9 années : 1/3 de mois d'appointements par année de présence.</p><p align='left'>Le taux de 1/3 est majoré de 50 % lorsque le licenciement de l'intéressé intervient après son 57e anniversaire.</p><p align='left'>Le 57e anniversaire mentionné à l'alinéa précédent est déterminé par référence à l'âge d'ouverture du droit à une pension de retraite fixé à 62 ans au 1er alinéa de l'article L. 161-17-2 du code de la sécurité sociale.</p><p align='left'>Si cet âge d'ouverture du droit à une pension de retraite venait à être repoussé dans le temps, l'âge au-delà duquel la majoration de 50 % du taux de 1/3 s'applique serait repoussé d'autant.</p><p align='left'>Par mois d'appointements, il faut entendre 1/12 des rémunérations versées à l'intéressé au cours des 12 mois précédents, compte tenu de la durée effective de travail au cours de cette période, à l'exclusion des gratifications de caractère aléatoire ou temporaire et des sommes versées à titre de remboursement de frais.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Allocation de fin de carrière",
                "id": "KALISCTA000005736717",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826089",
                    "cid": "KALIARTI000005782069",
                    "num": "26",
                    "intOrdre": 42949,
                    "content": "<p><em>Sauf dispositions légales plus favorables, le salarié qui part à la retraite (dans le cas d'un départ volontaire ou d'une mise à la retraite) bénéficie d'une allocation de fin de carrière, dès lors qu'il compte – lors de son départ à la retraite – 10 années au moins de travail effectif ou assimilé au sein du SSTI.</em><a shape='rect' href='#RENVOI_KALIARTI000005782069_1'> (1) </a></p><p>Sauf dispositions légales et réglementaires plus favorables, l'allocation de fin de carrière est égale à :<br/>\n– <em>1 mois d'appointements après 10 ans de présence dans le SSTI</em><a shape='rect' href='#RENVOI_KALIARTI000005782069_2'> (2)</a> ;<br/>\n– <em>2 mois d'appointements après 15 ans de présence dans le SSTI</em><a shape='rect' href='#RENVOI_KALIARTI000005782069_2'> (2)</a> ;<br/>\n– <em>3 mois d'appointements après 20 ans de présence dans le SSTI</em><a shape='rect' href='#RENVOI_KALIARTI000005782069_2'> (2)</a> ;<br/>\n– et 1/10 supplémentaire de mois d'appointements par année entière de présence au-delà de la 20e année.</p><p>Pour le calcul de cette allocation, il faut entendre par mois d'appointements 1/12 des rémunérations versées à l'intéressé au cours des 12 mois précédents, à l'exclusion des gratifications de caractère aléatoire ou temporaire et des sommes versées à titre de remboursement de frais.</p><p>Pour les salariés mis à la retraite comptant moins de 10 ans d'ancienneté, il convient de se référer aux dispositions légales et réglementaires.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005782069_1'></a>(1) Alinéa étendu sous réserve du respect des dispositions des articles L. 1237-7 et L. 1234-9 du code du travail.<br/>\n(Arrêté du 23 janvier 2019 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005782069_2'></a>(2) Tiret étendu sous réserve du respect des dispositions de l'article R. 1234-2 du code du travail.<br/>\n(Arrêté du 23 janvier 2019 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "V - Application",
            "id": "KALISCTA000005696494",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Commission paritaire nationale d'interprétation",
                "id": "KALISCTA000005736718",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826084",
                    "cid": "KALIARTI000005782072",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "<p>Est créée, entre les organisations syndicales représentatives de salariés et la délégation d'employeurs des services de santé au travail interentreprises, une commission paritaire nationale d'interprétation, qui pourra être saisie par l'une de ces organisations à l'effet d'émettre un avis sur l'interprétation qui lui paraît devoir être donnée à telle ou telle disposition de la convention collective ou de l'une de ses annexes en vue de son application pratique.</p><p>La commission paritaire nationale d'interprétation appelée à siéger pour l'examen d'une disposition conventionnelle déterminée est composée comme suit :<br/>\n– d'au moins un représentant de chacune des organisations syndicales intéressées – dans la limite du nombre de représentants des organisations syndicales qui siègent à la commission paritaire nationale de branche ;<br/>\n– de la délégation des employeurs, qui ne peut excéder en nombre celle de l'ensemble des membres des organisations syndicales.</p><p>La commission paritaire nationale d'interprétation instituée par le présent article se réunit à Paris, au siège du CISME. Son secrétariat, assuré par le CISME, convoque les organisations intéressées au plus tard dans les 3 mois qui suivent sa saisine par l'une de ces organisations. La réunion de la commission paritaire nationale d'interprétation peut avoir lieu à l'occasion des réunions de la commission paritaire nationale de branche.</p><p>L'avis de la commission est adressé, dans les 8 jours qui suivent la réunion, aux organisations intéressées, à charge pour celles-ci d'en assurer la diffusion auprès de leurs membres.</p><p>En cas de divergence constatée lors de la réunion de la commission sur l'interprétation à donner à telle ou telle disposition de la convention collective ou de l'une de ses annexes, il est dressé un procès-verbal faisant état des différents avis émis par les parties.</p><p>Le temps passé dans cette commission paritaire est rémunéré comme du temps de travail et assimilé à une période de travail effectif.</p><p><font color='808080'><em>(2) Cette instance s'inscrit dans le cadre de l'article L. 2232-9 du code du travail.</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Commission paritaire nationale d'interprétation (2)",
                "id": "KALISCTA000034826087",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826084",
                    "cid": "KALIARTI000005782072",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "<p>Est créée, entre les organisations syndicales représentatives de salariés et la délégation d'employeurs des services de santé au travail interentreprises, une commission paritaire nationale d'interprétation, qui pourra être saisie par l'une de ces organisations à l'effet d'émettre un avis sur l'interprétation qui lui paraît devoir être donnée à telle ou telle disposition de la convention collective ou de l'une de ses annexes en vue de son application pratique.</p><p>La commission paritaire nationale d'interprétation appelée à siéger pour l'examen d'une disposition conventionnelle déterminée est composée comme suit :<br/>\n– d'au moins un représentant de chacune des organisations syndicales intéressées – dans la limite du nombre de représentants des organisations syndicales qui siègent à la commission paritaire nationale de branche ;<br/>\n– de la délégation des employeurs, qui ne peut excéder en nombre celle de l'ensemble des membres des organisations syndicales.</p><p>La commission paritaire nationale d'interprétation instituée par le présent article se réunit à Paris, au siège du CISME. Son secrétariat, assuré par le CISME, convoque les organisations intéressées au plus tard dans les 3 mois qui suivent sa saisine par l'une de ces organisations. La réunion de la commission paritaire nationale d'interprétation peut avoir lieu à l'occasion des réunions de la commission paritaire nationale de branche.</p><p>L'avis de la commission est adressé, dans les 8 jours qui suivent la réunion, aux organisations intéressées, à charge pour celles-ci d'en assurer la diffusion auprès de leurs membres.</p><p>En cas de divergence constatée lors de la réunion de la commission sur l'interprétation à donner à telle ou telle disposition de la convention collective ou de l'une de ses annexes, il est dressé un procès-verbal faisant état des différents avis émis par les parties.</p><p>Le temps passé dans cette commission paritaire est rémunéré comme du temps de travail et assimilé à une période de travail effectif.</p><p><font color='808080'><em>(2) Cette instance s'inscrit dans le cadre de l'article L. 2232-9 du code du travail.</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Commission paritaire nationale de conciliation",
                "id": "KALISCTA000005736719",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826079",
                    "cid": "KALIARTI000005782073",
                    "num": "28",
                    "intOrdre": 42949,
                    "content": "<p>Les conflits collectifs de travail sont soumis par la partie la plus diligente à une commission paritaire nationale de conciliation composée dans les mêmes conditions que celles prévues à l'article 27 ci-dessus pour la commission paritaire nationale d'interprétation.</p><p>La commission se réunit obligatoirement dans un délai au plus de 3 mois à compter de la date de sa saisine. Les organisations syndicales signataires sont convoquées par lettre recommandée.</p><p>Un procès-verbal de conciliation ou de non-conciliation est établi et adressé aux organisations syndicales signataires intéressées, ainsi qu'aux parties en cause.</p><p>Le temps passé dans cette commission paritaire est rémunéré comme du temps de travail et assimilé à une période de travail effectif.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005782074",
                    "cid": "KALIARTI000005782074",
                    "num": "29",
                    "intOrdre": 85898,
                    "content": "<p></p>   Le temps passé dans les commissions paritaires prévues aux articles 21, 27 et 28 de la présente convention collective est rémunéré comme temps de travail et assimilé à une période de travail effectif. Il en va de même du temps passé dans les négociations relatives à la présente convention collective ou à ses annexes.<p></p><p></p>",
                    "etat": "ABROGE",
                    "historique": "Modifié par Accord du 6 mars 1986 étendu par arrêté du 27 avril 1987 JORF 8 mai 1987"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Dépôt légal de la convention",
                "id": "KALISCTA000005736720",
                "etat": "REMPLACE"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005782075",
                    "cid": "KALIARTI000005782075",
                    "num": "30",
                    "intOrdre": 42949,
                    "content": "<p>Le texte de la présente convention et de ses annexes est établi en un nombre suffisant d'exemplaires pour remise à chacune des organisations signataires et pour le dépôt légal à effectuer au greffe du tribunal d'instance du 17e arrondissement de Paris en application des articles L. 132-8 et L. 132-1 du code du travail.</p><p>Les parties contractantes s'engagent, en outre, à en demander l'extension au ministre chargé du travail. Les organisations syndicales ayant participé aux négociations et signant avant le 15 septembre 1976 seront considérées, pour l'application de la présente convention et de ses annexes, comme organisations signataires.</p>",
                    "etat": "ABROGE"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826075",
                    "cid": "KALIARTI000034825976",
                    "num": "29",
                    "intOrdre": 1073763298,
                    "content": "<p>La convention collective et ses avenants doivent être déposés conformément aux dispositions légales et réglementaires.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Formalités de dépôt",
                "id": "KALISCTA000034826077",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005782075",
                    "cid": "KALIARTI000005782075",
                    "num": "30",
                    "intOrdre": 42949,
                    "content": "<p>Le texte de la présente convention et de ses annexes est établi en un nombre suffisant d'exemplaires pour remise à chacune des organisations signataires et pour le dépôt légal à effectuer au greffe du tribunal d'instance du 17e arrondissement de Paris en application des articles L. 132-8 et L. 132-1 du code du travail.</p><p>Les parties contractantes s'engagent, en outre, à en demander l'extension au ministre chargé du travail. Les organisations syndicales ayant participé aux négociations et signant avant le 15 septembre 1976 seront considérées, pour l'application de la présente convention et de ses annexes, comme organisations signataires.</p>",
                    "etat": "ABROGE"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826075",
                    "cid": "KALIARTI000034825976",
                    "num": "29",
                    "intOrdre": 1073763298,
                    "content": "<p>La convention collective et ses avenants doivent être déposés conformément aux dispositions légales et réglementaires.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Date d'application",
                "id": "KALISCTA000005736721",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038084959",
                    "cid": "KALIARTI000038084959",
                    "num": "31",
                    "intOrdre": 1073763298,
                    "content": "<p>La présente convention collective est applicable à compter du premier jour du mois qui suivra la publication au Journal officiel de l'arrêté d'extension.</p>",
                    "etat": "ABROGE"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826072",
                    "cid": "KALIARTI000005782076",
                    "num": "30",
                    "intOrdre": 1610623472,
                    "content": "<p>La présente convention collective, créée le 20 juillet 1976, a été révisée, notamment par les deux accords collectifs suivants :<br/>\n– accord du 20 juin 2013 portant révision partielle de la convention collective nationale des services de santé au travail interentreprises (entré en vigueur le 1er janvier 2014)   ;<br/>\n– accord du 7 décembre 2016 portant révision partielle de la convention collective nationale des services de santé au travail interentreprises (entré en vigueur le 17 janvier 2017).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1073870670,
            "title": "Annexe II : Modalités de fonctionnement de la commission paritaire nationale de branche",
            "id": "KALISCTA000034792749",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034792747",
                "cid": "KALIARTI000034792651",
                "num": null,
                "intOrdre": 1073741823,
                "content": "<p>Comme indiqué à l'article 6.1 de la présente convention collective, les modalités de fonctionnement de la commission paritaire nationale de branche font l'objet de dispositions conventionnelles définies dans cette annexe.<br/><br/>\nPour mettre en place un cadre juridique applicable à l'ensemble des négociateurs de la branche, cette annexe fixe les règles de fonctionnement de la commission paritaire nationale de branche et met en place les moyens y afférents.<br/><br/>\nElle détermine également les modalités de participation des représentants mandatés à cette commission, aux congrès et aux assemblées statutaires de leur organisation syndicale représentative.</p><p align='center'>Article 1er<br/>\nCommission paritaire nationale de branche</p><p>1.1. Composition</p><p>La commission paritaire nationale de branche réunit les organisations syndicales de salariés représentatives au plan national et la délégation d'employeurs des SSTI.<br/><br/>\nElle est constituée comme suit :<br/>\n– 3 membres désignés par chacune des organisations syndicales représentatives de salariés selon les modalités suivantes :<br/>\n– au moins l'un des membres doit être salarié d'un service de santé au travail interentreprises ;<br/>\n– l'un des membres peut, au libre choix des organisations syndicales, être un expert ;<br/>\n– la délégation des employeurs ne peut excéder en nombre celle de l'ensemble des organisations syndicales.<br/><br/>\nLes organisations syndicales communiquent au CISME, au 1er janvier de chaque année, la liste des représentants mandatés à la commission paritaire nationale de branche dans les conditions précitées, dans la limite de huit personnes par organisation syndicale (hors expert).<br/><br/>\nAfin de faciliter leurs relations avec le SSTI dans lequel chacun des représentants mandatés à la commission paritaire nationale de branche travaille, le CISME communiquera également aux SSTI concernés les noms des intéressés.</p><p>1.2. Négociation périodique de la convention collective nationale des services de santé au travail interentreprises</p><p>La commission paritaire nationale de branche négocie les accords collectifs au niveau de la branche professionnelle représentant les services de santé au travail interentreprises, conformément aux dispositions légales et réglementaires. Elle est chargée, d'une manière générale, d'examiner l'ensemble des sujets entrant dans le champ de la convention collective nationale des services de santé au travail interentreprises.</p><p>1.3. Rappel des autres instances conventionnelles existantes participant au dialogue social</p><p>Il est rappelé que les autres instances participant au dialogue social constituées par le CISME et les organisations syndicales sont :<br/>\n– la commission paritaire nationale de l'emploi et de la formation professionnelle (CPNEFP) ;<br/>\n– la commission paritaire nationale d'interprétation de la convention collective ;<br/>\n– la commission paritaire nationale de conciliation ;<br/>\n– la commission de suivi de l'accord-cadre sur la réduction du temps de travail.<br/><br/>\nCes instances sont prévues par la convention collective nationale des services de santé au travail interentreprises.<br/><br/>\nLe temps passé dans les commissions paritaires énoncées ci-dessus est rémunéré comme du temps de travail et assimilé à une période de travail effectif.</p><p>1.4. Faculté de créer des groupes de travail paritaires</p><p>La commission paritaire nationale de branche peut décider de créer des groupes de travail paritaires par thèmes ; elle en fixe les missions et les modalités de fonctionnement.</p><p>1.5. Réunions de la commission paritaire nationale de branche</p><p>Fixation du calendrier prévisionnel de négociation</p><p>À chaque début d'année, en fonction des obligations légales, des objectifs de négociation et de la charge de travail, les partenaires sociaux établissent le programme de travail des réunions.<br/><br/>\nLe programme de travail peut être modifié à la demande de l'une des parties. Le nouveau calendrier prévisionnel est aussitôt notifié par le CISME à l'ensemble des parties après accord des partenaires sociaux.</p><p>Organisation des réunions</p><p>L'ordre du jour de chaque réunion de la commission paritaire nationale de branche, convenu et annoncé à l'issue de la réunion précédente, est confirmé dans la convocation, qui doit être adressée, par le CISME, à chaque fédération concernée ou délégation désignée, au moins 3 semaines à l'avance, sauf en cas de circonstances exceptionnelles.<br/><br/>\nIl est entendu que la convocation sera adressée concomitamment par courriel à chaque organisation syndicale et aux représentants désignés par chacune d'elles.<br/><br/>\nLa convocation est accompagnée :<br/>\n– d'un relevé de décisions, établi par un représentant du CISME, approuvé à la réunion suivante ;<br/>\n– des documents préparés pour la réunion par le CISME et/ou les représentants des organisations syndicales représentatives et/ou les membres des groupes de travail.<br/><br/>\nIl est accordé aux représentants des organisations syndicales représentatives de salariés un temps de préparation (rémunéré dans les conditions fixées à l'article. 3.2 ci-dessous) équivalent au temps de la réunion de la commission paritaire nationale de branche. En conséquence, une réunion plénière de 1 journée sera précédée d'une réunion préparatoire de 1 journée. De même, une réunion de 1 demi-journée sera précédée d'une réunion préparatoire de 1 demi-journée.<br/><br/>\nLes représentants des organisations syndicales représentatives de salariés ont la possibilité de se réunir dans les locaux du CISME. Si tel est le cas, le CISME doit en être préalablement informé.</p><p align='center'>Article 2<br/>\nGroupes de travail paritaires</p><p>2.1. Objet des groupes de travail</p><p>La création des groupes de travail paritaires est décidée, le cas échéant, en séance plénière de la commission paritaire nationale de branche qui en définit les modalités de fonctionnement selon les thèmes.<br/><br/>\nLes groupes de travail paritaires sont chargés de préparer les travaux de la commission paritaire nationale de branche ; ils n'ont pas vocation à négocier. Il en résulte que leurs propositions peuvent être rejetées, modifiées ou ratifiées par la commission paritaire nationale de branche.</p><p>2.2. Composition des groupes de travail</p><p>La composition des groupes de travail paritaires se décide en commission paritaire nationale de branche. En tout état de cause, leurs membres sont désignés par chacune des organisations syndicales représentatives de salariés. Ces représentants sont choisis librement par leur organisation syndicale lors de la mise en place de chaque groupe de travail paritaire. Leurs noms sont notifiés au secrétariat du CISME à la réception de la convocation et au moins 8 jours avant la date de la réunion.<br/><br/>\nLa délégation des employeurs ne peut excéder en nombre celle de l'ensemble des organisations syndicales représentatives de salariés.</p><p>2.3. Réunions des groupes de travail</p><p>Les modalités de fonctionnement des groupes de travail sont fixées par la commission paritaire nationale de branche. Il est toutefois précisé que les comptes rendus doivent être adressés à l'ensemble des organisations syndicales, afin qu'elles puissent en prendre connaissance dans un délai maximum de 3 semaines avant la date de la réunion plénière suivante.</p><p align='center'>Article 3</p><p align='center'>Dispositions communes en matière de participation aux réunions de la commission paritaire nationale de branche et des groupes de travail paritaires</p><p>3.1. Obligation d'information</p><p>Les représentants des organisations syndicales représentatives de salariés, salariés d'un service de santé au travail interentreprises, sont tenus d'informer leur employeur de la date et de la durée de leur absence 2 semaines avant la date de la réunion, sauf en cas de circonstances exceptionnelles. Ils sont tenus de communiquer à leur employeur la copie de leur convocation.</p><p>3.2. Maintien de rémunération</p><p>Le temps passé aux réunions (préparatoires, plénières et groupes de travail) par les représentants désignés dans les conditions fixées aux articles 1.1 et 1.4 est considéré comme du temps de travail effectif et payé comme tel pour ceux qui sont salariés des services de santé au travail interentreprises. Il n'est pas imputable sur les crédits d'heures dont ils bénéficient dans leurs services pour l'exercice des mandats de représentation du personnel et de représentation syndicale.<br/><br/>\nPour les représentants précités, il est également entendu, d'une part, que toute journée au cours de laquelle il n'y a qu'une réunion de 1 demi-journée, préparatoire, plénière ou dédiée à un groupe de travail, équivaut à 1 journée de travail effectif ; d'autre part, que toute réunion, préparatoire, plénière ou dédiée à un groupe de travail, d'une journée entière, équivaut à 1 journée de travail effectif.<br/><br/>\nCependant, dans un but d'optimisation du temps, le calendrier prévu à l'article 3.5 s'efforcera de grouper les demi-journées pour privilégier des séances soit préparatoires, soit de négociations de 1 journée.</p><p>3.3. Remboursement de frais</p><p>Les frais des représentants des organisations syndicales désignés dans les conditions fixées à l'article 1.1 sont remboursés par le CISME au vu des justificatifs originaux, dans les conditions suivantes :<br/><br/>\n– frais de transport : quel que soit le mode de transport utilisé, le remboursement est effectué dans la limite du tarif SNCF 2e classe (ou celui de la RATP en région parisienne) pour le déplacement considéré.<br/><br/>\nPour les déplacements de plus de 600 kilomètres, le remboursement du déplacement en avion peut être effectué au-delà du tarif visé ci-dessus, après accord préalable du CISME ;<br/><br/>\n– frais d'hébergement : remboursement dans la limite de 150 % du tarif URSSAF ;<br/>\n– frais de repas : remboursement dans la limite de 115 % du tarif URSSAF.<br/><br/>\nLa demande de remboursement devra être adressée au CISME dans les 2 mois suivant les réunions, congrès ou assemblées statutaires.<br/><br/>\nLe remboursement par le CISME devra être effectué dans les 30 jours calendaires suivant la demande.<br/><br/>\nEn outre, les représentants des organisations syndicales, salariés d'un SSTI, bénéficient d'un remboursement de frais d'hébergement, dans les conditions du présent accord, correspondant à une nuit d'hôtel supplémentaire, dès lors que la durée de leur trajet est supérieure à 2 h 30 et qu'ils assistent aux réunions commençant à 9 h 30.<br/><br/>\nLe SSTI, employeur, doit, dans ce cas, autoriser le salarié à quitter son poste de travail 1 heure avant l'heure de débauche prévue (sauf pour les réunions se tenant le lundi). Cette disposition consistant à octroyer une nuit d'hôtel supplémentaire ne s'applique que pour les représentants des organisations syndicales qui assistent à la commission paritaire nationale de branche ou aux groupes de travail décidés paritairement.<br/><br/>\nLorsqu'une réunion (groupe de travail ou commission paritaire de branche), planifiée en commission paritaire nationale de branche, est annulée par le CISME, les frais qui auraient été préalablement engagés seront remboursés par le CISME dans les conditions précitées.</p><p align='center'>Article 4</p><p align='center'>Participation aux congrès et assemblées statutaires</p><p>Des autorisations exceptionnelles d'absence pour participer à des congrès ou assemblées statutaires sont accordées, dans la limite de 20 jours pour 4 ans, par organisation syndicale représentative de salariés désignés dans les conditions fixées à l'article 1.1 susmentionné.</p><p>4.1. Maintien de salaire</p><p>Les absences visées ci-dessus n'entraînent pas de réduction de salaire et ne viennent pas en déduction des congés annuels.<br/><br/>\nLe remboursement des salaires est effectué par le CISME aux services de santé au travail interentreprises sur simple demande, ou à l'organisation syndicale représentative de salariés pour les membres dûment mandatés à la commission paritaire nationale de branche.</p><p>4.2. Pièces justificatives à fournir au CISME</p><p>Pour bénéficier des dispositions du présent article, le salarié doit être expressément désigné au niveau de la commission paritaire nationale de branche par une organisation syndicale représentative.<br/><br/>\nLa convocation doit préciser la réunion (congrès ou l'assemblée statutaire) à laquelle le salarié doit se rendre.<br/><br/>\nLa convocation écrite précisant les lieux et dates est adressée au CISME au moins 15 jours à l'avance pour chaque représentant désigné par l'organisation syndicale représentative au niveau de la branche.</p><p>4.3. Obligation d'information des SSTI concernés</p><p>Les représentants des organisations syndicales représentatives salariés d'un service de santé au travail interentreprises sont tenus d'informer leur employeur, par écrit, de la date et de la durée de leur absence 15 jours avant la date du congrès et de l'assemblée statutaire, en communiquant la copie de leur convocation.</p><p align='center'>Article 5</p><p align='center'>Fonds de financement du dialogue social</p><p>Conformément aux dispositions légales, a été mis en place un fonds paritaire de financement des organisations syndicales et patronales.<br/><br/>\nLes ressources de ce fonds sont constituées principalement par une contribution patronale et une subvention de l'État.<br/><br/>\nLe montant de la contribution patronale est fixé réglementairement.<br/><br/>\nCe fonds paritaire contribue notamment à financer la formation économique, sociale et syndicale des salariés appelés à exercer des fonctions syndicales.<br/><br/>\nEn tout état de cause, les modalités de fonctionnement de ce fonds paritaire sont prévues légalement.<br/><br/>\nLes partenaires sociaux élaboreront, à l'issue d'un délai qu'ils détermineront, et au plus tôt en prenant connaissance des informations communiquées à l'issue de l'exercice 2017, un rapport faisant le bilan de la mise en œuvre de ce dispositif.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039179915"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038435594"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036578586"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036063324"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034764081"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034625307"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034331290"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034331308"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030057021"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029358761"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029358766"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029256677"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029149314"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029149326"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028470998"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord de méthode du 26 septembre 2013 organisant la révision partielle de la convention collective (2ème phase)",
            "id": "KALITEXT000028471056"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000028471059",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028471069",
                    "cid": "KALIARTI000028471069",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Dans les suites de la conclusion de l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000027947727&categorieLien=cid'>accord du 20 juin 2013 </a>portant révision partielle de la convention collective nationale des services de santé au travail interentreprises, les partenaires sociaux confirment leur volonté de poursuivre l'actualisation de cette convention. <br/>Conformément à l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005650226&idArticle=KALIARTI000005782043&categorieLien=cid'>article 4</a> de la convention collective nationale des services de santé au travail interentreprises, le présent accord a pour objectif de : <br/>– préciser les articles ou les titres de la convention collective soumis à révision ; <br/>– fixer un calendrier de négociations ; <br/>– définir les moyens nécessaires pour y parvenir.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028471060",
                "cid": "KALIARTI000028471060",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Dans le prolongement de l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000027448899&categorieLien=cid'>accord de méthode conclu le 11 décembre 2012</a>, l'objet du présent accord est de se doter d'une méthode permettant de réviser partiellement la convention collective nationale des services de santé au travail interentreprises.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Objet de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028471061",
                "cid": "KALIARTI000028471061",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br clear='none'/>Au regard de l'objectif fixé par le présent accord, et conformément à l'accord de méthode du 11 décembre 2012, les partenaires sociaux considèrent que les sujets suivants doivent faire l'objet d'une négociation : <br clear='none'/>1. La durée du travail visée au titre II, article 14, de la convention collective nationale. <br clear='none'/>Sont également concernés l'accord du 21 octobre 1982 sur la réduction de la durée du travail et les congés payés intervenu dans le cadre de la convention nationale du 20 juillet 1976 et l'accord-cadre du 24 janvier 2002 sur l'organisation et la durée du travail effectif intervenu dans le cadre de la convention précitée). <br clear='none'/>2. La situation des seniors visée par l'accord du 24 septembre 2009 portant sur l'insertion professionnelle et le maintien dans l'emploi des seniors. <br clear='none'/>3. La formation tout au long de la vie visée au titre Ier, article 9, de la convention collective nationale et l' accord du 17 octobre 2011 relatif à la mise en œuvre de la formation professionnelle tout au long de la vie, et son  avenant du 11 septembre 2012 .<br clear='none'/>4. La situation des travailleurs handicapés : disposition à créer, le cas échéant. <br clear='none'/>5. La prévoyance visée au titre III, article 19, de la convention collective nationale et les frais de santé : des dispositions sont à créer, le cas échéant. <br clear='none'/>6. La retraite : des dispositions sont à créer, le cas échéant. <br clear='none'/>7. Les conditions de négociations et d'interprétation de la convention collective nationale visées au titre V, articles 27,28 et 29, et l'accord du 12 janvier 2012 portant sur les modalités de fonctionnement de la commission paritaire nationale de branche. <br clear='none'/>8. Le droit syndical visé au titre Ier, articles 5 et 6, de la convention collective nationale. <br clear='none'/>9. Les règles de la parité hommes-femmes : des dispositions sont à créer, le cas échéant. <br clear='none'/>Les partenaires sociaux décident d'ajouter, à ces différents sujets, la négociation portant sur les dispositions obsolètes de la convention collective nationale.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ de la révision"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028471066",
                "cid": "KALIARTI000028471066",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Sans remettre en cause l'accord relatif aux modalités de fonctionnement de la commission paritaire nationale de la branche représentant les services de santé au travail interentreprises conclu le 12 janvier 2012, les partenaires sociaux souhaitent augmenter le temps de la négociation.<br/>Deux journées par mois seront donc consacrées à la négociation collective.<br/>Les organisations syndicales bénéficient, en sus, d'un temps de préparation selon les deux alternatives suivantes :<br/>– soit elles augmentent leur délégation jusqu'à 4 membres et bénéficient alors de 1 journée préparatoire ;<br/>– soit elles sont composées de 3 représentants et bénéficient de 2 journées préparatoires.<br/>Il est rappelé que le temps passé aux réunions (préparatoires, plénières) par les représentants désignés dans les conditions fixées aux points 3.1 et 3.4 de l'accord relatif aux modalités de fonctionnement de la commission paritaire nationale de la branche représentant les services de santé au travail interentreprises précité est considéré comme du temps de travail effectif et payé comme tel pour ceux qui sont salariés des services de santé au travail interentreprises. Il n'est pas imputable sur les crédits d'heures dont ils bénéficient dans leurs services pour l'exercice des mandats de représentation du personnel et de représentation syndicale.<br/>De même, il est rappelé que les frais des représentants des organisations syndicales sont remboursés par le CISME dans les conditions fixées par l'article 5.3 de l'accord relatif aux modalités de fonctionnement de la commission paritaire nationale de la branche représentant les services de santé au travail interentreprises précité.<br/>Les partenaires sociaux décident, en outre, d'organiser des groupes de travail dans les conditions ci-après définies :<br/>– ces groupes de travail n'auront aucune compétence de négociation, mais seront chargés de rassembler tout élément utile à la négociation (documents…) ;<br/>– les trois premiers groupes de travail préparatoires aux CPNB des mois d'octobre, de novembre et de décembre se tiendront par conférence téléphonique et porteront sur la formation professionnelle, la durée du travail et le droit syndical. Aux termes de ces trois premiers groupes de travail, les partenaires sociaux dresseront un bilan afin de juger de l'opportunité de poursuivre des réunions par conférence téléphonique.<br/>Ils précisent que la réunion des groupes de travail doit nécessairement précéder la CPNB qui aborde le sujet traité. Lesdits groupes seront constitués comme suit :<br/>– un représentant par organisation syndicale ;<br/>– un représentant de la délégation patronale désigné comme rapporteur ;<br/>– un membre permanent du pôle juridique du CISME ;<br/>– le cas échéant, le président de la délégation patronale.<br/>Le temps passé à ces groupes de travail par les représentants des organisations syndicales est rémunéré dans les mêmes conditions que celui passé aux réunions préparatoires et plénières.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Organisation des réunions"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030066309",
                "cid": "KALIARTI000028471067",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'>Les partenaires sociaux décident de négocier ce premier accord à caractère général. <br/><br/>Par ailleurs, dès la fin de la négociation du premier accord à caractère général, les partenaires sociaux décident de traiter par priorité les deux sujets suivants : <br/><br/>- la liste des formations éligibles au compte personnel de formation figurant dans la partie relative à la formation professionnelle ; <br/><br/>- les dispositions concernant le droit syndical, qui ne nécessitent pas d'attendre la publication du décret en Conseil d'Etat visé par le chapitre III de la loi du 5 mars 2014 relative à la formation professionnelle, à l'emploi et à la démocratie sociale. <br/><br/>Ces deux négociations commenceront au plus tôt au cours de la session plénière des 26 et 27 novembre 2014, et au plus tard, au cours de la session plénière des 17 et 18 décembre 2014, pour se terminer en février 2015. <br/><br/>Il est ici précisé que la négociation portant sur la liste des formations éligibles au compte personnel de formation fera l'objet d'une convocation spéciale de la CPNEFP, conformément à l'accord du 11 mars 1993. <br/><br/>Il sera ensuite traité des autres sujets visés plus haut, à raison d'un sujet par séance plénière fixée par les partenaires sociaux pour l'année 2015. <br/><br/>Enfin, les partenaires sociaux considèrent qu'il ne leur est pas possible de se fixer un délai pour la fin des négociations. L'accord à caractère général susmentionné sera soumis à signature dès l'aboutissement de la négociation. Les accords particuliers et distincts seront quant à eux soumis à signature au fur et à mesure des négociations. </p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Calendrier des négociations"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030066307",
                "cid": "KALIARTI000028471068",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'>Par modification de l'article 5 de l'accord de méthode du 26 septembre 2013, il est prévu que cet accord de méthode dans les dispositions non modifiées par le présent avenant trouvera son application jusqu'à la fin des négociations.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dispositions finales"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 2 du 26 septembre 2013 relatif au financement de la formation professionnelle",
            "id": "KALITEXT000028471071"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028471074",
                "cid": "KALIARTI000028471074",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>La commission paritaire nationale de branche s'est réunie le 26 septembre 2013 aux fins de réexaminer le montant et la durée de la contribution des SSTI au titre de la formation professionnelle prévue à l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000025201797&idArticle=KALIARTI000025201855&categorieLien=cid'>article 3.1 de l'accord du 17 octobre 2011 </a>relatif à la mise en œuvre de la formation professionnelle tout au long de la vie. <br/>Après en avoir délibéré, la commission paritaire nationale de branche décide de modifier, comme suit, l'article 3.1 précité. </p><p><br/>« Article 3.1 <br/>Montant et durée de la contribution des SSTI au titre de la formation professionnelle continue </p><p><br/>Pour 2013, les SSTI s'engagent à consacrer à la formation professionnelle continue 2,4 % au moins de la masse salariale, dont 1,7 % au titre du plan de formation, 0,5 % au titre de la professionnalisation et du DIF et 0,2 % au titre du CIF. Cette dernière clé de répartition pourra être reconduite pour une nouvelle durée à déterminer d'un commun accord. <br/>Par ailleurs, le CISME réitère son engagement à employer tous moyens de sensibilisation des SSTI, afin que l'ensemble des services maintienne l'effort de formation dans l'esprit de la convention. »</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028169461"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 20 juin 2013 portant révision partielle de la convention collective",
            "id": "KALITEXT000027947727"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Dispositions finales",
                "id": "KALISCTA000027947743",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027947745",
                    "cid": "KALIARTI000027947745",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='center'><br/>Durée</p><p align='left'><br/>Le présent accord est conclu pour une durée indéterminée.</p><p align='center'><br/>Entrée en vigueur</p><p align='left'><br/>Le présent accord entrera en vigueur au 1er janvier 2014.</p><p align='center'><br/>Dispositions transitoires</p><p align='left'><br/>Les SSTI disposent d'un délai supplémentaire, jusqu'au 31 mars 2014, pour se mettre en conformité avec le présent accord, étant précisé que les dispositions de cet accord s'appliqueront rétroactivement au 1er janvier 2014.<br/>Préalablement aux affectations des salariés dans les emplois conventionnels, la nouvelle classification doit faire l'objet d'une information et d'une consultation du comité d'entreprise, quand il existe. A défaut de comité d'entreprise, la nouvelle classification fait l'objet d'une information des délégués du personnel.<br/>Elle doit, en outre, faire l'objet d'une information auprès du personnel.<br/>Un mois au plus tard avant l'application de la nouvelle classification, une notification écrite doit être remise à chaque salarié lui indiquant l'emploi conventionnel qui lui est affecté, la classe correspondante.<br/>En cas de contestation individuelle relative à cette affectation, le salarié peut demander dans un délai de 2 semaines (à compter de la notification) à l'employeur le réexamen de sa situation en apportant ses arguments par écrit. Dans un délai de 2 semaines, l'employeur doit faire connaître sa décision argumentée au salarié.</p><p align='center'><br/>Egalité professionnelle entre les femmes et les hommes</p><p align='left'><br/>Les parties rappellent que l'application du présent accord s'inscrit dans le respect du principe de l'égalité professionnelle entre les femmes et les hommes.</p><p align='center'><br/>Commission paritaire nationale d'interprétation</p><p align='left'><br/>La commission paritaire nationale d'interprétation peut être saisie dans les conditions fixées conventionnellement.</p><p align='center'><br/>Révision</p><p align='left'><br/>Chaque organisation signataire ou adhérente peut demander la révision de tout ou partie du présent accord selon les modalités définies à l'article 4 de la convention collective nationale des services de santé au travail interentreprises.</p><p align='center'><br/>Dénonciation</p><p align='left'><br/>Cet accord pourra être dénoncé, totalement ou partiellement, à tout moment, par les organisations signataires, selon les modalités définies à l'article 3 de la convention collective nationale des services de santé au travail interentreprises et dans le respect des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901787&dateTexte=&categorieLien=cid'>articles L. 2261-9 et suivants du code du travail</a>.</p><p align='center'><br/>Dépôt et extension</p><p align='left'><br/>Le présent accord, établi en vertu des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901660&dateTexte=&categorieLien=cid'>articles L. 2221-2 et suivants du code du travail</a>, est fait en un nombre suffisant d'exemplaires originaux pour remise à chacune des organisations signataires et dépôt dans les conditions prévues par les <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>articles L. 2231-6, L. 2261-1 et D. 2231-2 du code du travail</a>.<br/>Le CISME accomplira les formalités nécessaires afin d'obtenir l'extension du présent accord.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Annexe",
                "id": "KALISCTA000027947744",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027947749",
                    "cid": "KALIARTI000027947749",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p>Annexe I<br/>\nClassification des emplois</p><p>Comme indiqué à l'article 20 de la présente convention collective, les salariés sont affectés à l'un des emplois conventionnels, qui sont eux-mêmes classés dans l'une des deux filières suivantes :<br/>\n– filière prévention ;<br/>\n– filière support.<br/>\nCes emplois ont été évalués en commission paritaire nationale de branche.<br/>\nLa présente annexe énumère les différents emplois conventionnels, leurs missions générales, leurs activités et les formations ou l'expérience.</p><center><table border='1'><tbody><tr><th>Filière</th><th>Emploi</th><th>Classe</th></tr><tr><td align='center'>Support</td><td align='center'>Agent de propreté</td><td align='center'>1</td></tr><tr><td></td><td align='center'>Employé administratif</td><td align='center'>3</td></tr><tr><td></td><td align='center'>Agent d'entretien</td><td align='center'>3</td></tr><tr><td></td><td align='center'>Aide-comptable</td><td align='center'>5</td></tr><tr><td></td><td align='center'>Secrétaire administratif</td><td align='center'>5</td></tr><tr><td></td><td align='center'>Hôte d'accueil/standardiste</td><td align='center'>5</td></tr><tr><td></td><td align='center'>Conducteur centre mobile</td><td align='center'>5</td></tr><tr><td></td><td align='center'>Agent des services généraux</td><td align='center'>6</td></tr><tr><td align='center'>Prévention</td><td align='center'>ASST/secrétaire médical</td><td align='center'>6</td></tr><tr><td></td><td align='center'>ASST/assistant de l'équipe pluridisciplinaire</td><td align='center'>7</td></tr><tr><td align='center'>Support</td><td align='center'>Coordonnateur de centre</td><td align='center'>8</td></tr><tr><td></td><td align='center'>Assistant de direction</td><td align='center'>9</td></tr><tr><td align='center'>Prévention</td><td align='center'>Formateur en santé au travail</td><td align='center'>9</td></tr><tr><td></td><td align='center'>ASST/assistant en santé au travail</td><td align='center'>9</td></tr><tr><td></td><td align='center'>Documentaliste</td><td align='center'>9</td></tr><tr><td align='center'>Support</td><td align='center'>Technicien informatique</td><td align='center'>9</td></tr><tr><td></td><td align='center'>Chargé des services généraux</td><td align='center'>9</td></tr><tr><td></td><td align='center'>Gestionnaire ressources humaines</td><td align='center'>10</td></tr><tr><td align='center'>Prévention</td><td align='center'>Technicien hygiène-sécurité</td><td align='center'>10</td></tr><tr><td align='center'>Support</td><td align='center'>Comptable</td><td align='center'>10</td></tr><tr><td align='center'>Prévention</td><td align='center'>Infirmier en santé au travail</td><td align='center'>12</td></tr><tr><td></td><td align='center'>Assistant de service social</td><td align='center'>12</td></tr><tr><td align='center'>Support</td><td align='center'>Chargé de communication</td><td align='center'>12</td></tr><tr><td></td><td align='center'>Responsable de service</td><td align='center'>14</td></tr><tr><td></td><td align='center'>Responsable technique</td><td align='center'>14</td></tr><tr><td align='center'>Prévention</td><td align='center'>Ergonome</td><td align='center'>16</td></tr><tr><td></td><td align='center'>Psychologue du travail</td><td align='center'>16</td></tr><tr><td></td><td align='center'>Toxicologue</td><td align='center'>16</td></tr><tr><td></td><td align='center'>Epidémiologiste</td><td align='center'>16</td></tr><tr><td></td><td align='center'>Ingénieur hygiène-sécurité/chimiste</td><td align='center'>16</td></tr><tr><td align='center'>Support</td><td align='center'>Adjoint au directeur/directeur de département</td><td align='center'>19</td></tr><tr><td align='center'>Prévention</td><td align='center'>Médecin du travail</td><td align='center'>21</td></tr></tbody></table></center><p>(En euros.)</p><center><table border='1'><tbody><tr><th>Classe</th><th>Rémunération minimale annuelle garantie<br/>\n\t\t\t(Valeur 2013) (*)</th></tr><tr><td align='center'>1</td><td align='center'>19 341</td></tr><tr><td align='center'>2</td><td align='center'>19 728</td></tr><tr><td align='center'>3</td><td align='center'>20 122</td></tr><tr><td align='center'>4</td><td align='center'>20 525</td></tr><tr><td align='center'>5</td><td align='center'>20 935</td></tr><tr><td align='center'>6</td><td align='center'>21 563</td></tr><tr><td align='center'>7</td><td align='center'>22 210</td></tr><tr><td align='center'>8</td><td align='center'>22 919</td></tr><tr><td align='center'>9</td><td align='center'>23 744</td></tr><tr><td align='center'>10</td><td align='center'>24 599</td></tr><tr><td align='center'>11</td><td align='center'>25 484</td></tr><tr><td align='center'>12</td><td align='center'>26 402</td></tr><tr><td align='center'>13</td><td align='center'>27 352</td></tr><tr><td align='center'>14</td><td align='center'>28 337</td></tr><tr><td align='center'>15</td><td align='center'>29 357</td></tr><tr><td align='center'>16</td><td align='center'>30 414</td></tr><tr><td align='center'>17</td><td align='center'>31 509</td></tr><tr><td align='center'>18</td><td align='center'>32 643</td></tr><tr><td align='center'>19</td><td align='center'>33 818</td></tr><tr><td align='center'>20</td><td align='center'>35 036</td></tr><tr><td align='center'>21</td><td align='center'>67 800</td></tr><tr><td colspan='2' align='center'>(*) Ces montants seront révisés en 2014 conformément aux dispositions de l'article 21 du présent accord.</td></tr></tbody></table></center><p>Garantie d'évolution des rémunérations minimales annuelles du personnel cadre (Valeur 2013) (*)</p><p>(En euros.)</p><center><table border='1'><tbody><tr><th>Nombre d'années<br/>\n\t\t\tde présence dans le SSTI</th><th>Pourcentage<br/>\n\t\t\td'augmentation<br/>\n\t\t\tdes rémunérations<br/>\n\t\t\tminimales annuelles</th><th>Classe 14</th><th>Classe 16</th><th>Classe 19</th><th>Classe 21</th></tr><tr><td align='center'>Entrée<br/>\n\t\t\tdans le SSTI</td><td></td><td align='center'>28 337</td><td align='center'>30 414</td><td align='center'>33 818</td><td align='center'>67 800</td></tr><tr><td align='center'>2</td><td align='center'>5</td><td align='center'>29 754</td><td align='center'>31 935</td><td align='center'>35 509</td><td align='center'>71 190</td></tr><tr><td align='center'>5</td><td align='center'>10</td><td align='center'>31 171</td><td align='center'>33 456</td><td align='center'>37 200</td><td align='center'>74 580</td></tr><tr><td align='center'>10</td><td align='center'>15</td><td align='center'>32 588</td><td align='center'>34 976</td><td align='center'>38 891</td><td align='center'>77 970</td></tr><tr><td align='center'>15</td><td align='center'>18</td><td align='center'>33 438</td><td align='center'>35 889</td><td align='center'>39 906</td><td align='center'>80 004</td></tr><tr><td align='center'>21</td><td align='center'>21</td><td align='center'>34 288</td><td align='center'>36 801</td><td align='center'>40 920</td><td align='center'>82 038</td></tr><tr><td colspan='6' align='center'>(*) Ces montants seront révisés en 2014 conformément aux dispositions de l'article 21 du présent accord.</td></tr></tbody></table></center><p>Filière prévention<br/>\nMédecin du travail<br/>\nMission générale</p><p>Le médecin du travail a un rôle exclusivement préventif consistant à éviter toute altération de la santé des travailleurs du fait de leur travail.<br/>\nIl est le conseiller des employeurs, des travailleurs, des représentants du personnel et des services sociaux dans le cadre des missions définies par le code du travail. Il a un rôle exclusivement préventif comportant des actions en milieu de travail et le suivi individuel de l'état de santé des salariés.<br/>\nMembre de l'équipe pluridisciplinaire, le médecin du travail l'anime et la coordonne.<br/>\nIl participe à la mise en œuvre du projet de service élaboré dans le cadre de la commission médico-technique.<br/>\nIl planifie, organise son activité et en rend compte conformément à la législation en vigueur.</p><p>Activités</p><p>Réalise des actions en milieu de travail, notamment :<br/>\n– les études de poste et l'analyse des conditions de travail ;<br/>\n– les prélèvements ;<br/>\n– rend compte à l'employeur d'avis motivés sur la législation et l'application des dispositions relatives à l'emploi des travailleurs handicapés ;<br/>\n– propose, lorsqu'il constate la présence d'un risque, au moyen d'un écrit motivé et circonstancié, les mesures visant à préserver la santé des travailleurs ;<br/>\n– rédige les préconisations lorsqu'il est saisi par un employeur d'une question relevant de ses missions ;<br/>\n– communique à l'employeur adhérent les rapports et les résultats des études menées par lui-même ou par l'équipe pluridisciplinaire dans le cadre de son action en milieu de travail (études de poste, fiches d'entreprise…) ;<br/>\n– participe, dans les entreprises, aux instances prévues par la loi.<br/>\nAssure le suivi médical individuel des travailleurs :<br/>\n– réalise les examens médicaux ;<br/>\n– crée et met à jour le dossier médical santé-travail ;<br/>\n– prescrit et réalise des examens complémentaires en lien avec le travail ;<br/>\n– rédige les fiches d'aptitude ;<br/>\n– contribue à la traçabilité des expositions professionnelles, à la prévention de la désinsertion professionnelle et au maintien dans l'emploi des travailleurs ;<br/>\nActivités complémentaires :<br/>\n– participe aux études, recherches, enquêtes, notamment à caractère épidémiologique, entrant dans le cadre de ses missions ;<br/>\n– contribue à la veille sanitaire ;<br/>\n– établit le rapport d'activité ;<br/>\n– élabore les protocoles écrits pour confier certaines activités aux infirmières et/ou aux ASST (entretiens infirmiers, urgences…).</p><p>Formation et expérience</p><p>Doctorat et diplôme de spécialiste en médecine du travail CES, DES, qualifications reconnues par le conseil de l'ordre des médecins.<br/>\n(Texte à venir.)</p><p>Collaborateur médecin<br/>\nMission générale</p><p>Activités.<br/>\nFormation et expérience.</p><p>Infirmier en santé au travail<br/>\nMission générale</p><p>L'infirmier en santé au travail contribue à prévenir l'altération de la santé des salariés du fait de leur travail.<br/>\nIl participe à cette mission :<br/>\n– dans le cadre de protocoles établis par le médecin du travail : mission préventive individuelle (entretiens infirmiers santé-travail) et missions collectives en milieu de travail ;<br/>\n– dans le cadre de son rôle propre défini par le code de la santé publique.</p><p>Activités</p><p>Réalise, dans le cadre des protocoles précités et sur la base de la connaissance des postes de travail, des entretiens infirmiers santé travail, privilégiant l'écoute de la personne :<br/>\n– recueille les données de santé au travail, les observations de toute nature susceptibles de concourir à la connaissance de l'état de santé de la personne qui sont consignées dans le dossier médical ;<br/>\n– apprécie les principaux paramètres servant à la surveillance de la santé et réalise les actes médicaux ou explorations fonctionnelles prévus dans le code de la santé publique ;<br/>\n– dispense les conseils et les informations en santé au travail ;<br/>\n– assure le suivi des préconisations du médecin du travail en cas de restrictions d'aptitude ;<br/>\n– assure un suivi particulier (situation de handicap, pathologie chronique…).<br/>\nEn tant que membre de l'équipe pluridisciplinaire, exerce son activité en relation avec les autres préventeurs, en particulier :<br/>\n– propose des actions, les organise ou y participe dans les domaines de la prévention et de l'éducation en matière d'hygiène, de santé individuelle et collective et de sécurité ;<br/>\n– participe à l'action individuelle ou collective en milieu de travail, et le cas échéant, à la veille sanitaire et de recherche en santé au travail.</p><p>Formation et expérience</p><p>Diplôme d'État infirmier.<br/>\nDIUST et/ou expérience équivalente.<br/>\nFormation continue théorique objet d'une validation en santé au travail, de 150 heures au minimum, assortie d'un stage en milieu de travail incluant la connaissance de l'entreprise et la pratique de l'entretien infirmier.</p><p>ASST/assistant de l'équipe pluridisciplinaire<br/>\nMission générale</p><p>La mission générale de l'assistant de l'équipe pluridisciplinaire est, d'une part, d'assurer un rôle d'assistance administrative auprès de celle-ci et, d'autre part, de remplir des missions de relation et d'information auprès des entreprises adhérentes.</p><p>Activités</p><p>1. Assistance administrative de l'équipe pluridisciplinaire :<br/>\n– met en forme et réalise les documents demandés par l'équipe pluridisciplinaire ;<br/>\n– aide à la prise de rendez-vous pour l'action en milieu de travail de l'équipe pluridisciplinaire ;<br/>\n– prépare les interventions des membres de l'équipe pluridisciplinaire.<br/>\n2. Assistance aux missions en entreprises :<br/>\n– prend contact avec les entreprises ;<br/>\n– traite et suit les interventions en milieu de travail à la demande de l'équipe pluridisciplinaire ;<br/>\n– informe l'entreprise sur les différentes obligations en termes de santé au travail (visites médicales, document unique, démarche de prévention des risques, etc.) ;<br/>\n– informe sur les moyens d'aide à la prévention que peut proposer le service de santé au travail.</p><p>Formation et expérience</p><p>Bac et/ou expérience équivalente.</p><p>ASST/secrétaire médical<br/>\nMission générale</p><p>Le secrétaire médical assiste l'équipe médicale (médecin du travail, interne en médecine, collaborateur médecin et infirmier en santé au travail) dans ses fonctions de suivi individuel des salariés.</p><p>Activités</p><p>Contacte les entreprises et organise les rendez-vous des salariés.<br/>\nTraite les listes nominatives de salariés.<br/>\nAssure la relation avec les adhérents et les salariés.<br/>\nConstitue, traite, suit et met à jour les dossiers médicaux et les archives.<br/>\nRéalise les examens à la demande du médecin du travail.<br/>\nSaisit sur informatique des documents et des données.<br/>\nSaisit les courriers.</p><p>Formation et expérience</p><p>Bac SMS et/ou expérience équivalente.</p><p>Ingénieur hygiène-sécurité/chimiste<br/>\nMission générale</p><p>L'ingénieur hygiène sécurité effectue des interventions en entreprise dans un but exclusif de prévention et de préservation de la santé et de la sécurité des travailleurs et contribue à l'amélioration des conditions de travail.<br/>\nIl assure des missions relevant de ses domaines d'expertises scientifiques et techniques.<br/>\nIl identifie les risques professionnels, contribue à leur évaluation, propose des solutions de prévention.</p><p>Activités</p><p>Réalise des actions en milieu de travail, à la demande de l'adhérent, ou dans le cadre de l'équipe pluridisciplinaire.<br/>\nCoopère en apportant une expertise technique, avec les autres acteurs de l'équipe pluridisciplinaire animée et coordonnée par le médecin du travail.<br/>\nÉlabore des méthodologies adaptées et des stratégies de repérage, d'identification et d'évaluation des risques et de mesurage, interprète les résultats.<br/>\nMet en œuvre des connaissances théoriques et pratiques étendues et est habilité à prendre les initiatives qui en découlent.<br/>\nConseille les acteurs de l'entreprise sur les risques professionnels relatifs à la santé et à la sécurité au travail, propose des actions de prévention des risques à court et à long terme.<br/>\nÉtablit des diagnostics, formule des propositions d'amélioration, accompagne la mise en œuvre des actions retenues.<br/>\nCommunique au médecin du travail le résultat de ses études et établit un rapport d'intervention.<br/>\nAssure une veille scientifique, technique et réglementaire dans ses domaines d'expertise.<br/>\nAssure une information et une sensibilisation à la prévention des risques professionnels.<br/>\nApporte un appui technique aux autres préventeurs.</p><p>Formation et expérience</p><p>Bac + 5 (diplôme d'ingénieur spécialisé hygiène sécurité environnement, master…), master 2 en chimie et/ou expérience équivalente.</p><p>Ergonome</p><p>Mission générale</p><p>L'ergonome effectue des interventions en entreprise dans un but exclusif de prévention et de préservation de la santé et de la sécurité des travailleurs et contribue à l'amélioration des conditions de travail.<br/>\nIl adapte les situations de travail à l'homme en prenant en considération les contraintes (physiques, organisationnelles, mentales et environnementales) et celles liées aux exigences de production.<br/>\nIl assure des missions de diagnostic, de conseil, d'appui pour les acteurs de l'entreprise relevant de son domaine d'expertise. Il intervient dans la correction, l'aménagement et la conception de postes, de nouveaux locaux, de nouvelles organisations.</p><p>Activités</p><p>Réalise des actions en milieu de travail à la demande de l'adhérent ou dans le cadre de l'équipe pluridisciplinaire.<br/>\nCoopère avec les autres acteurs de l'équipe pluridisciplinaire animée et coordonnée par le médecin du travail.<br/>\nMet en œuvre des connaissances théoriques et pratiques étendues et est habilité à prendre les initiatives qui en découlent.<br/>\nEffectue des études ergonomiques en s'appuyant sur une approche globale et participative en recherchant la meilleure adaptation possible du travail à l'homme.<br/>\nInstruit la demande, analyse les situations de travail, l'activité des opérateurs, anime des groupes de travail dans l'entreprise, construit et restitue un diagnostic.<br/>\nFormule des propositions d'amélioration, conseille les acteurs de l'entreprise et accompagne la mise en œuvre des actions retenues.<br/>\nCommunique au médecin du travail le résultat de ses études et établit un rapport d'intervention.<br/>\nApporte un appui technique aux autres préventeurs.<br/>\nAssure une information et une sensibilisation à la prévention des risques professionnels, notamment en matière d'organisation du travail.<br/>\nAssure une veille scientifique, technique et réglementaire.</p><p>Formation et expérience</p><p>Bac + 5 (master 2, diplôme de hautes études et recherches spécialisées…) et/ou expérience équivalente.</p><p>Toxicologue<br/>\nMission générale</p><p>Le toxicologue effectue des interventions en entreprise dans un but exclusif de prévention et de préservation de la santé et de la sécurité des travailleurs et contribue à l'amélioration des conditions de travail.<br/>\nIl contribue à la prévention des risques toxicologiques.<br/>\nIl assure des missions de diagnostic, de conseil, d'appui, au bénéfice des acteurs de l'entreprise adhérente relevant de son domaine d'expertise.</p><p>Activités</p><p>Mène ses actions en milieu de travail dans le cadre de l'équipe pluridisciplinaire ou à la demande de l'adhérent.<br/>\nCoopère avec les autres acteurs de l'équipe animée et coordonnée par le médecin du travail. Met en œuvre des connaissances théoriques et pratiques étendues et est habilité à prendre les initiatives qui en découlent.<br/>\nIdentifie les agents chimiques présents dans l'entreprise.<br/>\nÀ partir de connaissances scientifiques, contribue à l'évaluation approfondie des dangers liés aux substances et aux mélanges.<br/>\nConseille les acteurs de l'entreprise sur les risques toxicologiques à partir de l'analyse de l'activité des opérateurs.<br/>\nConseille sur les stratégies d'évaluation et de mesurage, interprète les résultats.<br/>\nPréconise des actions de prévention et conseille les acteurs de l'entreprise (propose des agents chimiques de substitution, recherche des techniques de mise en œuvre non polluantes, propose des dispositifs de protection collective et individuelle, étudie les risques potentiels de nouveaux procédés de fabrication…).<br/>\nCommunique au médecin du travail le résultat de ses études et établit un rapport d'intervention.<br/>\nApporte un appui technique aux autres préventeurs.<br/>\nAssure une veille scientifique et réglementaire.<br/>\nAssure une information et une sensibilisation à la prévention des risques toxicologiques.</p><p>Formation et expérience</p><p>Bac + 5 (master 2 et DIU ou DU de toxicologie…) et/ou expérience équivalente.</p><p>Epidémiologiste<br/>\nMission générale</p><p>L'épidémiologiste en santé au travail étudie notamment les différents facteurs intervenant dans l'apparition des maladies professionnelles ou de phénomènes de santé liés au travail ainsi que leur fréquence, leur mode de distribution, leur évolution et la mise en œuvre des moyens nécessaires à leur prévention.</p><p>Activités</p><p>Conseille sur le choix des études épidémiologiques (pertinence, faisabilité, validité des résultats attendus...).<br/>\nConduit et apporte son concours aux études épidémiologiques élaborées dans le SSTI ou proposées par des équipes extérieures.<br/>\nMembre de l'équipe pluridisciplinaire, exerce son activité avec les autres préventeurs :<br/>\n– apporte ses compétences aux équipes chargées d'étude, dans leur conception, leur conduite, leur analyse, leur documentation et la communication des résultats ;<br/>\n– élabore le protocole, choisit la méthode et les outils adaptés, et, au besoin, développe de nouveaux outils ;<br/>\n– réalise la synthèse de l'étude dont il communique les résultats ;<br/>\n– apporte son concours technique pour l'élaboration et l'exploitation de données statistiques produites par le SSTI.</p><p>Formation et expérience</p><p>Bac + 5 (master 2 méthodologies des interventions en santé publique) et/ou expérience équivalente.</p><p>Psychologue du travail<br/>\nMission générale</p><p>Le psychologue du travail exerçant dans le champ du travail effectue des interventions en entreprise dans un but exclusif de préservation de la santé mentale des salariés et d'amélioration des conditions de travail. Il assure des missions de diagnostic, conseil, appui pour les acteurs de l'entreprise dans le cadre d'une démarche collective.</p><p>Activités</p><p>Mène des actions en milieu de travail, dans le cadre de l'équipe pluridisciplinaire ou à la demande de l'adhérent.<br/>\nCoopère avec les autres acteurs de l'équipe pluridisciplinaire animée et coordonnée par le médecin du travail.<br/>\nMet en œuvre des connaissances théoriques et pratiques étendues et est habilité à prendre les initiatives qui en découlent :<br/>\n– mise en place des actions d'information et de sensibilisation à la prévention des risques psychosociaux :<br/>\n– élaboration des méthodologies d'intervention avec les acteurs de l'entreprise ;<br/>\n– évaluation des situations de souffrance mentale et de vécu au travail, des situations conflictuelles par des entretiens individuels et/ou des approches collectives ;<br/>\n– étude des organisations du travail en vue d'en repérer les dysfonctionnements susceptibles d'être à l'origine de troubles, conseil dans la recherche de solutions ;<br/>\n– élaboration de diagnostics, formulation de propositions d'amélioration et accompagnement de la mise en œuvre des actions retenues :<br/>\n– conduite d'actions de prévention en entreprise ;<br/>\n– accompagnement de l'entreprise en cas d'événement grave ou traumatique, en mettant en œuvre des techniques de prévention du syndrome post-traumatique.<br/>\nCommunique au médecin du travail le résultat de ses études et établit un rapport d'intervention.<br/>\nAssure une veille scientifique et réglementaire dans les domaines de sa compétence.<br/>\nApporte un appui technique aux autres préventeurs.<br/>\nParticipe aux recherches et enquêtes internes et externes.</p><p>Formation et expérience</p><p>Bac + 5 (master 2 en psychologie du travail).</p><p>ASST/assistant en santé au travail</p><p>Mission générale</p><p>L'assistant en santé au travail effectue des actions en milieu de travail dans un but exclusif de prévention. Il contribue à repérer les dangers et à identifier les besoins en santé au travail, notamment dans les entreprises de moins de 20 salariés. Il mène ses actions en milieu de travail dans le cadre de la pluridisciplinarité, à la demande du médecin du travail.</p><p>Activités</p><p>Visite les entreprises pour repérer les dangers existants et communique les résultats au prescripteur.<br/>\nParticipe à un premier niveau de repérage des risques professionnels.<br/>\nInforme les entreprises sur les différentes obligations de l'employeur en termes de santé au travail (visites médicales, document unique, démarche de prévention des risques, etc.).<br/>\nInforme les entreprises sur les moyens d'aide à la prévention que peut proposer le service de santé au travail.<br/>\nPropose au prescripteur les interventions nécessaires, en fonction des risques constatés au cours de la visite en entreprise.<br/>\nPrépare les interventions des membres de l'équipe pluridisciplinaire.<br/>\nRéalise des métrologies, dont les résultats seront utilisés par l'équipe pluridisciplinaire pour des préconisations.<br/>\nParticipe à l'élaboration des fiches d'entreprise.</p><p>Formation et expérience</p><p>Bac + formation spécifique de type certificat professionnel et/ou expérience équivalente.</p><p>Assistant de service social<br/>\nMission générale</p><p>L'assistant de service social du travail agit pour les entreprises adhérentes par ses actions individuelles et collectives, en lien avec l'équipe pluridisciplinaire.</p><p>Activités</p><p>Accueille, informe, conseille et oriente les salariés en fonction de l'évaluation des demandes et des situations.<br/>\nAssure l'accompagnement social des salariés en leur apportant une aide dans le cadre de plans d'actions concertés.<br/>\nExerce une action individualisée de lutte contre la désinsertion professionnelle et sociale.<br/>\nAssure un rôle de médiation sociale pour les salariés et les entreprises adhérentes.<br/>\nConduit des projets d'intérêt collectif en partenariat avec les salariés et les entreprises adhérentes.<br/>\nParticipe à la veille sociale pour les entreprises adhérentes.<br/>\nApporte un éclairage social et donne un avis d'expert aux entreprises adhérentes.<br/>\nParticipe à la mise en place d'actions de prévention des risques sanitaires et sociaux, en lien avec l'équipe pluridisciplinaire.<br/>\nParticipe à des instances de concertation, de décision et de planification en matière d'hébergement, de logement, d'insertion sociale et professionnelle, de maintien dans l'emploi, de santé, de lutte contre les exclusions et de toute problématique concernant le champ social de la santé au travail.</p><p>Formation et expérience</p><p>Diplôme d'État d'assistant social, ayant acquis un diplôme équivalent à celui de conseiller du travail.</p><p>Technicien hygiène-sécurité</p><p>Mission générale</p><p>Le technicien hygiène-sécurité effectue des interventions en entreprise dans un but exclusif de prévention et de préservation de la santé et de la sécurité des travailleurs et contribue à l'amélioration des conditions de travail.<br/>\nIl participe à l'identification des risques, aux missions de diagnostic, de conseil, d'appui pour les acteurs de l'entreprise.</p><p>Activités</p><p>Mène des actions en milieu de travail dans le cadre de la pluridisciplinarité à la demande du médecin du travail ou de l'adhérent.<br/>\nCoopère avec les autres acteurs de l'équipe pluridisciplinaire animée et coordonnée par le médecin du travail.<br/>\nMet en œuvre des connaissances théoriques et pratiques et est habilité à prendre les initiatives qui en découlent.<br/>\nEffectue, selon les méthodologies élaborées par des ingénieurs et ergonomes, des mesurages et interprète les résultats.<br/>\nApporte un appui technique aux autres préventeurs.<br/>\nPréconise des actions de prévention et conseille les acteurs de l'entreprise en matière d'hygiène et de sécurité.<br/>\nCommunique au médecin du travail le résultat de ses études et établit un rapport d'intervention.<br/>\nContribue à une sensibilisation et à une information des salariés à la prévention des risques professionnels.</p><p>Formation et expérience</p><p>Bac + 2/3 (DUT hygiène-sécurité environnement, licence professionnelle…) et/ou expérience équivalente.</p><p>Formateur en santé au travail<br/>\nMission générale</p><p>Le formateur en santé au travail transmet des savoirs et des savoir-faire aux travailleurs des entreprises adhérentes du SSTI portant sur la prévention des risques professionnels de type PRAP (prévention des risques liés à l'activité physique), certificat de prévention secours intervenant à domicile, SST (sauvetage secourisme du travail) dans le cadre des référentiels INRS.</p><p>Activités</p><p>Participe à l'analyse de la demande de l'entreprise, étudie la problématique et les attentes de l'entreprise, avec l'équipe pluridisciplinaire afin d'individualiser la formation.<br/>\nDéfinit le contenu pédagogique des formations en conformité avec les référentiels INRS.<br/>\nConçoit les outils pédagogiques.<br/>\nAnime les sessions de formations.<br/>\nÉvalue les actions de formation et ajuste les contenus de formation en conséquence.<br/>\nAssure, le cas échéant, la logistique et organise son intervention en fonction des contraintes de l'entreprise.<br/>\nParticipe à la gestion administrative des formations (convocations, conventions de formation, édition des cartes SST…).</p><p>Formation et expérience</p><p>Formation de formateur dispensée et validée par un organisme agréé par l'INRS.</p><p>Documentaliste<br/>\nMission générale</p><p>Le documentaliste collecte, gère et met à la disposition de l'ensemble du personnel du SSTI les informations et documents nécessaires aux besoins du service.</p><p>Activités</p><p>Effectue une veille documentaire permanente dans les domaines suivants : médicaux, scientifiques, techniques, environnementaux, sociaux, sciences humaines…<br/>\nSélectionne les informations pertinentes pour des différents acteurs du SSTI.<br/>\nClasse et actualise les documents, informations et fonds documentaires.<br/>\nInterroge les fonds documentaires physique et numérique pour répondre aux demandes.<br/>\nMet à disposition dans le service un fonds documentaire.<br/>\nÉtablit des bibliographies sur des sujets spécifiques.<br/>\nÉlabore des supports d'information pour diffusion interne ou externe (revue de sommaires mensuelle, veille juridique).<br/>\nGère les prêts d'ouvrages ou les abonnements, propose les acquisitions et les choix d'abonnements.<br/>\nAide les utilisateurs à la recherche des documents mis à disposition.<br/>\nSuit l'évolution des outils documentaires et les nouvelles technologies de l'information.<br/>\nForme les utilisateurs aux outils de recherche documentaire sur internet.</p><p>Formation et expérience</p><p>Bac + 2/3 en sciences de l'information et/ou expérience équivalente.</p><p>Filière support<br/>\nDirection/organisation<br/>\nDirecteur<br/>\nMission générale</p><p>Le directeur du service de santé au travail interentreprises met en œuvre, en lien avec l'équipe pluridisciplinaire de santé au travail et sous l'autorité du président, les actions approuvées par le conseil d'administration dans le cadre du projet de service pluriannuel.</p><p>Adjoint au directeur/directeur de département<br/>\nMission générale</p><p>L'adjoint au directeur/directeur de département seconde le directeur du SSTI dans tout ou partie de ses missions.</p><p>Activités</p><p>Supervise et coordonne les activités du SSTI dans son domaine en garantissant la réalisation des missions réglementaires du service.<br/>\nEncadre les personnels rattachés à son domaine d'activité : recrutement, intégration, organisation du travail, entretiens individuels professionnels, formation…<br/>\nAssiste la direction sur les prévisions à court terme et formule des propositions sur les stratégies à moyen ou long terme.<br/>\nConcourt à l'élaboration du budget du SSTI.<br/>\nAssure un appui auprès des responsables opérationnels.<br/>\nSupplée, le cas échéant, le directeur dans certaines instances.<br/>\nPilote ou assure le suivi des projets du SSTI.<br/>\nParticipe à la représentation et à la promotion du SSTI vis-à-vis des acteurs extérieurs et notamment institutionnels (DIRECCTE, CARSAT…).</p><p>Formation et expérience</p><p>Bac + 4/5 et/ou expérience équivalente.</p><p>Assistant de direction<br/>\nMission générale</p><p>L'assistant de direction assiste un ou plusieurs responsables (cadre dirigeant, directeur...) afin d'optimiser la gestion de leur activité.</p><p>Activités</p><p>Traite, exploite, suit une partie des informations de sa direction (correspondances courantes, affaires spécifiques…).<br/>\nAssiste une ou plusieurs personnes de l'équipe de direction.<br/>\nOrganise les rendez-vous, reçoit et filtre les communications téléphoniques.<br/>\nOrganise et assiste aux réunions des instances de sa direction et aide à rédiger les comptes rendus.<br/>\nPrépare des dossiers en vue de réunions et assure l'organisation logistique des réunions émanant de sa direction.<br/>\nAssure, le cas échéant, une partie de la gestion administrative de sa direction (facturation, gestion des adhérents, administration du personnel…).</p><p>Formation et expérience</p><p>Bac + 2 (BTS assistant de direction…) et/ou expérience équivalente.</p><p>Responsable de service<br/>\nMission générale</p><p>Le responsable de service seconde le directeur du SSTI et/ou ses adjoints dans tout ou partie de ses/leurs missions.</p><p>Activités</p><p>Supervise et coordonne les activités du SSTI dans son domaine de compétence.<br/>\nEncadre les personnels rattachés à son domaine d'activité : recrutement, intégration, organisation du travail, entretiens individuels professionnels, formation…<br/>\nAssure un appui technique auprès de son équipe dans son domaine (informatique, ressources humaines, finance, juridique, qualité, services généraux…).<br/>\nAssiste la direction sur les prévisions à court terme et formule des propositions sur les stratégies à moyen ou long terme.<br/>\nConcourt au suivi du budget de son domaine d'intervention.</p><p>Formation et expérience</p><p>Bac + 3 et/ou expérience équivalente.</p><p>Responsable technique<br/>\nMission générale</p><p>Le responsable technique seconde le directeur du SSTI et/ou ses adjoints dans tout ou partie de ses/leurs missions.</p><p>Activités</p><p>Supervise et coordonne les activités du SSTI dans son domaine de compétence.<br/>\nMet en œuvre une expertise technique dans un domaine support (informatique, ressources humaines, finance, juridique, qualité, services généraux…).<br/>\nAssiste la direction sur les prévisions à court terme et formule des propositions sur les stratégies à moyen ou long terme.<br/>\nConcourt au suivi du budget de son domaine d'intervention.<br/>\nAssure un appui technique auprès des responsables opérationnels.<br/>\nPilote ou assure le suivi des projets de son domaine de compétence.</p><p>Formation et expérience</p><p>Bac + 3 et/ou expérience équivalente.</p><p>Coordonnateur de centre<br/>\nMission générale</p><p>Le coordonnateur de centre assure la gestion opérationnelle du centre ainsi que l'interface avec les fonctions support des SSTI.</p><p>Activités</p><p>Veille à l'optimisation des ressources matérielles.<br/>\nFacilite la compréhension et l'application des procédures de travail.<br/>\nParticipe à l'évaluation des besoins en personnel et en moyens logistiques.<br/>\nParticipe à l'intégration du personnel.<br/>\nOrganise, le cas échéant, des réunions de centre.<br/>\nAssure le relais d'informations ascendantes et descendantes.</p><p>Formation et expérience</p><p>Bac + 2 et/ou expérience équivalente.</p><p>Ressources humaines<br/>\nGestionnaire ressources humaines<br/>\nMission générale</p><p>Le gestionnaire ressources humaines assiste la direction dans la gestion quotidienne des ressources humaines du SSTI.</p><p>Activités</p><p>Assure la gestion administrative des congés, absences, permanences, horaires de travail…<br/>\nSaisit les éléments variables de la paie et prépare, le cas échéant, les bulletins de paie.<br/>\nSuit et met à jour les tableaux de bord de la gestion administrative RH.<br/>\nAssure le suivi des dossiers administratifs des salariés du SSTI, des intérimaires et de leurs contrats de travail.<br/>\nAssure la gestion administrative de la formation professionnelle continue et des procédures de recrutement.<br/>\nAssiste administrativement la direction.</p><p>Formation et expérience</p><p>Bac + 3 et/ou expérience équivalente.</p><p>Finance<br/>\nComptable<br/>\nMission générale</p><p>Le comptable, sous la responsabilité de la direction du SSTI, collecte, enregistre, analyse et contrôle tous les éléments liés aux flux financiers du SSTI en vue de la préparation des documents comptables et fiscaux.</p><p>Activités</p><p>Enregistre les opérations comptables.<br/>\nÉlabore le bilan et le compte de résultat.<br/>\nÉtablit les déclarations sociales et fiscales.<br/>\nFacture les cotisations et prend en charge, le cas échéant, le recouvrement, traite les factures des fournisseurs.<br/>\nContribue au suivi du budget et de la trésorerie.<br/>\nCrée et tient à jour les tableaux de bord de gestion financière.<br/>\nParticipe à l'amélioration des outils de gestion.<br/>\nAssure la veille permanente de la législation concernant sa fonction.<br/>\nAdapte et paramètre les outils informatiques de gestion comptable.</p><p>Formation et expérience</p><p>Bac + 2/3 (BTS ou DUT comptabilité, licence professionnelle de comptabilité et gestion…) et/ou expérience équivalente.</p><p>Aide-comptable<br/>\nMission générale</p><p>L'aide-comptable travaille sous la responsabilité d'un comptable ou de la direction et contribue à la collecte, à l'enregistrement, à l'analyse et au contrôle de tout ou partie des éléments liés aux flux financiers du SSTI. Il collabore à l'élaboration des comptes.</p><p>Activités</p><p>Tient les comptes et les journaux comptables et assure le suivi de la trésorerie.<br/>\nCentralise, vérifie et enregistre les données comptables et les pièces justificatives.<br/>\nContrôle les opérations comptables.<br/>\nÉtablit les états comptables.<br/>\nParticipe au traitement des cotisations et des factures.<br/>\nAide à la tenue et au suivi des tableaux de bord comptables.<br/>\nPrépare, le cas échéant, les éléments de paie.<br/>\nParticipe au traitement de la correspondance et des échanges avec les institutions fiscales et sociales.</p><p>Formation et expérience</p><p>Bac/bac pro et/ou expérience équivalente.</p><p>Communication<br/>\nChargé de communication<br/>\nMission générale</p><p>Le chargé de communication met en œuvre la stratégie de communication afin de faire connaître les missions et les prestations du SSTI pour promouvoir la prévention des risques professionnels. Il assure également la communication interne au sein du SSTI.</p><p>Activités</p><p>Établit le plan de communication interne et externe et en assure le suivi dans le cadre du budget alloué.<br/>\nRéalise ou fait réaliser les supports de communication (plaquettes de prévention, affiches, articles de presse…).<br/>\nAssure l'organisation et le déroulement des événementiels internes et externes.<br/>\nRecherche et entretient les contacts avec les médias, les réseaux professionnels et institutionnels.</p><p>Formation et expérience</p><p>Bac + 3 et/ou expérience équivalente.</p><p>Administration<br/>\nSecrétaire administratif<br/>\nMission générale</p><p>Le secrétaire administratif réalise le traitement administratif de dossiers confiés par le responsable d'une fonction support.</p><p>Activités</p><p>Saisit et présente des documents, les transmet et les classe.<br/>\nMet à jour des données de suivi d'activité (tableaux de bord, tableaux de résultats...).<br/>\nEffectue le tri, la distribution, l'enregistrement du courrier et la gestion des messages électroniques.<br/>\nTransmet et filtre les communications téléphoniques.<br/>\nOrganise matériellement les déplacements et rendez-vous.<br/>\nIdentifie les besoins en fournitures de bureau.</p><p>Formation et expérience</p><p>Bac et/ou expérience équivalente.</p><p>Employé administratif<br/>\nMission générale</p><p>L'employé administratif effectue des travaux administratifs courants selon l'organisation du SSTI et les consignes données.</p><p>Activités</p><p>Classe, pointe, vérifie et met à jour des dossiers administratifs.<br/>\nRéceptionne des appels téléphoniques.<br/>\nSuit la gestion du stock des fournitures de bureau.<br/>\nEffectue l'enregistrement de toutes formes de données à l'aide d'outils informatiques.<br/>\nRéceptionne, vérifie les informations écrites (bordereaux, factures, bons de commande) et procède, le cas échéant, à leur régularisation.<br/>\nAssure des activités de reprographie et/ou d'archivage.<br/>\nAssure le tri, la distribution et l'affranchissement du courrier, le cas échéant.</p><p>Formation et expérience</p><p>CAP/BEP et/ou expérience équivalente.</p><p>Hôte d'accueil/standardiste<br/>\nMission générale</p><p>L'hôte d'accueil/standardiste accueille, informe et oriente les visiteurs. Il assure la permanence téléphonique.</p><p>Activités</p><p>Assure l'accueil physique des visiteurs, les oriente, assure un premier niveau d'information.<br/>\nAssure l'accueil téléphonique au standard, transmet les communications et les messages.<br/>\nEffectue des tâches administratives diverses (courrier au départ/à l'arrivée et répartition, classement, saisie informatique, saisie de courrier préétablis…).</p><p>Formation et expérience</p><p>Bac et/ou expérience équivalente.</p><p>Informatique<br/>\nTechnicien informatique<br/>\nMission générale</p><p>Le technicien informatique est le garant du bon fonctionnement des postes de travail informatiques, des logiciels et des périphériques du parc informatique, du réseau et des serveurs.</p><p>Activités</p><p>Assure l'installation et la maintenance de l'ensemble des logiciels et matériels informatiques.<br/>\nGère le parc informatique.<br/>\nAssiste les utilisateurs des outils informatiques.<br/>\nPourvoit aux demandes de matériel et gère les consommables.<br/>\nParticipe à l'évolution du système informatique.<br/>\nAdministre les accès informatiques.<br/>\nAssure la fonction de superviseur du logiciel métier.<br/>\nAssure la gestion opérationnelle du réseau informatique et/ou téléphonie.<br/>\nRéalise les sauvegardes nécessaires pour garantir la sécurité des données.<br/>\nAssure la veille technologique.<br/>\nParticipe à l'élaboration du budget du service informatique.</p><p>Formation et expérience</p><p>Bac + 2 et/ou formation équivalente.</p><p>Services généraux<br/>\nChargé des services généraux<br/>\nMission générale</p><p>Le chargé des services généraux met en œuvre la logistique et assure l'intendance du SSTI dans le respect du cahier des charges préétabli et de la sécurité des personnes et des biens.</p><p>Activités</p><p>Veille à l'entretien et à l'adaptation des locaux ainsi qu'au bon fonctionnement des équipements techniques.<br/>\nPrend part aux relations commerciales avec les prestataires de services.<br/>\nAssiste la direction dans la définition et la mise en œuvre des projets d'investissement (équipements nouveaux, bâtiments…).<br/>\nAssure la préparation et le suivi des chantiers et des travaux sur les différents sites du SSTI.<br/>\nAlimente et analyse les outils de suivi d'activité des services généraux.<br/>\nRéalise, le cas échéant, l'inventaire du matériel et la gestion des stocks.<br/>\nAssure le suivi du contrôle réglementaire des installations et du matériel.</p><p>Formation et expérience</p><p>Bac pro/BTS et/ou expérience équivalente.</p><p>Agent des services généraux<br/>\nMission générale</p><p>L'agent des services généraux assure le bon état et le fonctionnement des équipements, matériels et infrastructures sous la responsabilité du responsable ou du chargé des services généraux.</p><p>Activités</p><p>Procède aux révisions, diagnostics, réparations, réglages, de tout ou partie des équipements et matériels à partir des données constructeurs ou des instructions du supérieur hiérarchique dans plusieurs domaines : électricité, informatique, mécanique, climatisation, électronique…<br/>\nAlerte son responsable en cas de dysfonctionnements importants.<br/>\nInforme son responsable des interventions réalisées et à réaliser.<br/>\nRéalise l'entretien courant des équipements et infrastructures pour éviter pannes et dysfonctionnements.<br/>\nContacte, consulte et fait intervenir les professionnels compétents en cas d'interventions plus importantes.</p><p>Formation et expérience</p><p>Bac/bac pro et/ou expérience équivalente.</p><p>Conducteur centre mobile<br/>\nMission générale</p><p>Le conducteur centre mobile assure la conduite, l'entretien du camion médical et sa mise en service sur les branchements ainsi que la liaison avec les entreprises.</p><p>Activités</p><p>Assure la conduite du camion.<br/>\nS'assure que l'entretien du véhicule est effectué régulièrement.<br/>\nPropose à son responsable le changement de ces éléments.<br/>\nTient à jour le carnet d'entretien.<br/>\nAssure le nettoyage régulier du véhicule et de l'unité médicale, intérieur et extérieur.<br/>\nVérifie les passages au contrôle technique.<br/>\nAssure les opérations nécessaires à la mise en service sur le lieu d'intervention.<br/>\nAssure les dépannages courants du véhicule.</p><p>Formation et expérience</p><p>Niveau CAP et/ou expérience équivalente.</p><p>Agent d'entretien<br/>\nMission générale</p><p>L'agent d'entretien assure le bon état et le fonctionnement des équipements et matériels sous la responsabilité du responsable ou du chargé des services généraux.</p><p>Activités</p><p>Réalise l'entretien courant des équipements et matériels pour éviter pannes et dysfonctionnements.<br/>\nAlerte son responsable en cas de dysfonctionnements importants.<br/>\nInforme son responsable des interventions réalisées et à réaliser.<br/>\nContacte les professionnels compétents en cas d'interventions plus importantes.<br/>\nAide à la manutention.<br/>\nEntretient, le cas échéant, les espaces verts.<br/>\nAssure, le cas échéant, les fonctions de vaguemestre/coursier.</p><p>Formation et expérience</p><p>CAP et/ou expérience équivalente.</p><p>Agent de propreté<br/>\nMission générale</p><p>L'agent de propreté assure la propreté des locaux et du mobilier.</p><p>Activités</p><p>Assure la propreté des locaux en respectant le protocole de nettoyage en vigueur.<br/>\nAssure l'approvisionnement des consommables sanitaires.<br/>\nVérifie la fermeture de toutes les issues des locaux.</p><p>Formation et expérience</p><p>Pas de diplôme nécessaire.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027947730",
                "cid": "KALIARTI000027947730",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>Les partenaires sociaux de la branche professionnelle représentant les services de santé au travail interentreprises (SSTI), tels que définis dans la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000000408905&categorieLien=cid'>loi n° 2002-73 du 17 janvier 2002</a>, souhaitent doter la branche d'une convention collective nationale prenant en compte, notamment, la réglementation issue de la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000024389212&categorieLien=cid'>loi n° 2011-867 du 20 juillet 2011 </a>relative à l'organisation de la médecine du travail et de ses décrets d'application n° 2012-135 et n° 2012-137 du 30 janvier 2012 relatifs à l'organisation de la médecine du travail et à l'organisation et au fonctionnement des services de santé au travail.</p><p align='left'>À cette fin, conformément à l'accord de méthode qui a été conclu le 11 décembre 2012 entre les partenaires sociaux, la convention collective nationale des services de santé au travail interentreprises fait l'objet d'une révision partielle détaillée dans le présent accord.</p><p align='left'>Sont notamment concernés par cette révision les sujets suivants :<br/>\n– la classification des emplois ;<br/>\n– les rémunérations minimales garanties ;<br/>\n– la rémunération propre à une fonction déterminée correspondant à des missions auxiliaires ;<br/>\n– les règles d'ancienneté.</p><p align='left'>Sont visés les articles 20 à 23 de la convention collective.</p><p align='left'>Sont également concernés les articles 1er et 3 de l'annexe réglant les dispositions particulières aux cadres, son préambule et l'accord annexe du 1er décembre 1986 réglant les dispositions particulières aux médecins du travail :<br/>\n– le titre Ier de la convention collective intitulé « Dispositions générales » ;<br/>\n– le titre II de la convention collective intitulé « Exécution du contrat de travail ».</p><p align='left'>Dans ce cadre, les partenaires sociaux décident de procéder aux modifications suivantes.</p><p align='left'>Le préambule de la convention collective nationale des services de santé au travail interentreprises est révisé comme suit :<br/>\n« La présente convention collective est établie, dans le cadre des dispositions du livre II de la deuxième partie du code du travail, pour les personnels des services de santé au travail interentreprises (SSTI).</p><p align='left'>Les SSTI appliquent la présente convention collective qui définit, notamment, les conditions de travail, les garanties sociales, les principes de rémunération ainsi que l'exercice du droit syndical et de la liberté d'opinion des salariés.</p><p align='left'>Certaines catégories de personnels, compte tenu des dispositions issues du code du travail et du code de la santé publique ou des principes déontologiques qui leur sont propres, font l'objet de dispositions spécifiques.</p><p align='left'>Les partenaires sociaux conviennent que les dispositions plus favorables des accords collectifs d'entreprise existants conclus dans les SSTI au 31 décembre 2013 continuent de s'appliquer. »</p><p align='left'>Les partenaires sociaux décident de créer un article 8.1 au titre Ier de la convention collective comme suit :</p><p align='center'>« Article 8.1<br/>\nDélégués de la commission médico-technique (CMT)</p><p align='left'>Lorsque les textes réglementaires prévoient que des délégués de la CMT sont élus, la procédure de ces élections est prévue par le règlement intérieur de cette instance, qui est soumis au contrôle de l'administration dans le cadre de l'agrément du SSTI. »<br/>\nLes partenaires sociaux décident de modifier l'article 11 du titre II de la convention collective comme suit :</p><p align='center'>« Article 11<br/>\nContrat de travail. – Projet de service Contrat pluriannuel d'objectifs et de moyens (CPOM)</p><p align='left'>Dans le cadre des missions qui lui sont confiées par la loi, le SSTI conclut des contrats de travail.<br/>\nLes conditions d'embauche des salariés sont fixées conformément aux dispositions législatives et réglementaires.<br/>\nLe SSTI remet à l'intéressé à son entrée en fonctions un exemplaire de la convention collective ainsi que le projet de service et le dernier CPOM conclu.<br/>\nEn plus des mentions légales obligatoires (temps partiel, CDD …), le contrat de travail fixe au minimum :<br/>\n– la date d'embauche ;<br/>\n– l'emploi occupé et la référence à l'annexe à la présente convention portant sur la classification des emplois ;<br/>\n– le lieu de travail ;<br/>\n– les conditions de travail, la rémunération et les conditions particulières d'emploi ;<br/>\nPar ailleurs, le contrat de travail des salariés inscrit leurs actions dans le cadre des orientations définies par le projet de service et par le CPOM. Ces orientations ne doivent pas faire obstacle à la prescription, par le médecin du travail, d'actions de prévention dans l'entreprise adhérente (ou pour un salarié) jugées nécessaires. L'ensemble demeure dans le respect des dispositions réglementaires et des règles professionnelles fixées par le code de la santé publique. »<br/>\nLes partenaires sociaux décident de créer des articles 11.1,11.2,11.3 et 11.4 comme suit :</p><p align='center'>« Article 11.1<br/>\nIndépendance propre à certains personnels<br/>\nMédecin du travail</p><p align='left'>L'indépendance légale et réglementaire du médecin du travail ne fait pas obstacle à sa subordination découlant de son statut de cadre salarié vis-à-vis de son employeur. En effet, conformément aux dispositions réglementaires, le médecin du travail est lié par un contrat de travail conclu avec le président du SSTI ou son représentant.<br/>\nCette indépendance s'applique en particulier dans l'entreprise dans laquelle le médecin du travail intervient.<br/>\nDans le respect des règles professionnelles fixées par le code de la santé publique qui s'imposent, le médecin du travail réalise ses actions en respectant les éléments suivants :<br/>\n– ses obligations réglementaires ;<br/>\n– les modalités d'organisation du SSTI ;<br/>\n– le projet pluriannuel de service et le CPOM ;<br/>\n– les obligations de prévention rendues nécessaires par certaines situations de travail.<br/>\nConformément aux dispositions légales, l'assurance du SSTI couvre ses salariés agissant dans la limite de la mission qui leur est impartie, même si ceux-ci disposent d'une indépendance dans l'exercice de l'art médical.</p><p align='center'>Infirmier en santé au travail</p><p align='left'>L'infirmier en santé au travail exerce son activité dans le respect des dispositions du code de la santé publique et du code du travail. Il a un rôle propre défini par le code de la santé publique et des missions confiées par le (s) médecin (s) du travail, dans le cadre de protocoles écrits. Dans les deux cas, ses missions sont exercées dans le cadre de l'équipe pluridisciplinaire et notamment dans le cadre des recommandations de la commission médico-technique.</p><p align='center'>Intervenant en prévention des risques professionnels (IPRP)</p><p align='left'>Dans les SSTI, les personnels dont l'emploi conventionnel est le suivant bénéficient de l'appellation IPRP :<br/>\n– technicien hygiène sécurité ;<br/>\n– psychologue du travail ;<br/>\n– ergonome ;<br/>\n– toxicologue ;<br/>\n– épidémiologiste ;<br/>\n– ingénieur hygiène-sécurité/ chimiste.<br/>\nPréalablement à l'embauche d'un IPRP, il appartient au SSTI de s'assurer que l'intéressé dispose des justificatifs attestant soit :<br/>\n– d'un diplôme d'ingénieur ;<br/>\n– d'un diplôme sanctionnant au moins 2 ans d'études supérieures dans les domaines de la santé, de la sécurité ou de l'organisation du travail ;<br/>\n– d'un diplôme sanctionnant au moins 3 ans d'études supérieures dans un domaine scientifique ou dans une matière relevant des sciences humaines et sociales et liée au travail ;<br/>\n– d'une expérience professionnelle dans le domaine de la prévention des risques professionnels d'au moins 5 ans.<br/>\nL'IPRP du SSTI dispose du temps nécessaire et des moyens requis pour exercer ses missions. Il assure ses missions dans des conditions garantissant son indépendance.</p><p align='center'>Article 11.2<br/>\nEquipe pluridisciplinaire de santé au travail</p><p align='left'>L'équipe pluridisciplinaire de santé au travail comprend un ou plusieurs médecins du travail, un ou plusieurs IPRP et un ou plusieurs infirmiers. Elle peut s'enrichir de la présence de collaborateurs médecins, d'internes/ d'étudiants en médecine.<br/>\nL'équipe pluridisciplinaire de santé au travail est complétée par les assistants de services de santé au travail (secrétaire médical, assistant de l'équipe pluridisciplinaire et assistant de santé au travail).<br/>\nCette équipe peut être complétée par d'autres professionnels de la filière prévention, recrutés après avis des médecins du travail.<br/>\nL'équipe pluridisciplinaire de santé au travail est animée et coordonnée par le médecin du travail. Dans le cadre du fonctionnement général du SSTI, le médecin du travail assure la coordination des interventions de cette équipe au bénéfice des entreprises et des salariés confiés à celle-ci. Le médecin du travail mobilise ainsi les compétences les plus appropriées pour chaque intervention.<br/>\nLe SSTI s'assure des moyens de fonctionnement de l'équipe pluridisciplinaire, notamment pour répondre aux objectifs du projet de service.<br/>\nLorsqu'il est fait appel, par une entreprise adhérente, à un IPRP du SSTI, celui-ci en informe l'équipe pluridisciplinaire de santé au travail et inscrit son action dans le cadre de l'activité de celle-ci.</p><p align='center'>Article 11.3<br/>\nCollaborateur médecin</p><p align='left'>(Texte à venir.)</p><p align='center'>Article 11.4<br/>\nAssistant de service social</p><p align='left'>L'assistant de service social travaille en lien avec l'équipe pluridisciplinaire. Il dispose du temps nécessaire et des moyens pour exercer ses missions. Il assure ses missions dans des conditions garantissant son autonomie dans le respect du référentiel professionnel fixé par le code de l'action sociale et des familles.<br/>\nL'assistant de service social signataire d'un contrat de travail avec le SSTI inscrit son action dans le cadre des orientations définies par le projet de service et par le contrat pluriannuel d'objectifs et de moyens. »<br/>\nLes partenaires sociaux décident de créer un article 20.1 et de modifier les articles 20,21,22 et 23 du titre IV de la convention collective comme suit :</p><p align='center'>« Article 20<br/>\nClassification des emplois</p><p align='left'>Les salariés sont classés dans l'une des deux filières suivantes :<br/>\n– filière prévention ;<br/>\n– filière support.<br/>\nL'annexe I à la présente convention collective énumère les différents emplois conventionnels, leurs missions générales, leurs activités et les formations ou l'expérience.<br/>\nCes emplois ont été évalués en commission paritaire nationale de branche.<br/>\nL'emploi réellement occupé par le salarié doit nécessairement être rattaché à un emploi conventionnel, le cas échéant, par assimilation.<br/>\nPar assimilation, il faut entendre la recherche de l'emploi le plus approchant au regard des activités réellement et concrètement exercées. C'est le contenu du travail tel qu'il est mentionné dans les fiches descriptives qui conduit à la détermination de l'emploi conventionnel d'affectation et non le seul intitulé. De même, le diplôme mentionné dans les fiches descriptives constitue un repère en référence à l'éducation nationale. Il n'est pas requis (à l'exception des emplois réglementés) et ne garantit pas l'affectation à un emploi conventionnel pour le titulaire du diplôme évoqué.<br/>\nIl est précisé que les SSTI ne peuvent créer d'autres emplois conventionnels que ceux prévus dans la présente convention collective. En revanche, les partenaires sociaux de la branche peuvent, si nécessaire, décider de créer de nouveaux emplois conventionnels.<br/>\nEn cas de pluralité d'emplois exercés de façon permanente par le même salarié, ce dernier bénéficie de la classe la plus élevée d'entre eux et de la rémunération minimale annuelle garantie correspondante.<br/>\nDe plus, jusqu'à la classe 6 incluse, le salarié cumulant deux emplois d'une même classe ou de deux classes différentes bénéficie d'une prime de 5 % calculée sur la base de la rémunération minimale annuelle garantie de la classe correspondante ou de la classe la plus élevée des deux. Cette prime s'ajoute au salaire mensuel réel.<br/>\nLe personnel autre que cadre ayant, de manière temporaire ou non, par délégation et sous le contrôle d'un cadre, une responsabilité de coordination ou d'autorité sur d'autres membres du personnel de niveau équivalent ou inférieur, bénéficie d'une majoration de 7 % de la rémunération minimale annuelle garantie.</p><p align='center'>Article 20.1<br/>\nEvolution interne du personnel</p><p align='left'>Le service de santé au travail interentreprises propose à tout le personnel, et notamment aux secrétaires médicaux, la possibilité d'évoluer vers des postes prévus dans la classification de la convention collective et en particulier les postes d'assistant en santé au travail ou d'assistant de l'équipe pluridisciplinaire, susceptibles d'être libérés ou créés.<br/>\nPour pourvoir à ces postes, le SSTI s'engage à informer en priorité tout le personnel du SSTI des postes libérés ou créés et à étudier en priorité leur candidature. L'étude pourra comprendre un bilan professionnel, qui conduira, le cas échéant, à une formation adaptée.</p><p align='center'>Article 21<br/>\nNégociation salariale annuelle</p><p align='left'>Les partenaires sociaux se réunissent chaque année, et au plus tard le 28 février, pour déterminer l'évolution des rémunérations minimales annuelles garanties, dans une revalorisation unique, toutes classes confondues.<br/>\nL'évolution de ces rémunérations est applicable au 1er janvier de l'exercice.</p><p align='center'>Article 22<br/>\nRémunération minimale annuelle garantie du personnel autre que cadre</p><p align='left'>La présente convention garantit, pour chaque classe d'emplois définie à l'annexe de la présente convention collective, une rémunération minimale annuelle garantie brute.<br/>\nPour une année entière de présence effective ou assimilée, sur la base de la durée légale du travail, ou à défaut pro rata temporis, cette garantie, pour chaque classe d'emplois, est fixée annuellement dans les conditions prévues à l'article 21 (1).<br/>\nPar mois de présence effective ou assimilée, sur la base de la durée légale du travail, la rémunération minimale mensuelle garantie correspond à 1/13 de la rémunération minimale annuelle garantie.<br/>\nLe SSTI doit respecter la rémunération minimale annuelle garantie et la rémunération minimale mensuelle garantie.<br/>\n(1) Le salaire annuel à prendre en compte pour vérifier le respect de cette garantie comprend, pour chaque salarié, tous les éléments permanents de la rémunération versés en contrepartie de son travail.<br/>\nOn entend, par éléments permanents de la rémunération, toutes les sommes perçues en contrepartie du travail ayant un caractère de fixité, de constance et de généralité. Il peut s'agir notamment d'un double mois ou d'une prime de fin d'année versés dans ces conditions (hors prime d'ancienneté).</p><p align='center'>Article 23<br/>\nPrime d'ancienneté</p><p align='left'>Le personnel autre que cadre des services de santé au travail interentreprises bénéficie d'une prime d'ancienneté qui s'ajoute au salaire mensuel réel.<br/>\nCette prime d'ancienneté est calculée sur la rémunération minimale annuelle garantie, telle que définie à l'article 22, à raison de :<br/>\n– 3 % après 3 ans de présence dans le SSTI ;<br/>\n– 6 % après 6 ans de présence dans le SSTI ;<br/>\n– 9 % après 9 ans de présence dans le SSTI ;<br/>\n– 12 % après 12 ans de présence dans le SSTI ;<br/>\n– 15 % après 15 ans de présence dans le SSTI ;<br/>\n– 18 % après 18 ans de présence dans le SSTI ;<br/>\n– 21 % après 21 ans de présence dans le SSTI. »<br/>\nLes partenaires sociaux décident de créer un article 22.1 rédigé comme suit :</p><p align='center'>« Article 22.1<br/>\nRémunération propre à une fonction déterminée correspondant à des missions auxiliaires</p><p align='left'>Les salariés peuvent effectuer des missions auxiliaires à celles objet de leur contrat de travail. La durée pendant laquelle ces missions sont exercées, la rémunération afférente ainsi que les autres modalités d'application font l'objet d'un avenant au contrat de travail de l'intéressé.<br/>\nCes missions correspondent à des compétences acquises (formation, expérience antérieure ou validation des acquis de l'expérience) effectivement mises en œuvre par le salarié.<br/>\nLa rémunération de ces missions auxiliaires est incluse, pour les SSTI concernés, dans leur négociation annuelle obligatoire portant sur les salaires.<br/>\nLes partenaires sociaux décident de supprimer le tableau de classification joint à l'annexe réglant les dispositions particulières aux cadres et l'accord annexe du 1er décembre 1986 réglant les dispositions particulières aux médecins du travail. » <br/>\nLes partenaires sociaux décident de modifier l'annexe réglant les dispositions particulières aux cadres comme suit :<br/>\n« La présente annexe a pour but d'assurer aux cadres des services de santé au travail interentreprises, entrant dans le champ d'application de la convention collective, des garanties en rapport avec leur rôle et leur responsabilité et de préciser les dispositions qui leur sont applicables.<br/>\nEst considéré comme cadre le collaborateur exerçant des fonctions dans lesquelles il met en œuvre des connaissances résultant d'une formation technique, administrative, juridique ou financière, constatée par un diplôme ou acquise par l'expérience personnelle et reconnue équivalente et qui :<br/>\n– soit exerce, par décision du conseil d'administration ou par délégation de la direction du service de santé au travail interentreprises, un commandement sur des collaborateurs de toute nature ;<br/>\n– soit, n'exerçant pas de commandement, est assimilé par la direction du service de santé au travail interentreprises, à un cadre, en raison de ses compétences ou de ses responsabilités.<br/>\nEn tout état de cause, les personnels classés à partir de la classe 14 telle que définie à l'annexe I à la convention collective nationale des services de santé au travail interentreprises bénéficient du statut de cadre.<br/>\nSont classés salariés assimilés cadres, pour l'application de l'article 4 bis de la convention collective nationale de retraite et de prévoyance des cadres du 4 mars 1947, ceux relevant des classes 12 à 13 incluses, sous réserve de l'acceptation de l'AGIRC. »<br/>\nLes partenaires sociaux décident de modifier les articles 1er et 3 de l'annexe réglant les dispositions particulières aux cadres comme suit :</p><p align='center'>« Article 1er<br/>\nContrat de travail. – Projet de service Contrat pluriannuel d'objectifs et de moyens (CPOM)</p><p align='left'>Dans le cadre des missions qui lui sont confiées par la loi, le SSTI conclut des contrats de travail dans les conditions énoncées à l'article 11 de la présente convention collective. »</p><p align='center'>« Article 3<br/>\nRémunération minimale annuelle garantie du personnel cadre</p><p align='left'>La présente convention garantit, pour chaque classe d'emplois définie à l'annexe de la présente convention collective, une rémunération minimale annuelle garantie brute.<br/>\nPour une année entière de présence effective ou assimilée, sur la base de la durée légale du travail, ou à défaut pro rata temporis, cette garantie, pour chaque classe d'emplois, est fixée annuellement dans les conditions prévues à l'article 21 (2).<br/>\nLes partenaires sociaux décident de créer l'article 3.1 rédigé comme suit :</p><p align='center'>3.1. Garantie d'évolution des rémunérations minimales annuelles du personnel cadre</p><p align='left'>La rémunération minimale annuelle garantie du personnel cadre est majorée comme suit :<br/>\n– à partir de 2 ans de présence dans le SSTI : + 5 % de la rémunération minimale annuelle garantie ;<br/>\n– à partir de 5 ans de présence dans le SSTI : + 10 % de la rémunération minimale annuelle garantie ;<br/>\n– à partir de 10 ans de présence dans le SSTI : + 15 % de la rémunération minimale annuelle garantie ;<br/>\n– à partir de 15 ans de présence dans le SSTI : + 18 % de la rémunération minimale annuelle garantie ;<br/>\n– à partir de 21 ans de présence dans le SSTI : + 21 % de la rémunération minimale annuelle garantie. »<br/>\n(2) Le salaire annuel à prendre en compte pour vérifier le respect de cette garantie comprend, pour chaque salarié, tous les éléments permanents de la rémunération versés en contrepartie de son travail.<br/>\nOn entend, par éléments permanents de la rémunération, toutes les sommes perçues en contrepartie du travail ayant un caractère de fixité, de constance et de généralité. Il peut s'agir notamment d'un double mois ou d'une prime de fin d'année versés dans ces conditions.</p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 18 avril 2013 à l'accord de méthode du 11 décembre 2012 organisant la révision partielle de la convention collective",
            "id": "KALITEXT000027779402"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027779405",
                "cid": "KALIARTI000027779405",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>L'<a alt='Révision de la convention (VNE)' href='/affichIDCC.do?cidTexte=KALITEXT000027448899&categorieLien=cid'>accord de méthode organisant la révision partielle de la convention collective des services de santé au travail interentreprises conclu le 11 décembre 2012</a> est prorogé jusqu'au 30 juin 2013. Il expirera automatiquement et sans formalisme particulier à cette date.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027593631"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027448899"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027041686"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026804382"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026271635"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025980975"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 17 octobre 2011 relatif à la formation professionnelle tout au long de la vie",
            "id": "KALITEXT000025201797"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000025201800",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025201805",
                    "cid": "KALIARTI000025201805",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='center'>Champ d'application</p><p align='left'>Les dispositions du présent accord concernent les services de santé au travail interentreprises (SSTI) (1) visés par <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005650226&idArticle=KALIARTI000005782040&categorieLien=cid'>l'article 1er de la convention nationale collective</a>, étendue par arrêté du 18 octobre 1976.<br/>\nLe présent accord s'applique au bénéfice de l'ensemble des salariés des SSTI définis ci-dessus, quelle que soit la nature du contrat de travail.<br/>\nLes signataires du présent accord souhaitent construire un dispositif propre à la branche en conformité avec la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000000613810&categorieLien=cid'>loi du 4 mai 2004 </a>(2) relative à la formation professionnelle tout au long de la vie et au dialogue social, mais aussi avec la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000021312490&categorieLien=cid'>loi du 24 novembre 2009 </a>relative à l'orientation et à la formation professionnelle tout au long de la vie.</p><p align='center'>Orientations générales</p><p align='left'>Le présent accord s'inscrit dans l'évolution organisationnelle des SSTI induite notamment par les nouvelles dispositions législatives. La constitution des équipes pluridisciplinaires, combinée à la démographie médicale, conduisent les SSTI à faire évoluer leurs organisations internes, ainsi que les compétences de leur personnel.<br/>\nLes signataires considèrent qu'une véritable politique de formation constitue un levier déterminant pour créer le cadre le plus favorable au développement des compétences permettant de donner des réponses adaptées aux besoins des salariés suivis et des employeurs dans les SSTI. Dans cet objectif, ils souhaitent donner aux salariés des SSTI, les moyens adaptés à leurs besoins en compétences et en qualifications.<br/>\nConscients que le développement de l'accès à la formation est un enjeu majeur pour les services de santé au travail et partageant l'ambition et la volonté de garantir l'accès de tous à la formation tout au long de la vie professionnelle, les organisations signataires du présent accord se donnent pour objectifs :</p><p align='left'>– de permettre à chaque salarié d'être acteur de son évolution professionnelle :<br/>\n– en progressant au cours de sa vie professionnelle d'au moins un niveau en acquérant une qualification diplômante ;<br/>\n– en favorisant la mise en œuvre des outils de gestion des carrières (entretien, bilan de compétences, VAE, passeport formation) ;<br/>\n– en donnant accès à une information complète sur les possibilités de formation en cohérence avec la politique du SSTI ;<br/>\n– en favorisant une qualification pour les jeunes, les demandeurs d'emploi dans le cadre d'un contrat de professionnalisation ou d'une période de professionnalisation ;<br/>\n– en proposant l'accès à une formation qualifiante pouvant permettre le maintien dans l'emploi d'un salarié déclaré inapte ;<br/>\n– en respectant le principe de non-discrimination à l'accès à la formation pour toutes les catégories de personnel ;</p><p align='left'>– d'inciter les SSTI à définir une politique de formation cohérente qui tiendra compte des besoins exprimés :<br/>\n– par les salariés lors des entretiens professionnels ;</p><p align='left'>– et du recueil des besoins en formation exprimés :<br/>\n– par la commission de contrôle qui est informée des orientations du projet de service ;<br/>\n– par les instances représentatives du personnel (CE, DP et CHSCT), notamment lors de la présentation du plan formation par la direction ;<br/>\n– par la commission médico-technique.<br/>\nIl sera également tenu compte des évolutions de l'environnement des SSTI.</p><p align='left'>– de rappeler que les SSTI ont la responsabilité directe de la mise en œuvre de la formation des salariés et de ses moyens, dans l'objectif de :<br/>\n– construire un dialogue social constructif avec les institutions représentatives du personnel ;<br/>\n– diffuser de l'information sur les dispositifs de formation aux salariés ;<br/>\n– diffuser de l'information sur les priorités du SSTI aux responsables des entretiens professionnels ;<br/>\n– diffuser de l'information nécessaire à l'élaboration des parcours professionnels ;<br/>\n– mettre en adéquation les besoins du SSTI et les besoins des salariés en matière de formation ;<br/>\n– mettre en œuvre la gestion prévisionnelle des emplois et des compétences (GPEC). Il est rappelé qu'elle constitue une technique préventive de gestion des ressources humaines qui s'appuie sur une stratégie de service. Elle vise ainsi à réduire de façon anticipée les écarts entre les besoins et les ressources en termes d'effectifs et de compétences du SSTI ;<br/>\n– proposer des formations adaptées pour les travailleurs handicapés (lieu, accessibilité des locaux …) ;<br/>\n– favoriser l'organisation de formations sur le temps de travail ;<br/>\n– favoriser les formations diplômantes ;<br/>\n– d'assurer le développement professionnel continu (DPC) pour les professionnels concernés.<br/>\nUn budget et des jours de formation spécifiques doivent être dédiés à ces actions de formation.</p><p align='left'>– d'inciter les SSTI à développer la formation professionnelle en lien avec le projet de service ;<br/>\n– d'inciter les SSTI à mettre en œuvre une politique dynamique de qualification du personnel en concertation avec les institutions représentatives du personnel.</p><p align='left'>Enfin, en application de l'article 13.2 de l'accord-cadre du 24 janvier 2002 sur l'organisation et la durée du travail effectif intervenu dans le cadre de la convention collective du personnel des services interentreprises de médecine du travail, il est rappelé que les services de santé au travail interentreprises « s'engagent à ce que les médecins du travail puissent participer, dans toute la mesure du possible, à des activités leur permettant de tenir à jour, d'étendre et de communiquer leurs connaissances dans le domaine médical et particulièrement celui de la médecine du travail, et également participer à des congrès de leur spécialité ou de spécialités ayant un rapport avec les spécificités de leur activité médicale au sein des SIMT qui les emploient, dans le respect des règles déontologiques et des textes réglementaires spécifiques aux professions médicales ».</p><p><font color='#808080'><em>(1) Abréviation utilisée par la suite. </em></font></p><p><font color='#808080'><em>(2) <em>Loi n° 2004-391 du 4 mai 2004 </em><em>(Journal officiel du 5) relative à la formation professionnelle tout au long de la vie et au dialogue social.</em></em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Titre Ier Outils de gestion des compétences",
                "id": "KALISCTA000025201801",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1048574,
                    "title": "Chapitre Ier Entretien professionnel",
                    "id": "KALISCTA000025201808",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000025201821",
                        "cid": "KALIARTI000025201821",
                        "num": "1.1.1",
                        "intOrdre": 524287,
                        "content": "<p align='left'>Chaque salarié ayant au moins 2 années d'ancienneté dans le SSTI qui l'emploie, bénéficie tous les 2 ans, d'un entretien professionnel réalisé par le SSTI dans les conditions fixées par l'article 1.1.3 ci-après. Il concerne uniquement la formation professionnelle et le parcours professionnel du salarié.<br/><br/>\nToutefois, pour les salariés d'au moins 45 ans, l'employeur organise cet entretien, appelé communément l'entretien de seconde partie de carrière, dans l'année qui suit leur 45e anniversaire.</p><p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Bénéficiaires"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000025201822",
                        "cid": "KALIARTI000025201822",
                        "num": "1.1.2",
                        "intOrdre": 1048574,
                        "content": "<p align='left'>L'entretien professionnel est destiné à permettre au salarié d'élaborer son projet professionnel à partir de ses souhaits d'évolution, de ses compétences, et au regard des perspectives de développement du SSTI.<br/><br/>\nLorsque l'entretien de seconde partie de carrière est organisé, l'employeur informe le salarié notamment sur ses droits en matière d'accès à un bilan d'étape professionnelle, à un bilan de compétences ou à une action de professionnalisation.<br/><br/>\nBien que différent de l'entretien d'évaluation, l'entretien professionnel (entretien de seconde partie de carrière compris) peut lui succéder. En conséquence, l'évaluation du salarié ne peut être abordée lors de l'entretien professionnel.</p><p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Objectif"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000025201823",
                        "cid": "KALIARTI000025201823",
                        "num": "1.1.3",
                        "intOrdre": 1572861,
                        "content": "<p align='left'>Si le salarié demande l'organisation de l'entretien, celui-ci doit être organisé dans un délai de 3 mois.<br/><br/>\nIl est conduit par l'employeur ou par un représentant de l'encadrement dûment mandaté ayant bénéficié d'une formation adéquate.<br/><br/>\nAfin d'apporter pleine efficacité aux entretiens prévus par le présent chapitre, le salarié doit être prévenu de la date de l'entretien au moins 2 semaines à l'avance afin de lui permettre de s'y préparer ; il est, à cette fin, informé notamment sur l'objet et sur les modalités de son déroulement.<br/><br/>\nLe temps consacré à cet entretien professionnel est considéré comme du temps de travail effectif et rémunéré comme tel.<br/><br/>\nAu cours de cet entretien, sont notamment abordés les points suivants :</p><p>– les moyens d'accès à l'information sur les dispositifs relatifs à la formation et à l'orientation des salariés tout au long de leur vie professionnelle ;<br/><br/>\n– l'identification des évolutions professionnelles qui pourraient être définies au bénéfice du salarié et du SSTI dans lequel il est employé, pour lui permettre d'améliorer ses compétences ou de renforcer sa qualification ;<br/><br/>\n– les initiatives du salarié pour l'utilisation de son DIF ;<br/><br/>\n– les propositions en matière d'actions de formation professionnelle.<br/><br/>\nPour les salariés âgés de plus de 45 ans, l'employeur les informe notamment de leurs droits en matière d'accès à un bilan d'étape professionnel, à un bilan de compétences ou à une action de professionnalisation.<br/><br/>\nDans tous les cas, l'entretien donne lieu à la rédaction d'un document rappelant les principaux points évoqués, les actions de formation proposées pour permettre la réalisation des objectifs identifiés lors de l'entretien et les commentaires du salarié. Ce document est signé par l'employeur, ou son représentant, et le salarié. Un exemplaire est remis au salarié.<br/><br/>\nL'employeur ou son représentant s'efforcera de réaliser cet entretien à une période permettant sa prise en compte dans la définition de la politique de formation et des actions de formation de l'entreprise.<br/><br/>\nLes propositions d'actions de formation qui sont faites au salarié, lors – ou à l'issue – de cet entretien professionnel, peuvent, à son initiative, être portées dans une annexe séparée de son passeport formation tel que défini au chapitre II du présent accord.<br/><br/>\nL'entretien professionnel est une opportunité dont le salarié peut bénéficier sans qu'il ne puisse lui être imposé. Le refus d'y participer ne peut entraîner aucune sanction.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Mise en œuvre"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1572861,
                    "title": "Chapitre II Passeport orientation et formation",
                    "id": "KALISCTA000025201809",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000025201824",
                        "cid": "KALIARTI000025201824",
                        "num": "1.2.1",
                        "intOrdre": 524287,
                        "content": "<p align='left'>Afin de favoriser sa mobilité interne ou externe, chaque salarié doit être en mesure d'identifier ses connaissances, ses compétences et ses aptitudes professionnelles, acquises dans le cadre de la formation initiale ou professionnelle continue, ou du fait de ses expériences professionnelles. Le passeport orientation et formation est un document personnel qui a pour objet de contenir et de recenser toutes ces informations.<br/><br/>\nLe passeport orientation et formation a pour objectif d'offrir au salarié un outil de traçabilité de ses formations et de ses compétences.</p><p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Objectif"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000025201825",
                        "cid": "KALIARTI000025201825",
                        "num": "1.2.2",
                        "intOrdre": 1048574,
                        "content": "<p align='left'>Dans cette perspective, tout salarié qui le souhaite établit son passeport orientation et formation, qui reste sa propriété, et dont il garde la responsabilité d'utilisation et qu'il peut communiquer à l'employeur.<br/>\nL'employeur transmet au salarié, tous les 2 ans, lors de l'entretien professionnel, un document ou sa mise à jour retraçant les formations réalisées et les expériences professionnelles acquises au sein du SSTI.<br/>\nLa modélisation du passeport est élaborée par le fonds paritaire de sécurisation des parcours professionnels (FPSPP) : http://www.passeportformation.eu<br/>\nLes modalités de mise en œuvre du passeport orientation et formation sont conformes aux dispositions légales et réglementaires.<br/>\nIl reste un document personnel contenant des déclarations rédigées par son titulaire et recense notamment :</p><p align='left'>Formation initiale :</p><p align='left'>– les diplômes et les titres obtenus, ainsi que les aptitudes, connaissances et compétences acquises susceptibles d'aider à l'orientation ;</p><p align='left'>Formation professionnelle continue :</p><p align='left'>– les informations recueillies à l'occasion d'un entretien professionnel, d'un bilan de compétences ou d'un bilan d'étape professionnel ;<br/>\n– les expériences professionnelles acquises lors des périodes de stage ou de formation en entreprise ;<br/>\n– les qualifications obtenues ;<br/>\n– les actions de formation prescrites par Pôle emploi ;<br/>\n– les actions de formation mises en œuvre par l'employeur dans le cadre du plan de formation ou relevant de l'initiative individuelle dans le cadre du DIF, de la période de professionnalisation ou du CIF ;<br/>\n– les activités tutorales exercées ;<br/>\n– le ou les emplois occupés dans une même entreprise ou dans un même SSTI dans le cadre d'un contrat de travail et les activités bénévoles, ainsi que les connaissances, les compétences et les aptitudes professionnelles mises en œuvre dans le cadre de ces emplois et de ces activités ;<br/>\n– dans une annexe, les décisions en matière de formation qui ont été prises lors – ou à l'issue – des entretiens professionnels dont il aurait bénéficié.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Cadre"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2097148,
                    "title": "Chapitre III Validation des acquis de l'expérience",
                    "id": "KALISCTA000025201810",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000025201826",
                        "cid": "KALIARTI000025201826",
                        "num": "1.3.1",
                        "intOrdre": 524287,
                        "content": "<p align='left'>Chaque salarié peut bénéficier de la validation des acquis de l'expérience (VAE) (1) en vue de l'acquisition d'un diplôme, d'un certificat ou d'un titre éligible à ce dispositif. L'expérience du bénévolat peut être prise en compte.<br/>\nLes salariés visés doivent avoir exercé pendant au moins 3 années, continues ou non, une activité professionnelle en rapport avec le titre, certificat ou le diplôme recherché.</p><p><em><font color='#808080'>(1) Abréviation utilisée par la suite.</font></em></p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Public"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000025201827",
                        "cid": "KALIARTI000025201827",
                        "num": "1.3.2",
                        "intOrdre": 1048574,
                        "content": "<p align='left'>La VAE peut être mise en œuvre :</p><p align='left'>– à l'initiative du salarié dans le cadre du congé de validation des acquis de l'expérience ou dans le cadre du droit individuel à la formation dans les cas définis aux articles 2.2.1 et suivants du présent accord, compte tenu des priorités définies par la branche ;<br/>\n– à l'initiative de l'employeur conjointement avec le salarié, le consentement de ce dernier étant requis. Les organisations signataires du présent accord rappellent que le refus d'un salarié de consentir à une action de VAE ne constitue ni une faute, ni un motif de licenciement.</p><p align='left'>Les SSTI faciliteront le recours à la VAE dans le cadre de l'évolution des compétences et des qualifications.</p><p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Mise en œuvre"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000025201828",
                        "cid": "KALIARTI000025201828",
                        "num": "1.3.3",
                        "intOrdre": 1572861,
                        "content": "<p align='left'>Congé de validation des acquis de l'expérience :</p><p align='left'>Le congé de validation des acquis de l'expérience est ouvert à tout salarié dans les conditions prévues par le code du travail.</p><p align='left'>Il ne peut excéder 24 heures de temps de travail, consécutives ou non, et constitue une autorisation d'absence dans cette limite. Cette durée est assimilée à une période de travail effectif pour la détermination des droits liés à l'ancienneté.</p><p align='left'>Le salarié doit formuler une demande auprès de son employeur au moins 60 jours avant la date de début des actions de validation, en respectant le formalisme prévu par la réglementation en vigueur.</p><p align='left'>L'employeur dispose alors d'un délai de 30 jours pour donner une réponse au salarié, dans les conditions prévues par la réglementation en vigueur.</p><p align='left'>Le bénéficiaire a droit, dès lors qu'il a obtenu de l'organisme paritaire la prise en charge des dépenses afférentes à ce congé, à une rémunération égale à celle qu'il aurait perçue en travaillant normalement, dans la limite précitée.</p><p align='left'>À l'issue du congé VAE, le salarié doit présenter une attestation de fréquentation effective fournie par l'organisme habilité à délivrer le certificat de qualification, le titre ou le diplôme concerné.</p><p align='left'>Sauf engagement contractuel, l'employeur n'a pas d'obligation de reconnaître la qualification acquise.</p><p align='left'>Actions de validation des acquis de l'expérience à l'initiative de l'employeur :</p><p align='left'>Dans le cas où les actions de validation des acquis de l'expérience sont financées par l'employeur dans le cadre du plan de formation, une convention doit être conclue entre l'employeur, le salarié bénéficiaire et l'organisme – ou chacun des organismes – qui intervient en vue de la validation des acquis de l'expérience du salarié, conformément à la réglementation en vigueur.</p><p align='left'>Les conventions comportent des mentions obligatoires :</p><p align='left'>– diplôme, titre ou certificat de qualification visé ;<br/>\n– période de réalisation ;<br/>\n– conditions de prise en charge des frais afférents aux actions permettant aux salariés de faire valider les acquis de leur expérience.</p><p align='left'>La signature par le salarié de ces conventions marque son consentement.</p><p align='left'>Utilisation du droit individuel à la formation (DIF)(1) :<br/>\nLe salarié peut solliciter auprès de son employeur l'utilisation des droits acquis au titre du DIF, afin de suivre des actions de validation des acquis de l'expérience, conformément aux articles 2.2.1 et suivants du présent accord.<br/>\nDans les 3 cas visés ci-dessus, le salarié dispose d'un temps de préparation supplémentaire aux épreuves correspondant à du temps de travail effectif dans la limite de 20 heures.</p><p><em><font color='#808080'>(1) Abréviation utilisée par la suite.</font></em></p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Cadre"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000025201830",
                        "cid": "KALIARTI000025201830",
                        "num": "1.3.4",
                        "intOrdre": 2097148,
                        "content": "<p align='left'>Lorsque la VAE est mise en œuvre à l'initiative du salarié, l'employeur peut, en fonction des postes existants dans le SSTI, permettre au salarié d'accéder à une fonction correspondant aux connaissances qu'il a acquises.<br/><br/>\nLorsque la VAE est mise en œuvre à l'initiative de l'employeur, l'obtention de la qualification doit être reconnue au sein du SSTI et le salarié doit accéder en priorité, dans un délai de 1 an à l'issue de la formation, aux fonctions disponibles correspondant aux connaissances acquises.</p><p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Effets de la VAE"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000025201831",
                        "cid": "KALIARTI000025201831",
                        "num": "1.3.5",
                        "intOrdre": 2621435,
                        "content": "<p align='left'>La prise en charge financière des dépenses liées à la validation des acquis de l'expérience est assurée par :</p><p align='left'>– le dispositif du congé VAE, en cas de démarche initiée par le salarié ;<br/>\n– et, le cas échéant, par l'OPCA ou le SSTI en cas de démarche accompagnée formellement par le SSTI, au titre du plan de formation, dans les conditions prévues aux articles 2.1.1 et suivants du présent accord ;<br/>\n– en cas d'utilisation des droits acquis au titre du DIF, dans les conditions de prise en charge prévues aux articles 2.2.1 et suivants du présent accord, selon que l'action se déroule pendant ou en dehors du temps de travail.</p><p align='left'>Il est précisé que la participation d'un salarié à un jury d'examen ou de VAE, lorsque ce jury intervient pour délivrer des certifications professionnelles inscrites au RNCP, entre dans le champ de la formation professionnelle continue. En conséquence, pendant l'absence du salarié, l'employeur maintient intégralement sa rémunération. De même, l'employeur prend en charge les frais de transport, d'hébergement et de restauration.</p><p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Prise en charge financière"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025201806",
                    "cid": "KALIARTI000025201806",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>La formation professionnelle représente un outil indispensable pour atteindre les objectifs opérationnels des services de santé au travail.</p><p align='left'>Pour identifier les besoins de formation et permettre à chaque salarié d'être acteur de son évolution professionnelle, des moyens sont mis en place et seront développés progressivement. Ils sont décrits et présentés ci-après et pourront faire l'objet d'adaptations.</p><p align='left'>Le dispositif du bilan de compétences est régi par les dispositions légales en vigueur.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Titre II Dispositifs de formation",
                "id": "KALISCTA000025201802",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1048574,
                    "title": "Chapitre Ier Plan de formation",
                    "id": "KALISCTA000025201812",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000025201832",
                        "cid": "KALIARTI000025201832",
                        "num": "2.1.1",
                        "intOrdre": 524287,
                        "content": "<p align='left'>Le plan de formation est établi chaque année à l'initiative de la direction du SSTI sur la base du projet de service pluriannuel conjugué aux besoins identifiés.</p><p align='left'>Il tiendra compte des avis éventuellement émis par la commission médico-technique et par la commission de formation lorsqu'elle existe, sur les besoins de formation des personnels des SSTI.</p><p align='left'>Le plan de formation est présenté, pour avis, par l'employeur au comité d'entreprise, ou à défaut, aux délégués du personnel selon les dispositions réglementaires et législatives en vigueur.</p><p align='left'>Il comprend les actions que le SSTI peut organiser lui-même (formation interne) et celles qu'il met en place par le biais de conventions avec des organismes de formation (formation externe).</p><p align='left'>Qu'elle soit organisée en interne ou en externe, l'action de formation doit être réalisée selon un programme préétabli.</p><p align='left'>Ce programme doit préciser, en fonction des objectifs déterminés, les moyens pédagogiques, techniques et d'encadrement, ainsi que les moyens permettant de suivre son exécution.</p><p align='left'>S'agissant des formations internes, les actions de formation (sauf le bilan de compétences) peuvent être organisées par le SSTI lui-même, dans ses locaux ou à l'extérieur.</p><p align='left'>Pour être imputables, les actions de formation internes sont soumises aux mêmes conditions que les formations externes, c'est-à-dire qu'elles doivent correspondre aux différentes catégories d'actions de formation définies dans le code du travail et comporter :</p><p align='left'>– un objectif ;<br/>\n– un programme ;<br/>\n– des moyens pédagogiques et un encadrement ;<br/>\n– un dispositif de suivi du programme et d'appréciation des résultats ;<br/>\n– une liste d'émargement et la copie des factures imputées sur cette formation.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Élaboration du plan de formation"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000025201834",
                        "cid": "KALIARTI000025201834",
                        "num": "2.1.2",
                        "intOrdre": 1048574,
                        "content": "<p align='left'>Le plan de formation doit différencier précisément les actions de formation en deux catégories. Cette distinction permet de déterminer le régime des heures de formation quant à leur rémunération et à la possibilité de les effectuer dans ou hors temps de travail.</p><p align='center'>Actions d'adaptation au poste et actions liées à l'évolution des emplois ou qui participent au maintien dans l'emploi (catégorie 1)</p><p align='left'>Actions d'adaptation au poste de travail</p><p align='left'>Ces actions ont un effet immédiat et un lien direct avec les tâches quotidiennes exercées par le salarié. Les compétences acquises sont immédiatement réutilisables par le salarié pour occuper son poste de travail. Elles le rendent plus opérationnel.<br/>\nToute action suivie dans ce cadre constitue un temps de travail effectif et donne lieu au maintien de la rémunération conformément à la réglementation en vigueur.</p><p align='left'>Actions liées à l'évolution des emplois ou qui participent au maintien dans l'emploi</p><p align='left'>Ces actions de formation prennent en compte les évolutions technologiques, les changements de méthodologie et d'organisation.<br/>\nL'objectif de ces actions est le maintien dans l'emploi. Les compétences acquises ne sont pas nécessairement utilisées par le salarié dès son retour de formation.<br/>\nL'employeur veille au maintien de la capacité de ses salariés à occuper leur emploi.<br/>\nToute action suivie dans ce cadre constitue un temps de travail effectif et donne lieu au maintien de la rémunération conformément à la réglementation en vigueur.</p><p align='center'>Actions de développement des compétences (catégorie 2)</p><p align='left'>Il s'agit des actions de formation ayant pour objet le développement des compétences des salariés.<br/>\nCes actions peuvent être mises en œuvre pendant le temps de travail, avec ou sans dépassement de l'horaire de référence.<br/>\nUn accord écrit entre le salarié et le SSTI peut, par ailleurs, prévoir que ces actions de formation se déroulent hors du temps de travail effectif, dans la limite de 80 heures par an et par salarié, ou, pour les salariés dont la durée de travail est fixée par une convention de forfait en jours ou de forfait en heures sur l'année, dans la limite de 5 % de leur forfait.<br/>\nLes heures de formation réalisées en dehors du temps de travail donnent lieu au versement par le SSTI d'une allocation de formation d'un montant égal à 50 % de la rémunération nette de référence du salarié concerné.<br/>\nCet accord écrit peut être dénoncé dans les 8 jours de sa conclusion.<br/>\nDans ce cadre (formation réalisée hors temps de travail), l'employeur définit avec le salarié, avant son départ en formation, la nature des engagements auxquels il souscrit, dès lors que l'intéressé aura suivi avec assiduité la formation et satisfait aux évaluations prévues. Ces engagements portent, d'une part, sur les conditions dans lesquelles le salarié accède en priorité, dans un délai de 1 an à l'issue de la formation, aux fonctions disponibles correspondant aux connaissances ainsi acquises, d'autre part, sur l'attribution de la classification correspondant à l'emploi occupé.<br/>\nLe refus du salarié de participer à des actions de formation réalisées dans ces conditions ou la dénonciation de son accord dans le délai susvisé ne constituent ni une faute, ni un motif de licenciement.<br/>\nLes organisations signataires rappellent que pendant la durée de la formation, le salarié bénéficie de la législation de la sécurité sociale relative à la protection en matière d'accidents du travail et de maladies professionnelles.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Contenu du plan de formation"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000025201835",
                        "cid": "KALIARTI000025201835",
                        "num": "2.1.3",
                        "intOrdre": 1572861,
                        "content": "<p></p><p align='left'>Les priorités permettant une prise en charge financière au titre du plan de formation sont définies en annexe du présent accord.<br/><br/>\nLes priorités peuvent évoluer chaque année pendant la durée du présent accord. La CPNEFP est chargée à cette fin de faire des propositions à la demande de la commission paritaire nationale de branche.</p><p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Actions de formation prioritaires"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1572861,
                    "title": "Chapitre II Droit individuel à la formation (DIF)",
                    "id": "KALISCTA000025201813",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000025201836",
                        "cid": "KALIARTI000025201836",
                        "num": "2.2.1",
                        "intOrdre": 524287,
                        "content": "<p align='left'>La mise en œuvre du principe de formation tout au long de la vie professionnelle s'effectue, entre autres, par le développement des compétences des salariés dans le cadre du droit individuel à la formation, dont tout salarié bénéficie chaque année.<br/><br/>\nIl est rappelé que le droit individuel à la formation est un dispositif mis en œuvre à l'initiative du salarié, avec l'accord de l'employeur. Il se distingue, en conséquence, du plan de formation.<br/><br/>\nLe droit individuel à la formation peut être utilisé au titre des actions de formation professionnelle continue, actions de bilan de compétences et actions de validation des acquis de l'expérience.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Objectif"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000025201837",
                        "cid": "KALIARTI000025201837",
                        "num": "2.2.2",
                        "intOrdre": 1048574,
                        "content": "<p align='left'>Tout salarié employé à temps plein ou à temps partiel, sous contrat de travail à durée indéterminée et ayant une ancienneté minimum de 1 an dans le SSTI qui l'emploie, bénéficie chaque année d'un droit individuel à la formation.</p><p align='left'>Les salariés titulaires d'un contrat à durée déterminée bénéficient également du droit individuel à la formation en dehors du temps de travail, lorsqu'ils justifient de 4 mois sous contrat à durée déterminée, consécutifs ou non, au cours des 12 derniers mois.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Public"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000025201838",
                        "cid": "KALIARTI000025201838",
                        "num": "2.2.3",
                        "intOrdre": 1572861,
                        "content": "<p align='left'>Les salariés sous contrat à durée indéterminée et à temps plein acquièrent chaque année un droit individuel à la formation d'une durée de 20 heures, qu'ils peuvent utiliser après 1 an d'ancienneté dans le SSTI. Cette durée de 20 heures est calculée pro rata temporis pour les salariés à temps partiel.<br/><br/>\nCe droit peut être cumulé d'une année sur l'autre dans la limite de 6 ans pour les salariés travaillant à temps plein et de 120 heures, quel que soit le nombre d'années, pour ceux à temps partiel.<br/><br/>\nLe décompte des droits ouverts et l'appréciation de l'ancienneté requise au titre du droit individuel à la formation se font sur la base de l'année civile, soit au 1er janvier de chaque année.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Période de référence"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000025201839",
                        "cid": "KALIARTI000025201839",
                        "num": "2.2.4",
                        "intOrdre": 2097148,
                        "content": "<p align='left'>Pour le calcul des droits ouverts au titre du droit individuel à la formation, la période d'absence du salarié liée à un congé de maternité, d'adoption, de présence parentale, de soutien familial, parental d'éducation, est intégralement prise en compte. Il en va de même pour les périodes d'absence pour accident du travail ou maladie professionnelle.<br/><br/>\nLe droit individuel à la formation est destiné à permettre au salarié de bénéficier d'actions de formation professionnelle réalisées en dehors du temps de travail.<br/><br/>\nToutefois, pour toute action de formation professionnelle, d'évolution ou de promotion, les organisations signataires conviennent que le salarié pourra réaliser son DIF, en partie ou en totalité sur le temps de travail, avec l'accord de l'employeur.<br/><br/>\nDans le cas où la formation éligible au DIF concerne une formation prévue au plan de formation du SSTI, elle pourrait aussi se dérouler, en tout ou partie, en dehors du temps de travail, avec l'accord explicite et écrit du salarié.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Cadre"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000025201840",
                        "cid": "KALIARTI000025201840",
                        "num": "2.2.5",
                        "intOrdre": 2621435,
                        "content": "<p align='left'>Les priorités permettant une prise en charge financière au titre du DIF sont définies en annexe du présent accord.</p><p align='left'>La CPNEFP est chargée de faire des propositions à la demande de la commission paritaire nationale de branche.</p><p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Actions de formation prioritaires"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000025201841",
                        "cid": "KALIARTI000025201841",
                        "num": "2.2.6",
                        "intOrdre": 3145722,
                        "content": "<p align='left'>La demande d'utilisation des droits ouverts au titre du DIF relève de l'initiative du salarié. Le choix de l'action de formation suivie dans le cadre du DIF est arrêté, après accord formalisé entre le salarié et l'employeur, en tenant compte éventuellement des conclusions de l'entretien professionnel.<br/><br/>\nLe salarié formule sa demande par lettre recommandée avec avis de réception ou remise en main propre contre décharge, 3 mois avant la date de début de la formation.<br/><br/>\nToutefois, il peut être fixé des modalités différentes de formulation de la demande, par accord d'entreprise ou, à défaut de représentation syndicale, par décision unilatérale prise après consultation des délégués du personnel ou, à défaut, de l'ensemble des salariés.<br/><br/>\nL'employeur adresse par écrit une réponse dans le délai de 1 mois, le point de départ du délai étant la date de remise ou de première présentation du courrier au SSTI.<br/><br/>\nL'absence de réponse par l'employeur dans les mêmes formes, pendant le délai de 1 mois suivant la demande du salarié, vaut acceptation.<br/><br/><em>Chaque salarié est informé annuellement de l'état de ses droits, selon les modalités déterminées par le SSTI.</em><a shape='rect' href='#RENVOI_KALIARTI000025201841_1'> (1)</a></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000025201841_1'></a>(1) Le dernier alinéa de l'article 2.2.6 est étendu sous réserve de l'application des dispositions des articles L. 6323-3 et D. 6323-1 du code du travail.<br/>\n(Arrêté du 30 mai 2012, art. 1er)</em></font></p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Mise en œuvre"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000025201842",
                        "cid": "KALIARTI000025201842",
                        "num": "2.2.7",
                        "intOrdre": 3670009,
                        "content": "<p align='center'>Salarié dont le contrat de travail est rompu</p><p align='left'>Tout salarié dont le contrat de travail est rompu ou est arrivé à son terme peut notamment demander, pendant son préavis, à bénéficier des heures acquises au titre du DIF et non utilisées pour suivre une action de formation, de bilan de compétences ou de validation des acquis de l'expérience.<br/>\nEn cas de licenciement, l'employeur est tenu d'informer, par écrit dans la lettre de licenciement, le salarié de ses droits acquis au titre du DIF et de la possibilité de les utiliser pendant son préavis et pendant son temps de travail. La demande du salarié pour en bénéficier doit intervenir avant la fin du préavis.<br/>\nEn cas de démission, le salarié peut demander à bénéficier de son DIF, sous réserve que l'action de bilan de compétences, de formation ou de validation des acquis de l'expérience, soit demandée et engagée avant la fin du préavis.<br/>\nL'ensemble du dispositif n'est ni applicable en cas de rupture du contrat de travail pour faute lourde, ni en cas de mise ou de départ à la retraite.<br/>\nLe salarié qui n'utilise pas ses droits à formation ne peut prétendre à aucune compensation salariale.</p><p align='center'>Salarié nouvellement embauché par le SSTI</p><p align='left'>Le salarié dispose d'un délai de 2 ans à compter de sa nouvelle embauche pour utiliser son reliquat de DIF (heures de DIF non utilisées chez son ancien employeur).<br/>\nIl peut alors utiliser son DIF dans les conditions suivantes :</p><p align='left'>– après accord du nouvel employeur, pour financer tout ou partie d'une action de bilan de compétences, de VAE ou de formation ;<br/>\n– à défaut d'accord du nouvel employeur, pour financer tout ou partie d'une action de bilan de compétences, de VAE ou de formation relevant de priorités de branche. Dans ce cas, l'action se déroule hors temps de travail et l'allocation de formation n'est pas due par l'employeur.<br/>\nL'employeur et le salarié peuvent décider d'un commun accord que la somme (correspondant au reliquat de DIF) peut être mobilisée pour financer une partie d'une action d'adaptation au poste de travail.<br/>\nL'OPCA compétent pour financer le DIF est celui dont relève le nouvel employeur.</p><p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Portabilité du DIF"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000025201843",
                        "cid": "KALIARTI000025201843",
                        "num": "2.2.8",
                        "intOrdre": 4194296,
                        "content": "<p align='left'>Lorsque, durant 2 exercices civils consécutifs, le salarié et l'employeur sont en désaccord sur le choix de l'action de formation qui sera suivie en application du DIF dont la mise en œuvre a été sollicitée par le salarié, ce dernier bénéficie, de la part du FONGECIF dont il relève, d'une priorité d'instruction et de prise en charge financière de son CIF, sous réserve que sa demande corresponde aux priorités et aux critères définis par le FONGECIF.<br/><br/><em>Dans ce cas, lorsque le salarié bénéficie d'une prise en charge financière de son CIF, l'employeur, ou l'OPCA dont il relève ou auquel il adhère, est tenu de verser au salarié, en complément de la prise en charge décidée par le FONGECIF et dans la limite de l'intégralité des frais liés à la mise en œuvre de son CIF, le montant de l'allocation de formation correspondant à ses droits acquis au titre du DIF, majoré du coût de la formation correspondant, calculé sur la base forfaitaire applicable aux contrats de professionnalisation.</em><a shape='rect' href='#RENVOI_KALIARTI000025201843_1'> (1)</a></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000025201843_1'></a>(1) La deuxième phrase de l'article 2.2.8 est étendue sous réserve de l'application des dispositions de l'article L. 6323-12 du code du travail.<br/>\n(Arrêté du 30 mai 2012, art. 1er)</em></font></p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "DIF et CIF"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2097148,
                    "title": "Chapitre III Fonction tutorale",
                    "id": "KALISCTA000025201814",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000025201844",
                        "cid": "KALIARTI000025201844",
                        "num": null,
                        "intOrdre": 524287,
                        "content": "<p align='left'>Les organisations signataires considèrent que le développement du tutorat est de nature à accroître la qualité et l'efficacité des actions conduites dans le cadre des dispositifs de formation professionnelle.<br/>\nElles rappellent que le tuteur est désigné par l'employeur, sur la base du volontariat, parmi les salariés qualifiés du SSTI, en tenant compte de leur emploi et de leur niveau de qualification, qui devront être en adéquation avec les objectifs retenus pour l'action de formation.<br/>\nLe tuteur assure la liaison entre l'organisme de formation et le salarié du SSTI dans les conditions prévues par les contrats de professionnalisation ou la période de professionnalisation.</p><p align='left'>Le tuteur a pour missions :</p><p align='left'>– d'accueillir et d'accompagner le salarié dans le SSTI ;<br/>\n– de contribuer à l'acquisition de connaissances, compétences et aptitudes professionnelles ;<br/>\n– de participer à l'évaluation des qualifications acquises dans le cadre du contrat ou de la période de professionnalisation.</p><p align='left'>Les organisations signataires conviennent que le tuteur doit justifier d'une expérience professionnelle d'au moins 2 ans en rapport avec la qualification pour exercer cette mission.</p><p align='left'>Pour pouvoir remplir ces missions tout en continuant à exercer son emploi dans le SSTI, le tuteur doit disposer du temps nécessaire au suivi du titulaire du contrat ou de la période de professionnalisation. À cet effet, sa charge de travail doit être adaptée. Cette adaptation est formalisée au cas par cas.</p><p align='left'>Les organisations signataires conviennent de limiter l'encadrement par le tuteur à 3 personnes.</p><p align='left'>Pour favoriser l'exercice de cette fonction tutorale, le salarié doit avoir bénéficié, au préalable, d'une préparation et, si nécessaire, d'une formation spécifique.</p><p align='left'>Ces dispositions s'inscrivent dans celles de l'accord de branche du 24 septembre 2009 portant sur l'insertion et le maintien dans l'emploi des seniors.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2621435,
                    "title": "Chapitre IV Période de professionnalisation",
                    "id": "KALISCTA000025201815",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000025201846",
                        "cid": "KALIARTI000025201846",
                        "num": null,
                        "intOrdre": 524287,
                        "content": "<p align='left'><em>La période de professionnalisation, ouverte aux salariés titulaires d'un contrat à durée indéterminée, vise à favoriser notamment l'élargissement des compétences, l'acquisition d'une qualification et le maintien dans l'emploi. </em><a shape='rect' href='#RENVOI_KALIARTI000025201846_1'> (1)</a><br/>\nCette période de professionnalisation se déroule, en principe, pendant le temps de travail.<br/>\nCependant, dans 2 cas, ces périodes peuvent se dérouler, en tout ou partie, en dehors du temps de travail :</p><p align='left'>– soit à l'initiative de l'employeur, après accord écrit du salarié en application de la réglementation en vigueur ;<br/>\n– soit à l'initiative du salarié, dans le cadre de l'utilisation du DIF.<br/>\nLe comité d'entreprise ou, à défaut, les délégués du personnel, sont consultés sur les conditions de mise en œuvre des périodes de professionnalisation selon les modalités prévues par la réglementation en vigueur.<br/>\nLa période de professionnalisation a pour objet de permettre à son bénéficiaire de participer à une action de formation ou à l'acquisition d'une des qualifications prévues par la réglementation en vigueur :</p><p align='left'>– un diplôme ou un titre à finalité professionnelle inscrit dans le répertoire national des certifications professionnelles (RNCP) (2) ;<br/>\n– une qualification professionnelle reconnue dans les classifications de branche.<br/>\nLes périodes de professionnalisation sont ouvertes :</p><p align='left'>– aux salariés dont la qualification est insuffisante au regard de l'évolution des technologies et de l'organisation du travail ;<br/>\n– aux salariés rencontrant des difficultés d'adaptation dans leur emploi ;<br/>\n– aux salariés comptant 15 ans d'activité professionnelle ou âgés d'au moins 40 ans et justifiant de 1 an d'ancienneté dans le SSTI qui les emploie, notamment ceux qui sont concernés par une mesure entraînant une modification substantielle de leur emploi ;<br/>\n– aux salariés ayant suspendu tout ou partie de leur activité professionnelle ;<br/>\n– aux femmes qui reprennent leur activité professionnelle après un congé maternité ;<br/>\n– aux hommes et aux femmes après un congé parental.<br/>\nChaque salarié remplissant les conditions fixées ci-dessus bénéficie d'une information personnalisée relative à la formule de la période de professionnalisation et aux formations accessibles dans ce cadre.<br/>\nLa durée de la période de professionnalisation est définie d'un commun accord entre le SSTI et le salarié ; elle doit être cohérente avec l'objectif de professionnalisation défini.<br/>\nConformément aux dispositions légales, la période de professionnalisation peut s'inscrire :</p><p align='left'>– à l'initiative du salarié, dans le cadre du DIF. Dans ce cas, par accord écrit entre l'employeur et le salarié, les heures de formation accomplies en dehors du temps de travail peuvent, le cas échéant, excéder le montant des droits ouverts au titre du DIF dans la limite de 80 heures sur une même année civile ;<br/>\n– à l'initiative de l'employeur, en accord avec le salarié, dans le cadre du plan de formation.<br/>\nDans les deux cas, que les actions se déroulent pour tout ou partie en dehors du temps de travail, l'employeur définit avec le salarié avant son départ en formation la nature des engagements auxquels l'entreprise souscrit si l'intéressé suit avec assiduité la formation et satisfait aux évaluations prévues.<br/>\nLa prise en charge de la rémunération du salarié pendant la période de professionnalisation s'effectue selon les dispositions en vigueur, respectivement pour le plan de formation et le DIF.<br/>\nCe dispositif est utilisé en priorité pour les salariés handicapés.<br/>\nTout salarié bénéficiant d'une période de professionnalisation dispose d'un temps de préparation aux épreuves de validation de cette période, correspondant à du temps de travail effectif dans la limite de 20 heures.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000025201846_1'></a>(1) Le premier alinéa du chapitre 4 est étendu sous réserve de l'application des dispositions de l'article L. 6324-1 du code du travail.<br/>\n(Arrêté du 30 mai 2012, art. 1er)</em></font></p><p><em><font color='#808080'>(2) Abréviation utilisée par la suite.</font></em></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 3145722,
                    "title": "Chapitre V Contrat de professionnalisation",
                    "id": "KALISCTA000025201816",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000025201847",
                        "cid": "KALIARTI000025201847",
                        "num": "2.5.1",
                        "intOrdre": 524287,
                        "content": "<p align='left'>Ce dispositif doit permettre d'acquérir une qualification :</p><p align='left'>– soit enregistrée dans le répertoire national des certifications professionnelles (RNCP) (1) ;<br/>\n– soit reconnue dans les classifications de la convention collective nationale ;<br/>\n– soit ouvrant droit à un certificat de qualification.<br/>\nLes organisations signataires précisent l'importance qu'elles accordent à ce dispositif en ce qu'il permet :</p><p align='left'>– de sensibiliser les jeunes à la recherche d'un premier emploi et les demandeurs d'emploi en recherche d'une nouvelle orientation, aux carrières de la santé au travail ;<br/>\n– d'offrir à ces publics des qualifications professionnelles reconnues dans ce secteur.</p><p><font color='#808080'><em>(1) Abréviation utilisée par la suite.</em></font></p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Objectifs"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000025201848",
                        "cid": "KALIARTI000025201848",
                        "num": "2.5.2",
                        "intOrdre": 1048574,
                        "content": "<p align='left'>Dans le cadre de l'insertion ou de la réinsertion professionnelle, le contrat de professionnalisation s'adresse, conformément à la réglementation en vigueur :</p><p align='left'>– aux jeunes de moins de 26 ans sans qualification professionnelle et à ceux qui veulent compléter leur formation initiale, quel qu'en soit le niveau, pour pouvoir accéder aux qualifications visées ;<br/>\n– aux demandeurs d'emploi de 26 ans et plus, dès leur inscription à Pôle emploi, lorsqu'une professionnalisation s'avère nécessaire pour favoriser leur retour vers l'emploi.<br/>\nDans les SSTI, sont considérés comme publics prioritaires :</p><p align='left'>– les salariés handicapés ;<br/>\n– les secrétaires médicaux(ales), le personnel administratif et les infirmier(ère)s.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Public"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000025201849",
                        "cid": "KALIARTI000025201849",
                        "num": "2.5.3",
                        "intOrdre": 1572861,
                        "content": "<p align='left'>Le contrat peut prendre la forme d'un contrat à durée déterminée ou d'un contrat à durée indéterminée.</p><p align='center'>1. Contrat de professionnalisation de 6 à 12 mois<br/>\n1.1. Contrat comportant des actions de formation – évaluation et accompagnement d'une durée égale à 15 %</p><p align='left'>Les actions de formation prévues dans le contrat de professionnalisation sont mises en œuvre par un organisme de formation externe ou par le service formation du SSTI.<br/>\nLeur durée est égale à 15 % de la durée totale du contrat, sans pouvoir être inférieure à 150 heures.</p><p align='center'>1.2. Contrat comportant des actions de formation – évaluation et accompagnement d'une durée supérieure à 15 %</p><p align='left'>Dans le but de renforcer l'action de qualification, la durée des actions de formation peut être supérieure à 15 % de la durée totale du contrat, sans pouvoir dépasser 25 %, lorsque le bénéficiaire dudit contrat relève de l'un des publics suivants :</p><p align='left'>– les jeunes demandeurs d'emploi n'ayant pas achevé un second cycle de l'enseignement secondaire, non titulaires d'un diplôme de l'enseignement secondaire ou non titulaires d'un diplôme de l'enseignement technologique ou professionnel ;<br/>\n– les personnes ayant interrompu leur activité professionnelle pour s'occuper de leurs enfants, de leur conjoint ou de leurs ascendants en situation de dépendance ;<br/>\n– les personnes de plus de 45 ans sans qualification reconnue ou dont la qualification ne permet pas d'accéder à un emploi ;<br/>\n– les bénéficiaires de l'obligation d'emploi tels que prévus à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903682&dateTexte=&categorieLien=cid'>article L. 5212-3 du code du travail</a>, à l'instar des travailleurs handicapés ;<br/>\n– les personnes éloignées de l'emploi bénéficiant de dispositifs tels que notamment le revenu de solidarité active (RSA) ou l'allocation de solidarité spécifique (ASS) ;<br/>\n– les demandeurs d'emploi titulaires d'un titre ou d'un diplôme qui n'offre pas de débouchés sur le bassin d'emploi.<br/>\nLa durée des actions de formation peut également être portée à 25 % de la durée totale du contrat lorsque la formation mène à :</p><p align='left'>– un certificat de qualification professionnelle (CQP) ;<br/>\net/ou</p><p align='left'>– un titre référencé ou une qualification professionnelle reconnue par un diplôme ;<br/>\n– un titre à finalité professionnelle, enregistré au RNCP ou dans la convention collective nationale.</p><p align='center'>2. Contrat de professionnalisation d'une durée supérieure à 12 mois</p><p align='left'>La durée du contrat de professionnalisation peut être supérieure à 12 mois, dans la limite de 24 mois, notamment pour :</p><p align='left'>– les personnes sorties du système éducatif sans qualification professionnelle reconnue ;<br/>\n– les personnes dont la qualification professionnelle est insuffisante au regard des classifications conventionnelles pour le poste considéré (<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904264&dateTexte=&categorieLien=cid'>art. L. 6325-12 et L. 6325-14 du code du travail</a>).</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Cadre"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000025201852",
                        "cid": "KALIARTI000025201852",
                        "num": "2.5.4",
                        "intOrdre": 2097148,
                        "content": "<p align='left'>Les parcours de formation doivent répondre aux besoins réels des bénéficiaires et respecter, notamment, les principes de mise en œuvre suivants :</p><p align='left'>– une personnalisation des parcours de formation, en fonction des connaissances et des expériences de chacun des bénéficiaires ;<br/>\n– une alternance alliant des séquences d'enseignement théorique et pratique, dans – ou hors de – l'entreprise, et l'exercice d'une ou plusieurs activités professionnelles, en lien avec la (les) qualification(s) recherchée(s) ;<br/>\n– une évaluation ou certification des compétences acquises.<br/><br/>\nDans un délai maximum de 2 mois à compter de la date de signature du contrat, le SSTI doit examiner, avec le titulaire du contrat et le tuteur, l'adéquation entre le programme de formation et les acquis du salarié mis en œuvre en situation professionnelle, afin d'y apporter d'éventuels aménagements.<br/><br/>\nLorsque le contrat de professionnalisation est à durée déterminée, celui-ci peut être renouvelé une fois si le bénéficiaire n'a pu obtenir la qualification envisagée pour cause d'échec aux épreuves d'évaluation de la formation suivie, de maternité, de maladie, d'accident du travail ou de défaillance de l'organisme de formation.<br/><br/>\nTout salarié bénéficiant d'un contrat de professionnalisation dispose d'un temps de préparation aux épreuves de validation correspondant à du temps de travail effectif dans la limite de 20 heures.</p><p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Mise en œuvre"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000025201853",
                        "cid": "KALIARTI000025201853",
                        "num": "2.5.5",
                        "intOrdre": 2621435,
                        "content": "<p align='left'>Les organisations signataires rappellent que le dispositif de rémunération applicable est celui fixé par la réglementation en vigueur.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Rémunération"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000025201854",
                        "cid": "KALIARTI000025201854",
                        "num": "2.5.6",
                        "intOrdre": 3145722,
                        "content": "<p align='left'>À l'issue du contrat ou de la période de professionnalisation, le SSTI, en liaison avec l'organisme signataire de la convention, met le titulaire du contrat en mesure de se rendre aux épreuves prévues.</p><p align='left'>Le titulaire du contrat est tenu de se présenter aux épreuves d'évaluation et de validation de la qualification visée.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Évaluation. – Validation. – Insertion professionnelle"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025201811",
                    "cid": "KALIARTI000025201811",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Les dispositifs de formation concernant le congé individuel de formation, la période de professionnalisation et les contrats de professionnalisation sont régis par les dispositions légales en vigueur.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Titre III Dispositions finales",
                "id": "KALISCTA000025201803",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 524287,
                    "title": "Chapitre Ier Montant et durée de la contribution des SSTI au titre de la formation professionnelle continue",
                    "id": "KALISCTA000025201817",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000028500599",
                        "cid": "KALIARTI000025201855",
                        "num": "3.1",
                        "intOrdre": 524287,
                        "content": "<p>Pour 2013, les SSTI s'engagent à consacrer à la formation professionnelle continue 2,4 % au moins de la masse salariale, dont 1,7 % au titre du plan de formation, 0,5 % au titre de la professionnalisation et du DIF et 0,2 % au titre du CIF. Cette dernière clé de répartition pourra être reconduite pour une nouvelle durée à déterminer d'un commun accord.</p><p>Par ailleurs, le CISME réitère son engagement à employer tous moyens de sensibilisation des SSTI, afin que l'ensemble des services maintienne l'effort de formation dans l'esprit de la convention.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1048574,
                    "title": "Chapitre II Application de l'accord",
                    "id": "KALISCTA000025201818",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000025201856",
                        "cid": "KALIARTI000025201856",
                        "num": "3.2.1",
                        "intOrdre": 524287,
                        "content": "<p align='left'>Les organisations signataires considèrent que le présent accord a un caractère impératif, compte tenu des enjeux spécifiques liés à la formation professionnelle dans la branche, et que, par conséquent, il ne peut y être dérogé dans un sens défavorable aux salariés par accord d'entreprise conclu dans le cadre de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901776&dateTexte=&categorieLien=cid'>article L. 2253-3 du code du travail</a>.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Caractère impératif"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000025201858",
                        "cid": "KALIARTI000025201858",
                        "num": "3.2.2",
                        "intOrdre": 1048574,
                        "content": "<p align='left'>Le présent accord est conclu pour une durée indéterminée, sauf dispositions particulières prévues au chapitre Ier du titre III ci-dessus. Il est applicable à compter de sa date de signature.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Durée"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000025201859",
                        "cid": "KALIARTI000025201859",
                        "num": "3.2.3",
                        "intOrdre": 1572861,
                        "content": "<p align='left'>Chaque organisation signataire ou adhérente peut demander la révision de tout ou partie du présent accord selon les modalités suivantes :</p><p align='left'>– toute demande de révision devra être adressée par lettre recommandée avec avis de réception, à chacune des autres parties signataires ou adhérentes, et comporter, outre l'indication des dispositions dont la révision est demandée, des propositions de remplacement ;<br/>\n– le plus rapidement possible et au plus tard dans un délai de 3 mois suivant la réception de cette lettre, les parties sus-indiquées devront ouvrir une négociation en vue de la rédaction d'un nouveau texte ;<br/>\n– les dispositions de l'accord dont la révision est demandée resteront en vigueur jusqu'à la conclusion d'un nouvel accord ou, à défaut, seront maintenues ;<br/>\n– les dispositions de l'avenant portant révision se substitueront de plein droit à celles de l'accord qu'elles modifient et seront opposables à l'ensemble des employeurs et des salariés liés par l'accord, soit à la date qui en aura été expressément convenue, soit, à défaut, à partir du jour qui suivra son dépôt auprès du service compétent.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Révision"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000025201860",
                        "cid": "KALIARTI000025201860",
                        "num": "3.2.4",
                        "intOrdre": 2097148,
                        "content": "<p align='left'>Cet accord pourra être dénoncé, totalement ou partiellement, à tout moment, par les organisations signataires, dans les conditions prévues par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901787&dateTexte=&categorieLien=cid'>article L. 2261-9 du code du travail</a>, par lettre recommandée avec avis de réception, et dans le respect d'un délai de préavis de 3 mois.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Dénonciation"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000025201862",
                        "cid": "KALIARTI000025201862",
                        "num": "3.2.5",
                        "intOrdre": 2621435,
                        "content": "<p align='left'>Un bilan régulier des modalités de mise en œuvre des dispositions de l'accord, prenant la forme d'enquêtes périodiques auprès des SSTI, est fait par la CPNEFP, dans le respect des dispositions qui lui sont applicables.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Bilan"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000025201863",
                        "cid": "KALIARTI000025201863",
                        "num": "3.2.6",
                        "intOrdre": 3145722,
                        "content": "<p align='left'>Le présent accord, établi en vertu des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901659&dateTexte=&categorieLien=cid'>articles L. 2221-1 et suivants du code du travail</a>, est fait en un nombre suffisant d'exemplaires originaux pour remise à chacune des organisations signataires et dépôt dans les conditions prévues par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901779&dateTexte=&categorieLien=cid'>article L. 2261-1 du code du travail</a>.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Dépôt"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Annexe",
                "id": "KALISCTA000025201804",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025201819",
                    "cid": "KALIARTI000025201819",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p>Annexe I</p><p>Priorités plan de formation</p><p>Sont considérées comme prioritaires au titre du plan de formation, en termes de prise en charge financière, les actions suivantes, telles que prévues par les articles L. 6313-1 et suivants du code du travail :</p><p>– les actions d'adaptation, de maintien dans l'emploi et de développement des compétences des salariés ;<br/>\n– les actions de promotion, notamment celles qui ont pour objet de permettre d'acquérir une qualification plus élevée ;<br/>\n– les actions de prévention ;<br/>\n– les actions d'acquisition, d'entretien ou de perfectionnement des connaissances ;<br/>\n– les actions permettant de réaliser un bilan de compétences ;<br/>\n– les actions permettant aux salariés de faire valider les acquis de leur expérience.<br/>\nIl en va de même des actions permettant aux salariés d'acquérir une qualification inscrite dans la convention collective applicable dans les services de santé au travail interentreprises ou d'obtenir un titre à finalité professionnelle ou un diplôme.<br/>\nDans cette perspective, les organisations signataires fixent les priorités comme suit :</p><p>– actions de formation permettant le développement de la pluridisciplinarité : accès au métier d'assistant santé travail et à la spécialisation d'infirmier en santé au travail ;<br/>\n– actions de formation permettant l'acquisition de connaissances et de qualifications dans le domaine de l'encadrement d'équipe, de gestion de projet, de management et de gestion des ressources humaines ;<br/>\n– actions de formation permettant la coopération entre les professionnels de santé et favorisant le travail en équipe ;<br/>\n– actions de formation permettant l'acquisition de connaissances sur la règlementation et ses évolutions en matière de santé au travail ;<br/>\n– actions de formation permettant à des salariés âgés de plus de 45 ans de transmettre, partager, diffuser leurs connaissances et compétences auprès des autres salariés, et, notamment, des plus jeunes ;<br/>\n– actions de formation permettant de mieux appréhender les risques professionnels visés par le plan national santé travail et/ou par le plan régional santé travail, tels que le risque chimique, le risque psychosocial en entreprise ;<br/>\n– actions de formation permettant d'accompagner l'utilisation de nouveaux systèmes de communication.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025201820",
                    "cid": "KALIARTI000025201820",
                    "num": null,
                    "intOrdre": 1048574,
                    "content": "<p>Annexe II</p><p>Priorités DIF</p><p>Sont considérées comme prioritaires au titre du DIF, en termes de prise en charge financière, les actions suivantes, telles que prévues par les articles L. 6313-1 et suivants du code du travail :</p><p>– les actions de promotion, notamment celles qui ont pour objet de permettre d'acquérir une qualification plus élevée ;<br/>\n– les actions d'acquisition, d'entretien ou de perfectionnement des connaissances ;<br/>\n– les actions permettant de réaliser un congé de bilan de compétences ;<br/>\n– les actions permettant aux salariés de faire valider les acquis de leur expérience ;<br/>\n– les actions de développement des compétences.<br/>\nIl en va de même des actions permettant aux salariés d'acquérir une qualification inscrite dans la convention collective applicable dans les services de santé au travail interentreprises ou d'obtenir un titre à finalité professionnelle ou un diplôme.<br/>\nDans cette perspective, les organisations signataires jugent prioritaires les actions de formation suivantes :</p><p>– actions de formation permettant la communication et le développement personnel ;<br/>\n– actions de formation visant le perfectionnement de langues étrangères ;<br/>\n– actions de formation visant le perfectionnement des outils bureautiques ;<br/>\n– actions de formation permettant d'approfondir les connaissances sur la prise en charge (médicale ou technique) de métiers appartenant à certaines branches professionnelles exposés à des risques professionnels spécifiques.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024286682"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023714938"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021682653"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020498847"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005650230"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005650236"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005650238"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005650240"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005650242"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005650245"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005650247"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005650249"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005650253"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027956908"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038908338"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038908349"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037323916"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035401354"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035401337"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032826767"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032826779"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029358753"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029176435"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029176440"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027662879"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027662892"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025991132"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025991139"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024286658"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024286667"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022840132"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022760128"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021012597"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020973930"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018826999"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018772057"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005650301"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005650303"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005650309"
          },
          "children": []
        }
      ]
    }
  ]
}