{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de la production audiovisuelle du 13 décembre 2006",
    "id": "KALICONT000018828041",
    "num": "2642",
    "categorisation": [
      "Production audiovisuelle"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de la production audiovisuelle du 13 décembre 2006",
        "id": "KALITEXT000018828046",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 524287,
            "title": "Préambule",
            "id": "KALISCTA000018828048",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033669831",
                "cid": "KALIARTI000018828063",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>La présente convention collective régit les relations entre employeurs et salariés dans la production audiovisuelle. <br/><br/>La production audiovisuelle est une activité rattachée au domaine du spectacle vivant et enregistré. Elle consiste en la création, le développement, le financement et la mise en œuvre (soit la production selon le terme consacré) d'émissions réalisées à des fins récréatives, éducatives ou d'information, ayant pour destination principale leur diffusion sur les antennes des services de communication audiovisuelle de télévision, tels que définis par la <a href='/affichTexte.do?cidTexte=JORFTEXT000000512205&categorieLien=cid'>loi n° 86-1067 du 30 septembre 1986</a> modifiée. Par extension, la présente convention couvre aussi la production de programmes destinés à une exploitation économique diversifiée (édition vidéo, programmes pédagogiques, diffusion sur internet ou les mobiles, etc.). <br/><br/>Au sein du domaine du spectacle, il arrive que des entreprises dont l'activité principale relève d'une branche particulière soient amenées à intervenir dans une branche voisine. Les partenaires sociaux signataires des présentes, attachés à créer des conditions homogènes de production des différentes formes de spectacle, ont souhaité prévoir des clauses « miroir », permettant aux entreprises d'appliquer, notamment pour les salariés employés sous contrat à durée déterminée d'usage, le cadre conventionnel spécifique à chacune de ces formes (titre Ier). <br/><br/>La production audiovisuelle est organisée, pour chaque programme ou émission, en fonction des caractéristiques artistiques et techniques propres à ce programme. Chaque programme est un prototype, et ces caractéristiques varient sensiblement d'un programme à l'autre, ce qui confère à l'activité, pour les employeurs comme pour les salariés, un caractère particulièrement aléatoire. <br/><br/>Cette discontinuité de l'activité de production a conduit à l'intégrer parmi les activités dans lesquelles il est d'usage de recourir au contrat à durée déterminée. Les partenaires sociaux de la branche se sont attachés, dans le présent texte, à assurer au mieux la protection des salariés dans ce cadre, et notamment à limiter, pour les salariés autres que les artistes interprètes et les artistes musiciens, le recours au contrat à durée déterminée d'usage aux seuls cas où l'objet de la mission du salarié rend ce recours à la fois légitime et indispensable (titre V). <br/><br/>L'activité de prototype et les contraintes liées au spectacle impliquent une grande variabilité du rythme et du temps quotidien ou hebdomadaire de travail. Les partenaires sociaux ont cherché à encadrer cette variabilité, dans le respect des normes nationales et européennes, tout en prévoyant des circonstances dans lesquelles des dérogations pourront être sollicitées (titre VI). <br/><br/>En outre, le fait que de nombreux salariés soient amenés à travailler pour de multiples employeurs, et la multiplicité, dans la branche, d'entreprises petites ou très petites, a conduit à envisager des modalités particulières de représentation des salariés (titre III). <br/><br/>Enfin, la présente convention ne couvre pas l'emploi d'artistes interprètes. Concernant les artistes musiciens, une annexe à la présente convention a été conclue entre les partenaires sociaux afin de couvrir ces salariés. <br/><br/>Les artistes interprètes, à l'exception des artistes musiciens, sont couverts par la convention collective des artistes interprètes engagés pour des émissions de télévision, commune aux deux champs de la production audiovisuelle et de la télédiffusion. <br/><br/>Il est rappelé qu'une entreprise qui a pour activité principale la production audiovisuelle peut s'assurer le concours de journalistes professionnels, moyennant rémunération, dans les conditions prévues par les articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904511&dateTexte=&categorieLien=cid'>L. 7111-3 </a>et suivants du code du travail. Dans ce cadre, les partenaires sociaux rappellent que tout journaliste professionnel doit se voir appliquer la convention collective des journalistes (idcc 1480) et ne peut pas se voir appliquer la présente convention collective.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1048574,
            "title": "Titre Ier : Champ de la convention collective de la production audiovisuelle",
            "id": "KALISCTA000018828049",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036084661",
                "cid": "KALIARTI000018828064",
                "num": null,
                "intOrdre": 524287,
                "content": "<p>Le producteur audiovisuel est la personne physique ou morale qui prend l'initiative et la responsabilité de la réalisation d'un programme composé d'images et de sons animés.</p><p>Le producteur peut être amené à concevoir des programmes pour une utilisation télévisuelle ou analogue, notamment pour une diffusion via plateforme sur internet, ou pour une utilisation à des fins institutionnelles.</p><p>Dans ce dernier cas, le producteur est le concepteur d'un programme complet, réalisé à des fins de promotion ou de meilleure connaissance du donneur d'ordre. Il doit exister entre le producteur et le donneur d'ordre un contrat de cession de droit, garantissant l'exploitation de ce programme par le donneur d'ordre. Ce programme se différencie d'un film publicitaire par sa forme et son contenu.</p><p>La présente convention régit les relations des producteurs et de leurs salariés dans les limites précisées dans le présent titre.</p><p>La présente convention régit, en France métropolitaine et dans les DOM, les relations entre les salariés sous contrat à durée indéterminée (CDI) ou contrat à durée déterminée de droit commun (CDD) et leurs employeurs, dans les entreprises qui ont pour activité principale la production audiovisuelle, notamment les entreprises relevant des codes 59.11A et 59.11B de la nomenclature NAF, ces codes n'étant cités qu'à titre indicatif. Toutefois, lorsque l'entreprise produit principalement des programmes d'animation, ces relations sont régies par les dispositions de la convention collective de la production de films d'animation.</p><p>En ce qui concerne les salariés engagés, par les entreprises définies au début de l'alinéa précédent, sous contrat à durée déterminée dit d'usage (CDDU), à l'exception des artistes interprètes, la présente convention s'applique lorsque l'objet du contrat est un programme audiovisuel destiné à une exploitation commerciale quelle qu'elle soit, que l'entreprise en soit le producteur délégué ou le producteur exécutif, ou un programme audiovisuel qui n'est pas destiné à une exploitation commerciale mais dont l'entreprise détient les droits d'exploitation, à l'exception des films cinématographiques de court ou de long-métrage, des films publicitaires, et des programmes d'animation.</p><p>Pour ces mêmes salariés sous CDDU, et dans ces mêmes entreprises, lorsque l'objet du contrat est un film cinématographique de court ou de long-métrage ou un film publicitaire (à l'exception des films d'animation), les rapports entre l'employeur et le salarié sont régis par la convention collective de la production cinématographique (IDCC 3097).</p><p>Pour ces mêmes salariés sous CDDU, et dans ces mêmes entreprises, lorsque l'objet du contrat est, soit une activité de prestation technique indépendante d'un programme produit par l'entreprise, soit un programme audiovisuel qui n'est pas destiné à une exploitation commerciale et dont l'entreprise ne détient pas les droits d'exploitation (à l'exception des programmes d'animation), les rapports entre l'employeur et le salarié sont régis par la convention collective des entreprises techniques au service de la création et de l'événement (IDCC 2717).</p><p>Pour ces mêmes salariés sous CDDU, et dans ces mêmes entreprises, lorsque l'objet du contrat est un programme d'animation, les rapports entre l'employeur et le salarié sont régis par la convention collective de la production de films d'animation (IDCC 2412).</p><p>Pour ces mêmes salariés sous CDDU, et dans ces mêmes entreprises, lorsque l'objet du contrat relève de l'activité de télédiffusion, les rapports entre l'employeur et le salarié sont régis par les dispositions prévues pour l'emploi des salariés sous CDDU dans la télédiffusion, à compter de la date de leur extension.</p><p>Pour ces mêmes salariés sous CDDU, et dans ces mêmes entreprises, lorsque l'objet du contrat relève de la production phonographique, les rapports entre l'employeur et le salarié sont régis par la convention collective de la production phonographique (IDCC 2770). La présente convention s'applique en revanche lorsque ces mêmes entreprises produisent des vidéogrammes musicaux.</p><p>Les conditions d'emploi et de rémunération des artistes-interprètes, hors musicien, sont fixées par la convention collective des artistes interprètes engagés pour des émissions de télévision.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1572861,
            "title": "Titre II : Liberté civique et égalité",
            "id": "KALISCTA000018828050",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018828065",
                "cid": "KALIARTI000018828065",
                "num": "II.1",
                "intOrdre": 524287,
                "content": "<p align='left'><br/> Les employeurs et les organisations syndicales signataires de la présente convention reconnaissent à chacun une totale liberté d'opinion dans les limites autorisées par la loi, et en particulier le droit pour quiconque d'adhérer ou non au syndicat de son choix.<br/> Les parties signataires reconnaissent le droit pour tous de s'associer et d'agir librement pour la défense collective de leurs intérêts professionnels.<br/> Les parties signataires s'engagent à éviter toute discrimination qui surviendrait du fait ou au cours d'une succession de contrats de travail, y compris du fait de l'usage par un salarié de son droit d'expression.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Liberté d'opinion et liberté syndicale"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020563124",
                "cid": "KALIARTI000018828066",
                "num": "II.2",
                "intOrdre": 1048574,
                "content": "<p align='left'>L'égalité professionnelle entre les salariés hommes et femmes est un principe intangible qui doit être pratiqué dans les faits par les entreprises de production audiovisuelle.</p><p align='left'>Ces entreprises s'interdisent notamment toute discrimination à l'embauche et toute disparité de rémunération quelles que soient les fonctions exercées par les salariés masculins ou féminins. En particulier, tout employeur est tenu d'assurer, pour un même travail ou un travail de valeur égale, l'égalité de rémunération entre les hommes et les femmes, et ce conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647097&dateTexte=&categorieLien=cid'>dispositions de l'article L. 140-2 du code du travail</a>.</p><p align='left'>Ce principe de non-discrimination implique, en particulier dans la rédaction des offres d'emploi et des contrats de travail, que la dénomination des emplois mentionne autant que possible les 2 genres, ou que soit ajoutée une mention indiquant que l'emploi est accessible aux deux sexes. On indiquera, par exemple :<br/>\n― directeur (rice) financier (ière) ;<br/>\n― documentaliste (H/F).</p><p align='left'>Il en va de même pour s'interdire toute discrimination, disparité ou inégalité, qui serait fondée sur un quelconque critère, tel que l'origine ethnique ou nationale, les caractéristiques génétiques, la religion ou les convictions personnelles, les activités syndicales ou mutualistes, la situation de famille, l'état de grossesse, les moeurs ou l'orientation sexuelle, ou les opinions politiques ou philosophiques du salarié, pour arrêter leur décision en ce qui concerne l'embauche, le salaire, l'avancement, la formation professionnelle, l'organisation du travail et les mesures disciplinaires ou de licenciement.</p><p align='left'>Les salariés travaillant à temps partiel, les salariés sous contrat à durée déterminée d'usage ou de droit commun bénéficient des droits reconnus aux salariés sous contrat à durée indéterminée, sous réserve des particularités propres à ces différents contrats, des dispositions explicites de la présente convention collective ou d'accords étendus qui leur sont applicables.</p><p align='left'>Les conditions d'emploi et de travail des travailleurs handicapés doivent être conformes aux dispositions légales et réglementaires en vigueur, et respecter les prescriptions de la médecine du travail. Aucun salarié ne peut faire l'objet de discrimination en raison de son état de santé ou de son handicap.</p><p align='left'>Les dispositions de la présente convention collective s'appliquent, dans le respect des lois en vigueur, de manière égale entre les salariés français et les salariés étrangers.</p><p align='left'>Les organisations signataires conviennent d'examiner en tant que de besoin l'application des principes du présent titre dans le cadre de la commission de suivi et d'interprétation instaurée au titre XIII de la présente convention collective. Ils s'engagent à ouvrir des négociations sur ces questions si des inégalités significatives étaient constatées dans la branche de la production audiovisuelle.</p><p><font color='#808080'><em>(1) Article étendu sous réserve du respect des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646195&dateTexte=&categorieLien=cid'>dispositions de l'article L. 122-45 du code du travail</a>, telles qu'issues de la loi n° 2006-340 du 24 mars 2006 relative à l'égalité salariale entre les femmes et les hommes, qui mentionnent également les motifs liés aux caractéristiques génétiques et à la grossesse (arrêté du 24 juillet 2007, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Egalité. ― Non-discrimination"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2097148,
            "title": "Titre III : Droit syndical et représentation des salariés",
            "id": "KALISCTA000018828051",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018828071",
                "cid": "KALIARTI000018828071",
                "num": "III.1",
                "intOrdre": 524287,
                "content": "<p align='left'><br/> La branche de la production audiovisuelle est caractérisée par :<br/> ― le grand nombre de petites entreprises, dont les effectifs calculés conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006650472&dateTexte=&categorieLien=cid' title='Code du travail - art. L620-10 (Ab)'>dispositions des articles L. 620-10 et L. 620-11 du code du travail</a> ne dépassent pas le seuil légal d'institution de représentation du personnel ;<br/> ― l'organisation du travail, et notamment le recours aux personnels engagés sous CDD d'usage, qui induit une très grande variation, dans la durée, de l'effectif de ces entreprises, dès lors qu'il est calculé selon des périodicités inférieures au mois (journée, semaine).<br/> Conscientes de ces éléments, et favorables à une représentation des salariés au sein des entreprises afin de favoriser le dialogue social, les parties aux présentes ont recherché les moyens d'instaurer une représentation des salariés, en favorisant leur expression notamment par l'adaptation des conditions d'électorat et, lorsque n'existe pas au sein d'une entreprise donnée de représentants élus ou désignés du personnel, en renforçant le rôle de la branche.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Spécificité des conditions d'emploi"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018828073",
                "cid": "KALIARTI000018828073",
                "num": "III.2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les dispositions des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649084&dateTexte=&categorieLien=cid' title='Code du travail - art. L421-1 (Ab)'>articles L. 421. 1 et suivants </a>s'appliquent dans le champ de la présente convention collective. <br/>Dans les entreprises dans lesquelles ne sont pas organisées d'élections de délégués du personnel et / ou d'élections du comité d'entreprise, la représentation des salariés, dans les entreprises de la production audiovisuelle, est assurée par les délégués de branche, dans les conditions précisées à l'article III. 3 ci-après (1). <br/>Les entreprises qui organisent les élections des délégués du personnel et / ou les élections du comité d'entreprise devront en informer les délégués de branche. Cette notification devra être réitérée tous les 3 ans. Les autres contribuent au financement des délégués de branche dans les conditions de l'article III. 8 ci-après. </p><p align='center'><br/>III. 2. 1. Délégués du personnel </p><p align='left'><br/>Dans les entreprises où les élections sont organisées, l'élection, la durée du mandat, les attributions des délégués du personnel et l'exercice de leur mission sont déterminés conformément aux dispositions législatives, réglementaires et conventionnelles en vigueur. <br/>La durée des mandats de représentant du personnel est fixée conventionnellement à 3 ans. Cette durée peut être modifiée par accord d'entreprise, dans les conditions prévues par la loi. <br/>Compte tenu de l'organisation du travail au sein de la branche, et notamment le recours à des contrats de travail à durée déterminée d'usage par les entreprises de production audiovisuelle, et afin de favoriser la représentation au sein d'une entreprise donnée des salariés engagés sous cette forme de contrat de travail, les protocoles préélectoraux négociés en application des dispositions légales ou réglementaires devront prévoir ; <br/>― des conditions d'électorat, qui ne pourront pas exiger une présence dans l'entreprise inférieure à 40 jours ni supérieure à 60 jours travaillés dans les 12 mois précédant l'élection ni l'obligation d'être sous contrat de travail le jour de l'élection ; <br/>― des conditions d'éligibilité, qui seront celles prévues à <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649134&dateTexte=&categorieLien=cid' title='Code du travail - art. L423-8 (Ab)'>l'article L. 423. 8 du code du travail</a>. Néanmoins, un salarié qui serait éligible et / ou élu au sein de plusieurs entreprises devra choisir celle où il fait acte de candidature et / ou celle où il entend exercer son mandat. <br/>Les procédures relatives aux élections et le nombre des délégués du personnel sont déterminés conformément aux dispositions législatives, réglementaires et conventionnelles en vigueur. </p><p align='center'><br/>III. 2. 2. Comité d'entreprise </p><p align='left'><br/>Il est institué, conformément aux dispositions légales et sous réserve des dispositions de <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649196&dateTexte=&categorieLien=cid' title='Code du travail - art. L431-1-1 (Ab)'>l'article L. 431-1-1</a>, un comité d'entreprise dans les entreprises ou établissements où sont occupés au moins 50 salariés au sens de <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649087&dateTexte=&categorieLien=cid' title='Code du travail - art. L421-2 (Ab)'>l'article L. 421-2</a>, si cet effectif est atteint pendant 12 mois, consécutifs ou non, au cours des trois années précédentes (sous les réserves indiquées en tête du présent article). <br/>La durée des mandats de représentant du personnel au comité d'entreprise est fixée conventionnellement à 3 ans. Cette durée peut être modifiée par accord d'entreprise, dans les conditions prévues par la loi. <br/>Compte tenu de l'organisation du travail au sein de la branche, et notamment le recours à des contrats de travail à durée déterminée d'usage par les entreprises de production audiovisuelle, et afin de permettre la représentation au sein d'une entreprise donnée des salariés engagés sous cette forme de contrat de travail, les protocoles préélectoraux devront prévoir : <br/>― des conditions d'électorat, qui ne pourront pas exiger une présence dans l'entreprise inférieure à 40 jours ni supérieure à 60 jours travaillés dans les 12 mois précédant l'élection, ni l'obligation d'être sous contrat de travail le jour de l'élection ; <br/>― des conditions d'éligibilité, qui seront celles visées à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649763&dateTexte=&categorieLien=cid' title='Code du travail - art. L433-5 (M)'>article L. 433-5 du code du travail</a>. Néanmoins, un salarié qui serait éligible et / ou élu au sein de plusieurs entreprises devra choisir celle où il fait acte de candidature et / ou celle où il entend exercer son mandat. <br/>Les procédures relatives aux élections, le nombre et les attributions des membres du comité d'entreprise, l'exercice et les moyens de leur mission, sont déterminés conformément aux dispositions législatives, réglementaires et conventionnelles en vigueur. <br/>Dans les entreprises ou établissements de moins de 200 salariés, le chef d'entreprise peut décider, conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649196&dateTexte=&categorieLien=cid' title='Code du travail - art. L431-1-1 (M)'>dispositions de l'article L. 431-1-1 du code du travail</a>, que les délégués du personnel constituent la délégation du personnel au comité d'entreprise. Dans ce cas, les conditions d'électorat et d'éligibilité devront satisfaire à celles relatives au comité d'entreprise visées ci-dessus au présent article. </p><p align='center'><br/>III. 2. 3. Moyens mis à disposition <br/>des représentants élus du personnel </p><p align='left'><br/>Conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649172&dateTexte=&categorieLien=cid' title='Code du travail - art. L424-2 (M)'>dispositions de l'article L. 424-2 du code du travail</a>, le chef d'entreprise doit mettre à la disposition du comité d'entreprise et des délégués du personnel un local aménagé d'un poste téléphonique et d'un poste informatique, pour l'exercice de leurs fonctions. <br/>Ce local peut être commun aux deux instances.L'employeur doit en outre mettre en place des panneaux destinés aux communications des délégués du personnel et du comité d'entreprise ; dans le cas d'une délégation unique, un seul panneau sera instauré. Ces panneaux doivent être situés à des emplacements visibles par l'ensemble des salariés de l'entreprise. <br/>Par ailleurs, et conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649832&dateTexte=&categorieLien=cid' title='Code du travail - art. L434-8 (T)'>dispositions de l'article L. 434-8 du code du travail</a>, l'entreprise verse au comité d'entreprise une subvention de fonctionnement égale à 0, 2 % de la masse salariale brute. <br/>Les membres titulaires du comité d'entreprise élus pour la première fois bénéficient, conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649266&dateTexte=&categorieLien=cid' title='Code du travail - art. L434-10 (M)'>dispositions de l'article L. 434-10 du code du travail</a>, dans les conditions et limites de <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649964&dateTexte=&categorieLien=cid' title='Code du travail - art. L451-3 (Ab)'>l'article L. 451-3 du même code</a>, d'un stage de formation d'une durée maximale de 5 jours, dispensé soit par des centres rattachés à des confédérations représentatives au plan national, soit par des instituts spécialisés figurant sur une liste établie par arrêté du ministre chargé du travail. Cette formation est renouvelée dès lors qu'un représentant titulaire a exercé un mandant pendant 4 ans, consécutifs ou non. <br/>Le temps consacré à cette formation est pris sur le temps de travail et rémunéré comme tel, et n'est pas déduit des heures de délégation. <br/>Le financement de la formation précitée est pris en charge par le comité d'entreprise. </p><p align='center'><br/>III. 2. 4. Heures de délégation <br/>et carrière des représentants élus du personnel </p><p align='left'><br/>Les représentants élus du personnel bénéficieront des heures de délégations conformément aux dispositions du code du travail.<br/>L'appartenance d'un salarié à une instance représentative du personnel ne doit pas avoir d'incidence sur son emploi et sur sa carrière professionnelle. En conséquence, les entreprises veilleront à prohiber toute discrimination en matière de rémunération, de formation, de gestion des compétences et de gestion de carrière, et devront prévoir des dispositions adaptées de nature à permettre la coexistence des activités professionnelles et représentatives, dans des conditions satisfaisantes pour tous. <br/>Afin de leur assurer un parcours professionnel équitable, les salariés titulaires détenteurs de mandat bénéficieront chaque année d'un entretien avec l'employeur portant en particulier sur l'évolution professionnelle et les besoins en formation. </p><font color='808080'><em><br/>(1) Alinéa étendu sous réserve de l'application des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649084&dateTexte=&categorieLien=cid' title='Code du travail - art. L421-1 (M)'>dispositions des articles L. 421-1 et L. 423-18 du code du travail </a>ainsi que des articles L. 431-1 et L. 433-13 dudit code, aux termes desquelles l'employeur a l'obligation, d'une part, d'organiser les élections en vue de la désignation des délégués du personnel dès lors que l'entreprise occupe au moins 11 salariés et des membres du comité d'entreprise dès lors qu'elle occupe au moins 50 salariés ; d'autre part, d'établir un procès-verbal de carence lorsque ces institutions n'ont pas été mises en place ou renouvelées (arrêté du 24 juillet 2007, art. 1er).</em></font>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Représentation des salariés dans l'entreprise",
                "historique": "(Remplacé par avenant n° 1 du 12 février 2007)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018828083",
                "cid": "KALIARTI000018828083",
                "num": "III.3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/> Il est institué un mandat de délégué de branche pour la production audiovisuelle</p><p align='center'><br/>III.3.1. Missions</p><p align='left'><br/> Dans les entreprises, sauf celles qui ont procédé à l'élection de délégués du personnel dans les conditions de l'article III.2 ci-dessus, les délégués de branche ont pour mission :<br/> ― de présenter aux employeurs toutes les réclamations individuelles ou collectives relatives aux salaires, à l'application du code du travail et des autres lois et règlements concernant la protection sociale, l'hygiène et la sécurité, ainsi que des conventions et accords collectifs de travail applicables dans l'entreprise ;<br/> ― de saisir l'inspection du travail de toutes les plaintes et observations relatives à l'application des prescriptions législatives et réglementaires dont elle est chargée d'assurer le contrôle ;<br/> ― dans les entreprises où il n'existe pas de délégué syndical, de mandater un salarié de l'entreprise pour conclure les accords visés au III.5.2.2.2.b ci-après (1).<br/> Les salariés conservent le droit de présenter eux-mêmes leurs observations à l'employeur ou à ses représentants.<br/> L'employeur doit être informé au préalable de la présence d'un délégué de branche dans l'entreprise. La durée de cette présence ne peut excéder le temps nécessaire à l'examen de la question qui l'a motivée.</p><p align='center'><br/>III.3.2. Désignation</p><p align='left'><br/> Les délégués de branche sont désignés, pour chaque année civile, par chaque organisation syndicale de salariés, représentative de plein droit au plan national ou ayant apporté la preuve de sa représentativité dans la branche de la production audiovisuelle, à raison d'un titulaire et d'un suppléant par organisation. Cette désignation peut être modifiée en cours d'année par les organisations syndicales de salariés.<br/> Avant le 15 décembre de chaque année, chaque organisation syndicale de salariés représentative dans la branche communique à l'organisation patronale en charge du secrétariat de la convention collective les noms de ses délégués de branche pour l'année civile suivante.</p><p align='center'><br/>III.3.3. Fonctionnement collégial</p><p align='left'><br/> Le collège des délégués de branche est réuni à l'initiative des organisations d'employeurs signataires au moins 1 fois par semestre. Les suppléants peuvent participer à ces réunions, même en présence des titulaires.<br/> Il est réuni en outre dès lors que le tiers au moins des délégués de branche titulaires le demandent.<br/> Les délégués doivent en principe communiquer aux organisations d'employeurs les questions qu'ils souhaitent voir aborder au cours de ces réunions, 1 semaine au moins avant la date de la réunion.</p><p align='center'><br/>III.3.4. Publicité et information</p><p align='left'><br/> Les noms et les coordonnées des délégués de branche désignés pour l'année en cours sont affichés au siège des entreprises où ils exercent leur mandat, et dans tout lieu d'activité des entreprises concernées restant actif 5 jours ou plus.<br/> Dans les entreprises où ils sont compétents, la liste est tenue par l'employeur à la disposition de tout salarié qui en fait la demande, dès le début de son travail.</p><font color='808080'><em><br/> (1) Alinéa exclu de l'extension comme étant contraire aux dispositions de l'article L. 132-26-III du code du travail, aux termes desquelles seules les organisations syndicales reconnues représentatives au niveau national peuvent mandater un salarié en cas d'absence de délégué syndical (arrêté du 24 juillet 2007, art. 1er).</em></font>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Délégués de branche",
                "historique": "(Remplacé par avenant n° 1 du 12 février 2007)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018828087",
                "cid": "KALIARTI000018828087",
                "num": "III.4",
                "intOrdre": 2097148,
                "content": "<p align='left'>Pour les tournages dont la durée est égale ou supérieure à 2 semaines consécutives, lorsque aucun représentant du personnel n'est présent sur le tournage, il peut être procédé, dès lors que 5 salariés de l'entreprise au moins, parmi ceux qui travaillent sur le plateau, en font la demande, à l'élection de délégué(s) de plateau. Le recours à cette procédure est facultatif.<br/>Il est élu un délégué à partir de 15 salariés techniques et administratifs de l'entreprise travaillant sur le tournage, 2 à partir de 40.<br/>L'élection a lieu au cours de la 1<sup>re</sup> semaine de tournage.<br/>Sont électeurs et éligibles les salariés techniques et administratifs de l'entreprise employés sur le plateau dont la durée d'emploi pour le programme concerné est égale ou supérieure à 5 jours. Les candidatures sont libres. Le scrutin est valide si 1/3 au moins des salariés techniques et administratifs de l'entreprise employés sur le plateau le jour du vote participe à celui-ci. Le (ou les) candidat(s) arrivé(s) en tête de scrutin est(sont) déclaré(s) élu(s). Les suivants sont, le cas échéant, désignés comme suppléants. Les suppléants sont désignés en nombre égal à celui des titulaires.<br/>Le mandat des délégués est limité à la durée du tournage. Le délégué de plateau ne se substitue ni aux représentants du personnel, ni au délégué de branche, auxquels il peut être fait appel, dans les entreprises où ils sont compétents.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Délégués de plateau"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020563130",
                "cid": "KALIARTI000018828088",
                "num": "III.5",
                "intOrdre": 2621435,
                "content": "<p align='left'>Afin de développer le dialogue social au sein des entreprises de la branche et de faciliter le développement d'accords d'entreprise, les parties ont convenu ce qui suit.</p><p align='center'>III.5.1. Articulation des niveaux de négociation</p><p align='left'>Les parties signataires conviennent que, sauf dispositions de la présente convention collective prévoyant expressément la possibilité de dérogation par voie d'accord collectif, il ne sera pas possible d'y déroger. Cette disposition ne fait pas obstacle à la négociation et la conclusion d'accords collectifs comportant des dispositions plus favorables aux salariés.</p><p align='center'>III.5.2. Conclusion des accords d'entreprise</p><p align='left'>III.5.2.1. En cas de présence d'un délégué syndical dans l'entreprise :</p><p align='left'><em>a)</em> Des élections professionnelles se sont déjà tenues au sein de l'entreprise.<br/>\nLa validité de l'accord d'entreprise ou d'établissement est soumise au principe de « l'absence d'opposition majoritaire ».<br/>\nLa validité de l'accord est dès lors subordonnée à l'absence d'opposition d'une ou de plusieurs organisations syndicales représentatives ayant recueilli au moins la moitié des suffrages exprimés au 1er tour des dernières élections professionnelles (comité d'entreprise ou à défaut délégués du personnel).<br/>\nL'opposition est exprimée par écrit, motivée (précisions des points de désaccord notamment) et doit être notifiée aux signataires dans les 8 jours de la notification de l'accord.</p><p align='left'><em>b)</em> Carence d'élections professionnelles préalables.<br/>\nLa validité de l'accord est subordonnée à l'approbation de la majorité des salariés, via un référendum organisé à l'initiative des organisations syndicales signataires, à laquelle les organisations syndicales de salariés non signataires de l'accord peuvent s'associer.<br/>\nLa consultation des salariés devra satisfaire aux dispositions du décret n° 2005-64 du 28 janvier 2005. Notamment, les salariés devront être informés au moins 15 jours avant la date du scrutin de l'heure et de la date de celui-ci, du contenu de l'accord, du texte de la question soumise au vote.</p><p align='left'>III.5.2.2. En cas d'absence d'un délégué syndical dans l'entreprise <font color='#808080'><em>(1)</em></font> :</p><p align='left'>III.5.2.2.1. Conditions de conclusion <font color='#808080'><em>(2)</em></font> :</p><p align='left'>A défaut de délégué syndical, il est possible pour l'employeur, après en avoir informé les délégués de branche, de négocier des accords collectifs d'entreprise avec respectivement :<br/>\n― les représentants élus du personnel au comité d'entreprise ou, à défaut, les délégués du personnel ; ceux-ci bénéficient d'un crédit d'heures spécifique de 7 heures par mois, sur lequel s'imputent les heures de négociation ;<br/>\n― en cas de procès-verbal de carence, et dans les entreprises où s'exerce le mandat des délégués de branche, 1 ou plusieurs salariés dûment mandatés par une organisation syndicale de salariés.</p><p align='left'>III.5.2.2.2. Conditions de validité :</p><p align='left'><em>a)</em> Cas d'un accord conclu avec un représentant élu :<br/>\nLa validité de l'accord est subordonnée :<br/>\n― à l'approbation de l'accord par la majorité des membres titulaires du comité d'entreprise, ou à défaut des délégués du personnel, sous réserve que 70 % des titulaires soient présents le jour du vote ;<br/>\n― à sa validation par la commission de suivi et d'interprétation instituée au titre XIII de la présente convention collective ;<br/>\n― à son dépôt auprès de l'autorité administrative, accompagné de l'extrait de procès-verbal de la commission de suivi et d'interprétation ;<br/>\n― au respect de la présente convention collective, et notamment des dispositions du III.5.1 ci-dessus.</p><p align='left'>b) <em>Cas d'un accord conclu avec un salarié mandaté</em> :</p><p>A défaut de représentant élu du personnel dans l'entreprise, l'accord pourra être conclu avec un salarié mandaté par une organisation syndicale de salariés représentative au plan national.</p><p>L'employeur ou son représentant devra informer les organisations syndicales reconnues représentatives sur le plan national, ces dernières devant être informées au plan départemental ou local par l'employeur de sa décision d'engager des négociations, par lettre recommandée avec avis de réception. Cette lettre devra préciser le (s) thème (s) de la négociation, ainsi que l'exposé des motifs.</p><p>Le mandat, comportant l'indication du nom du mandataire et son objet, doit être délivré au salarié mandaté et notifié à l'employeur par le ou les délégués de branche qui mandatent, préalablement à l'ouverture de la négociation, par lettre recommandée avec avis de réception. Il est limité à la négociation pour laquelle il est délivré. Le mandataire est tenu d'une obligation d'information de son ou de ses mandants.</p><p>Le mandat prend fin :</p><p>― à la date de la signature de l'accord ;</p><p>― à la date de retrait du mandat par l'organisation syndicale ; le retrait du mandat doit être notifié à l'employeur par lettre recommandée avec avis de réception ;</p><p>― en cas d'échec des négociations, constaté par procès-verbal, établi par l'employeur ou son représentant.</p><p>L'accord signé par un salarié mandaté doit être approuvé par référendum par les salariés de l'entreprise à la majorité des suffrages exprimés. La consultation des salariés devra satisfaire aux dispositions du décret n° 2005-64 du 28 janvier 2005. En particulier, les salariés devront être informés de la date du scrutin au moins 15 jours avant la date de celui-ci, du contenu de l'accord et du texte de la question soumise au vote.</p><p><font color='#808080'><em>(1) Article étendu sous réserve de </em><em>l'application des </em><em>dispositions de l'article L. 132-26-I du code du travail</em><em>, qui fixent les thèmes ouverts à ce mode de négociation dérogatoire (</em><em>arrêté du 24 juillet 2007, art. 1er</em><em>)</em><em>.</em></font></p><p><font color='#808080'><em>(2) Article étendu sous réserve de </em><em>l'application des </em><em>dispositions de l'article L. 132-26-III du code du travail</em><em>, qui précisent que lorsqu'un procès-verbal de carence a établi l'absence de représentants élus du personnel, des accords peuvent être conclus par un ou plusieurs salariés mandatés par une ou plusieurs organisations syndicales reconnues représentatives sur le plan national (</em><em>arrêté du 24 juillet 2007, art. 1er</em><em>)</em><em>.</em></font><br/><font color='#808080'><em>.</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Accords collectifs de groupe, d'entreprise ou d'établissement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020563139",
                "cid": "KALIARTI000018828097",
                "num": "III.6",
                "intOrdre": 3145722,
                "content": "<p align='center'><em>III. 6. 1. Section syndicale </em><a shape='rect' href='#RENVOI_KALIARTI000018828097_1'> (1) </a></p><p align='left'>Chaque syndicat représentatif peut décider de constituer au sein de chaque entreprise une section syndicale conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649605&dateTexte=&categorieLien=cid'>dispositions de l'article L. 412-6 du code du travail</a>.</p><p align='center'><em>III. 6. 2. Délégués syndicaux</em><a shape='rect' href='#RENVOI_KALIARTI000018828097_2'> (2)</a></p><p align='left'>Chaque syndicat représentatif qui constitue une section syndicale dans les entreprises qui emploient au moins 50 salariés, ou lorsque l'effectif d'au moins 50 salariés a été atteint pendant 12 mois, consécutifs ou non, au cours des 3 années précédentes, peut désigner, dans les limites fixées à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649629&dateTexte=&categorieLien=cid'>article L. 412-13 du code du travail</a>, 1 ou plusieurs délégués syndicaux pour le représenter auprès du chef d'entreprise.</p><p align='left'>Dans les entreprises de moins de 50 salariés, où sont élus des délégués du personnel conformément aux dispositions de l'article III. 2. 1 de la présente convention collective, les syndicats représentatifs peuvent désigner un délégué du personnel, pour la durée de son mandat, comme délégué syndical. Ce mandat n'ouvre pas droit à un crédit d'heures supplémentaires au-delà de celui qui est attaché au mandat de délégué du personnel élu.</p><p align='center'>III. 6. 3. Congé de formation économique, sociale et syndicale</p><p align='left'>En application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649957&dateTexte=&categorieLien=cid'>article L. 451-1 du code du travail</a>, les salariés peuvent obtenir, sur leur demande, des congés pour participer à des stages ou sessions consacrés à la formation économique, sociale et syndicale, organisés soit par des centres rattachés à des confédérations représentatives au plan national, soit par des instituts spécialisés figurant sur une liste établie par arrêté du ministre chargé du travail.</p><p align='left'>Ces congés seront régis par les dispositions du titre V du livre IV du code du travail.</p><p align='center'>III. 6. 4. Expression syndicale</p><p align='left'>Dans les entreprises où sont constituées des sections syndicales, chacune de celles-ci bénéficiera d'un panneau réservé à l'affichage de ses communications syndicales. Ces communications doivent s'exercer librement dans le respect des droits et libertés garantis par la Constitution de la République et des dispositions relatives à la presse.</p><p align='left'>Ces panneaux seront distincts des panneaux réservés aux délégués du personnel et au comité d'entreprise. Ils doivent être situés à des emplacements visibles par l'ensemble des salariés de l'entreprise. Leur localisation est déterminée par le chef d'entreprise, en accord avec les responsables de chacune des sections syndicales constituées au sein de l'entreprise.</p><p align='left'>Dans les entreprises de la branche où est constituée au moins 1 section syndicale, sera engagée dès lors la négociation d'accords d'entreprise, conformément aux dispositions de l'article III. 5 de la présente convention collective, en vue de la mise à disposition des publications et tracts de nature syndicale émanant desdites sections, en application des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649611&dateTexte=&categorieLien=cid'>dispositions de l'article L. 412-8 du code du travail</a>.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000018828097_1'></a>(1) Dispositions étendues sous réserve de l'application des dispositions de l'article L. 2142-1 du code du travail, modifié par la loi du 20 août 2008 portant rénovation de la démocratie sociale et réforme du temps de travail, qui dispose que la possibilité de constituer une section syndicale au sein de l'entreprise n'est plus limitée aux seules organisations syndicales qui y sont représentatives. <br/>\n(Arrêté du 10 juillet 2009, art. 1er)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000018828097_2'></a>(2) Dispositions étendues sous réserve de l'application des dispositions de l'article L. 2142-1 du code du travail, modifié par la loi du 20 août 2008 portant rénovation de la démocratie sociale et réforme du temps de travail, qui dispose que la possibilité de constituer une section syndicale au sein de l'entreprise n'est plus limitée aux seules organisations syndicales qui y sont représentatives. <br/>\n(Arrêté du 10 juillet 2009, art. 1er)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Droit syndical"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018828106",
                "cid": "KALIARTI000018828106",
                "num": "III.7",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/> Les organisations d'employeurs et les organisations syndicales de salariés, représentatives de plein droit au plan national ou ayant apporté la preuve de leur représentativité dans la branche de la production audiovisuelle, organiseront les négociations prévues à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646389&dateTexte=&categorieLien=cid' title='Code du travail - art. L132-12 (M)'>article L. 132-12 du code du travail</a>, et notamment la négociation annuelle sur les salaires.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Négociations"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018828108",
                "cid": "KALIARTI000018828108",
                "num": "III.8",
                "intOrdre": 4194296,
                "content": "<p align='left'>L'annexe III à la présente convention collective fixe notamment la participation au financement, par les entreprises relevant du champ de la convention, des institutions représentatives des salariés au niveau de la branche.<br/>Une association spécifique sera créée pour assurer la collecte et la gestion des contributions au financement du paritarisme. Cette association pourra déléguer la collecte à un organisme social du spectacle, ou à toute autre structure compétente pour ce faire.<br/>L'ensemble des entreprises définies au deuxième alinéa du titre I<sup>er</sup> de la présente convention collective contribuent à la cotisation générale de financement du paritarisme.<br/>Les entreprises définies à l'article III.2 dans lesquelles n'ont pas été organisées des élections de délégués du personnel contribuent en outre à la cotisation pour le financement des délégués de branche. Le produit de cette collecte est réparti entre les organisations syndicales de salariés représentatives de plein droit au plan national, ou ayant apporté la preuve de leur représentativité dans la branche de la production audiovisuelle. Les modalités de cette répartition sont fixées par accord entre ces organisations.<br/>Le titre XII de la présente convention organise la contribution des entreprises relative à l'hygiène et la sécurité et au fonctionnement du CCHSCT/PAV institué par ledit titre.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Financement du paritarisme",
                "historique": "(Remplacé par avenant n° 1 du 12 février 2007)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2621435,
            "title": "Titre IV : Fonctions, salaires et ancienneté",
            "id": "KALISCTA000018828052",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036084659",
                "cid": "KALIARTI000018828109",
                "num": "IV.1",
                "intOrdre": 524287,
                "content": "<p align='left'>Les salariés sont recrutés, à compter du 1er janvier 2007, dans l'un des emplois figurant dans les différentes catégories d'emploi et filières définies ci-après.</p><p align='left'>En tant que de besoin, il est rappelé que les salariés sous contrat de travail au 31 décembre 2006 restent soumis, jusqu'à la fin du contrat, ou sa modification par avenant, aux dispositions applicables à la date de la signature de celui-ci, à l'exception des dispositions plus favorables au salarié que la présente convention comporterait les concernant, qui sont d'application immédiate.</p><p align='left'>Un délai de mise en conformité de 1 an est instauré pour les salariés dont l'intitulé de fonction ne figure pas dans les listes de fonctions du présent titre. Faute d'accord entre le salarié et l'employeur sur l'intitulé de fonction adéquat, les parties pourront saisir la commission de suivi et d'interprétation instaurée par le titre XIII de la présente convention collective.</p><p align='left'>Les emplois répertoriés sont répartis entre les niveaux I à VI de l'éducation nationale, en fonction des critères classants ci-dessous.</p><center><table border='1'><tbody><tr><th>NIVEAU</th><th>FORMATION INITIALE</th><th>DÉFINITION</th></tr><tr><td align='center'>Hors<br/>\n\t\t\tniveau</td><td align='center'></td><td align='center'>Emplois qui requièrent un haut niveau de connaissances ou une expérience professionnelle équivalente, ainsi qu'un haut niveau d'autorité, d'initiative et de responsabilité.</td></tr><tr><td align='center'>I</td><td align='center'>1. Ingénieur DEA-DESS</td><td align='center'>Emplois qui requièrent le niveau 1 de l'éducation nationale ou une expérience professionnelle équivalente, ainsi qu'un degré d'autorité, d'initiative et de responsabilité de haut niveau.</td></tr><tr><td align='center'>Il</td><td align='center'>2. Licence, maîtrise</td><td align='center'>Emplois qui requièrent le niveau 2 de l'éducation nationale ou une expérience professionnelle équivalente, ainsi qu'un degré d'autorité, d'initiative et de responsabilité très élevé.</td></tr><tr><td align='center'>III A</td><td align='center'>3. BTS, DUT</td><td align='center'>Emplois qui requièrent le niveau 3 de l'éducation nationale ou une expérience professionnelle équivalente, ainsi qu'un degré d'autorité, d'initiative et de responsabilité élevé.</td></tr><tr><td align='center'>III B</td><td align='center'>3. BTS, DUT</td><td align='center'>Emplois qui requièrent le niveau 3 de I'éducation nationale ou une expérience professionnelle équivalente, ainsi qu'un degré d'autorité, d'initiative et de responsabilité relativement élevé.</td></tr><tr><td align='center'>IV</td><td align='center'>4. Baccalauréat</td><td align='center'>Emplois qui requièrent le niveau 4 de l'éducation nationale ou une expérience professionnelle équivalente, ainsi qu'un degré d'autorité, d'initiative et de responsabilité relativement restreint.</td></tr><tr><td align='center'>V</td><td align='center'>5. CAP</td><td align='center'>Emplois qui requièrent le niveau 3 de l'éducation nationale ou une expérience professionnelle équivalente, ainsi qu'un degré d'autorité, d'initiative et de responsabilité limité.</td></tr><tr><td align='center'>VI</td><td align='center'></td><td align='center'>Emplois qui ne requièrent pas de diplôme, et qui comportent un degré d'autorité, d'initiative et de responsabilité très limité.</td></tr></tbody></table></center><p>Les emplois listés dans les niveaux « hors niveau » (HN), I, II, et III A ont le statut de cadre. Ce n'est pas le cas des emplois listés dans les niveaux III B, IV, V et VI.</p><p>Les emplois sont organisés en filières, qui correspondent à une spécialisation professionnelle.</p><p>Les filières sont regroupées en trois catégories :</p><p>Catégorie A : elle regroupe les filières O (administration) et P (commercial et éditions), qui sont liées à la direction et à l'organisation des entreprises ;</p><p>Catégorie B : elle regroupe les filières A à I, liées à la conception, la production et la réalisation des productions ;</p><p>Catégorie C : elle est constituée de la filière Q, qui regroupe les emplois, autres que les artistes interprètes, visibles (ou audibles) par le public.</p><p>On trouvera ci-après les tableaux présentant les emplois dans les 3 catégories contractuelles A, B et C.</p><p>Les emplois de catégorie A sont pourvus sous forme de contrat à durée indéterminée (ou assimilés), et ne peuvent être pourvus sous forme de CDDU. Pour ces emplois, il est possible de recourir au travail temporaire.</p><p>Pour les emplois de catégorie B et C, il est d'usage constant au sein de la branche de recourir à des contrats à durée déterminée (CDDU). Le titre V ci-après précise les circonstances dans lesquelles, sans remettre en cause cet usage, ces emplois seront pourvus par des contrats de droit commun. Les employeurs s'interdisent, pour ces emplois, de recourir au travail temporaire.</p><p>L'emploi de réalisateur (HN) dans la filière G de la catégorie B, fait l'objet d'une annexe particulière de la convention collective.</p><center><center><center><table border='1'><tbody><tr><th>FILIÈRE</th><th colspan='8'>EMPLOIS DE CATÉGORIE A</th></tr><tr><th></th><th>Hors niveau</th><th>Niveau I</th><th>Niveau II</th><th>Niveau III A</th><th>Niveau III B</th><th>Niveau IV</th><th>Niveau V</th><th>Niveau VI</th></tr><tr><td align='center'>O-Administration</td><td align='center'>Producteur<br/>\n\t\t\tDir. général<br/>\n\t\t\tDir. général délégué</td><td align='center'>Délégué général<br/>\n\t\t\tDir. général adjoint<br/>\n\t\t\tDir. des productions<br/>\n\t\t\tDir. des programmes</td><td align='center'>Secrétaire général<br/>\n\t\t\tDir. administratif et financier<br/>\n\t\t\tDir. financier<br/>\n\t\t\tDir. juridique<br/>\n\t\t\tDir. technique<br/>\n\t\t\tDirecteur desressources humaines<br/>\n\t\t\tDir. littéraire<br/>\n\t\t\tDir. du développement<br/>\n\t\t\tDir. informatique<br/>\n\t\t\tDir. de la comptabilité<br/>\n\t\t\tDir. de la communication</td><td align='center'>Resp. adm. et financier<br/>\n\t\t\tChef comptable<br/>\n\t\t\tResp. ressources humaines<br/>\n\t\t\tResp. du développement<br/>\n\t\t\tResp. informatique<br/>\n\t\t\tResp. juridique<br/>\n\t\t\tContrôleur de gestion<br/>\n\t\t\tResp. de la trésorerie<br/>\n\t\t\tResp. de la communication<br/>\n\t\t\tResp. des sites web<br/>\n\t\t\tResp. technique<br/>\n\t\t\tResp. des services généraux</td><td align='center'>Resp. de la comptabilité<br/>\n\t\t\tResp. administratif du personnel<br/>\n\t\t\tAttaché de direction<br/>\n\t\t\tAttaché de presse<br/>\n\t\t\tCollaborateur juridique<br/>\n\t\t\tContrôleur de gestion junior<br/>\n\t\t\tInformaticien<br/>\n\t\t\tResp. d'exploitation</td><td align='center'>Resp. de la paye<br/>\n\t\t\tComptable<br/>\n\t\t\tWebmestre<br/>\n\t\t\tChargé des services généraux<br/>\n\t\t\tAss. de direction<br/>\n\t\t\tAss. juridique</td><td align='center'>Secrétaire-ass.<br/>\n\t\t\tSecrétaire-standardiste<br/>\n\t\t\tResp. d'entretien<br/>\n\t\t\tAss. paye<br/>\n\t\t\tAss. comptable<br/>\n\t\t\tAss. de la communication<br/>\n\t\t\tAgent des services généraux</td><td align='center'>Hôtesse-standardiste<br/>\n\t\t\tChauffeur d'entreprise<br/>\n\t\t\tAgent d'exploitation<br/>\n\t\t\tCoursier<br/>\n\t\t\tGardien<br/>\n\t\t\tAgent d'entretien</td></tr><tr><td align='center'>P-Commercial et addition</td><td align='center'></td><td align='center'></td><td align='center'>Dir. du pôle édition-distribution<br/>\n\t\t\tDir. commercial</td><td align='center'>Resp. des ventes<br/>\n\t\t\tResp. droitsdérivés</td><td align='center'>Resp. des supports</td><td align='center'>Vendeur</td><td align='center'>Ass. web / téléphone<br/>\n\t\t\tAss. commercial</td><td align='center'></td></tr></tbody></table></center><center><center><center><center><table border='1'><tbody><tr><th colspan='4'><font color='#999999'>EMPLOIS DE CATÉGORIE B</font></th></tr><tr><td align='center'>Filière</td><td align='center'><font color='#999999'>Fonctions</font></td><td align='center'><font color='#999999'>Niv.</font></td><td align='center'><font color='#999999'>Définition</font></td></tr><tr><td align='center'><font color='#999999'>A. Contenu du programme et collaboration artistique</font></td><td align='center'><font color='#999999'>Directeur de jeux</font></td><td align='center'><font color='#999999'>I</font></td><td align='center'><font color='#999999'>Supervise la réalisation et la mise en œuvre d'un jeu télévisuel</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Directeur artistique</font></td><td align='center'><font color='#999999'>II</font></td><td align='center'><font color='#999999'>Assure la cohérence artistique d'un programme ou d'une série, notamment dans les éléments visuels et sonores (décors, costumes, musiques...)</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Directeur de collection/directeur de programmation</font></td><td align='center'><font color='#999999'>II</font></td><td align='center'><font color='#999999'>Assure la cohérence d'écriture, par les auteurs, d'une série d'épisodes ou d'un programme</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Directeur des dialogues</font></td><td align='center'><font color='#999999'>IIIB</font></td><td align='center'><font color='#999999'>Assure, auprès du producteur, le développement et le suivi du projet dans sa phase d'écriture</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Producteur artistique (1)</font></td><td align='center'><font color='#999999'>II</font></td><td align='center'><font color='#999999'>Supervise et garantit la qualité visuelle et artistique d'un programme, dans le respect d'un cahier des charges et d'un budget</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Directeur de sélection</font></td><td align='center'><font color='#999999'>I</font></td><td align='center'><font color='#999999'>Assure le choix des intervenants à l'image d'un programme</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Chargé de sélection</font></td><td align='center'><font color='#999999'>IIIA</font></td><td align='center'><font color='#999999'>Assure le choix des figurants ou la sélection de participants à des programmes</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Collaborateur de sélection</font></td><td align='center'><font color='#999999'>IV</font></td><td align='center'><font color='#999999'>Recherche et propose des candidats d'une émission ou d'un jeu</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Directeur de la distribution</font></td><td align='center'><font color='#999999'>IIIA</font></td><td align='center'><font color='#999999'>Recherche et propose des artistes correspondant aux rôles</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Programmateur artistique d'émission</font></td><td align='center'><font color='#999999'>IIIB</font></td><td align='center'><font color='#999999'>Assure le choix et la programmation des invités d'une émission</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Coordinateur d'écriture (ex-script éditeur)</font></td><td align='center'><font color='#999999'>II</font></td><td align='center'><font color='#999999'>Assure, pour le compte du producteur, la coordination du travail des différents auteurs collaborant à un programme, le plus souvent une série</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Responsable d'enquête/de recherche</font></td><td align='center'><font color='#999999'>II</font></td><td align='center'><font color='#999999'>Supervise et assure des travaux d'enquête, d'illustration et de recherche en vue de la réalisation d'un programme audiovisuel</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Documentaliste</font></td><td align='center'><font color='#999999'>II</font></td><td align='center'><font color='#999999'>Assure la documentation nécessaire à un programme</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Conseiller artistique d'émission (2)</font></td><td align='center'><font color='#999999'>IIIA</font></td><td align='center'><font color='#999999'>Participe à la définition et suit les particularités artistiques d'un programme soutenant le propos éditorial</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Chargé d'enquête/de recherche</font></td><td align='center'><font color='#999999'>IIIA</font></td><td align='center'><font color='#999999'>Assure des travaux d'enquête, d'illustration et de recherche en vue de la réalisation d'un programme audiovisuel</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Animatronicien</font></td><td align='center'><font color='#999999'>IIIA</font></td><td align='center'><font color='#999999'>Est chargé de réaliser et d'animer des automates électromécaniques</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Illustrateur sonore</font></td><td align='center'><font color='#999999'>IIIA</font></td><td align='center'><font color='#999999'>Propose l'identité sonore d'un programme (musique et son)</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Responsable de questions</font></td><td align='center'><font color='#999999'>IIIA</font></td><td align='center'><font color='#999999'>Supervise et assure la préparation des questions d'un jeu audiovisuel</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Enquêteur/recherchiste</font></td><td align='center'><font color='#999999'>IIIB</font></td><td align='center'><font color='#999999'>Assure des missions d'enquête, d'illustration et de recherche en vue de la réalisation d'un programme audiovisuel</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Préparateur de questions</font></td><td align='center'><font color='#999999'>IV</font></td><td align='center'><font color='#999999'>Définit et élabore les questions d'un jeu audiovisuel</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Collaborateur artistique</font></td><td align='center'><font color='#999999'>IV</font></td><td align='center'><font color='#999999'>Contribue à l'élaboration du contenu du programme</font></td></tr><tr><td align='center'><font color='#999999'>B. Costumes-décor</font></td><td align='center'><font color='#999999'>Créateur de costumes</font></td><td align='center'><font color='#999999'>II</font></td><td align='center'><font color='#999999'>Assure, en ayant la responsabilité artistique de l'identité visuelle des personnages, la coordination et le suivi de la conception et de la réalisation des costumes et des accessoires. Le cas échéant, il coordonne le travail artistique des coiffures, perruques et maquillage</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Chef costumier</font></td><td align='center'><font color='#999999'>IIIB</font></td><td align='center'><font color='#999999'>A pour charge de rechercher, en référence au scénario, les costumes et accessoires vestimentaires nécessaires à l'identité visuelle des personnages</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Styliste</font></td><td align='center'><font color='#999999'>IIIB</font></td><td align='center'><font color='#999999'>Propose les vêtements d'un programme audiovisuel. Il assure la logistique, la gestion des stocks, et/ou le prêt et/ou l'achat des vêtements</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Costumier</font></td><td align='center'><font color='#999999'>IV</font></td><td align='center'><font color='#999999'>Met en service les costumes d'un programme audiovisuel. Il assure la logistique, la gestion des stocks, et/ou le prêt et/ou l'achat de costumes</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Habilleur</font></td><td align='center'><font color='#999999'>V</font></td><td align='center'><font color='#999999'>Assure l'entretien, la distribution et la répartition des costumes ou tenues. Il aide à l'habillage complet des artistes ou des intervenants à un programme</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Chef décorateur</font></td><td align='center'><font color='#999999'>II</font></td><td align='center'><font color='#999999'>Conçoit et réalise le décor d'un programme audiovisuel. Il peut participer au choix des lieux de tournage</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Décorateur (3)</font></td><td align='center'><font color='#999999'>II</font></td><td align='center'><font color='#999999'>Participe à la réalisation et à la conception du décor d'un programme audiovisuel. Il peut être spécialisé en peinture ou tapisserie</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Chef constructeur</font></td><td align='center'><font color='#999999'>IIIA</font></td><td align='center'><font color='#999999'>Assure la mise en œuvre de la construction et de l'exécution technique de décors en encadrant une équipe de construction d'un décor</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Ensemblier décorateur</font></td><td align='center'><font color='#999999'>IIIA</font></td><td align='center'><font color='#999999'>Réalise la sélection et l'agencement des meubles, objets et éléments constituant un décor</font></td></tr><tr><td></td><td align='center'><font color='#999999'>1er assistant décorateur</font></td><td align='center'><font color='#999999'>IIIA</font></td><td align='center'><font color='#999999'>Assure la supervision de la réalisation technique du décor (plan et exécution des travaux) et le suivi des devis</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Dessinateur en décor</font></td><td align='center'><font color='#999999'>IIIB</font></td><td align='center'><font color='#999999'>Réalise les plans du décor et participe à sa conception</font></td></tr><tr><td></td><td align='center'><font color='#999999'>2e assistant décorateur</font></td><td align='center'><font color='#999999'>IIIB</font></td><td align='center'><font color='#999999'>Réalise une ou des missions de décoration (exécution des plans ou de maquettes, gestion d'une partie des opérations de décors)</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Régisseur d'extérieurs</font></td><td align='center'><font color='#999999'>IIIB</font></td><td align='center'><font color='#999999'>Est en charge de la gestion des différents aspects d'un tournage en extérieur (repérage, mise à disposition des lieux, gestion des éléments et accessoires non décoratifs) et de la logistique liée aux décors</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Accessoiriste</font></td><td align='center'><font color='#999999'>IIIB</font></td><td align='center'><font color='#999999'>Prépare, assure l'entretien et met en place l'ensemble des accessoires et mobiliers nécessaires au tournage</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Chef d'équipe de décor</font></td><td align='center'><font color='#999999'>IV</font></td><td align='center'><font color='#999999'>Assure la coordination et l'encadrement d'une équipe de décoration</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Constructeur de décor</font></td><td align='center'><font color='#999999'>IV</font></td><td align='center'><font color='#999999'>Assure l'exécution technique et la construction d'un décor</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Menuisier-traceur-toupilleur de décor</font></td><td align='center'><font color='#999999'>V</font></td><td align='center'><font color='#999999'>Exécute la menuiserie d'éléments du décor</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Staffeur de décor</font></td><td align='center'><font color='#999999'>V</font></td><td align='center'><font color='#999999'>Exécute les travaux de moulage et de staff sur un décor</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Peintre en lettres/en faux bois de décor</font></td><td align='center'><font color='#999999'>V</font></td><td align='center'><font color='#999999'>Exécute des travaux de peinture spécialisé en graphisme et en imitation de matière</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Maçon de décor</font></td><td align='center'><font color='#999999'>V</font></td><td align='center'><font color='#999999'>Exécute des travaux simples de maçonnerie sur un décor</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Peintre de décor</font></td><td align='center'><font color='#999999'>V</font></td><td align='center'><font color='#999999'>Exécute des travaux de peinture sur un décor</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Métallier/serrurier/mécanicien de décor</font></td><td align='center'><font color='#999999'>V</font></td><td align='center'><font color='#999999'>Exécute les travaux sur les ouvrages métalliques du décor</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Tapissier de décor</font></td><td align='center'><font color='#999999'>V</font></td><td align='center'><font color='#999999'>Exécute les travaux de tapisserie et de décoration textile</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Electricien déco/machiniste déco</font></td><td align='center'><font color='#999999'>V</font></td><td align='center'><font color='#999999'>Exécute le montage et le démontage des installations électrique et de machinerie d'un décor</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Rippeur</font></td><td align='center'><font color='#999999'>V</font></td><td align='center'><font color='#999999'>Exécute la manutention et le déplacement du matériel nécessaire au tournage du programme</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Assistant décorateur adjoint (4)</font></td><td align='center'><font color='#999999'>VI</font></td><td align='center'><font color='#999999'>Exécute des tâches simples d'assistanat de décoration, en relais des assistants décorateurs</font></td></tr><tr><td align='center'><font color='#999999'>C. Image</font></td><td align='center'><font color='#999999'>Ingénieur de la vision</font></td><td align='center'><font color='#999999'>II</font></td><td align='center'><font color='#999999'>Assure la mise en place, le réglage et l'exploitation des caméras et des équipements associés</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Ingénieur de la vision adjoint</font></td><td align='center'><font color='#999999'>IIIB</font></td><td align='center'><font color='#999999'>Assiste l'ingénieur de la vision dans ses travaux</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Monteur (5)</font></td><td align='center'><font color='#999999'>IIIB</font></td><td align='center'><font color='#999999'>Assure le montage des images et/ou des sons</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Pupitreur lumière</font></td><td align='center'><font color='#999999'>IIIB</font></td><td align='center'><font color='#999999'>Met en œuvre et assure le fonctionnement du pupitre lumière</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Technicien vidéo</font></td><td align='center'><font color='#999999'>IV</font></td><td align='center'><font color='#999999'>Assure la mise en œuvre et le fonctionnement de tout matériel servant à l'exploitation et à la postproduction audiovisuelle</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Technicien truquiste</font></td><td align='center'><font color='#999999'>IV</font></td><td align='center'><font color='#999999'>Assure les effets d'habillage, de mélange et de trucage, au cours d'un programme</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Opérateur régie-vidéo (6)</font></td><td align='center'><font color='#999999'>V</font></td><td align='center'><font color='#999999'>Assure l'exploitation d'une régie vidéo</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Opérateur magnéto ralenti/opérateur magnéto (7)</font></td><td align='center'><font color='#999999'>V</font></td><td align='center'><font color='#999999'>Assure l'exploitation et la fonction ralentie des matériels d'enregistrement et de lecture d'image et de son</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Opérateur synthétiseur (8)</font></td><td align='center'><font color='#999999'>V</font></td><td align='center'><font color='#999999'>Prépare, compose et incruste dans une image des textes et/ou des signes</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Directeur photo</font></td><td align='center'><font color='#999999'>I</font></td><td align='center'><font color='#999999'>Assure la qualité technique et artistique de la photographie et des prises de vues du programme. Il définit les ambiances lumineuses du programme et conseille dans les phases de postproduction sur la qualité de l'image</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Chef OPV (9)</font></td><td align='center'><font color='#999999'>II</font></td><td align='center'><font color='#999999'>Assure l'ensemble des opérations de prise de vue. Il participe à la gestion de la lumière et supervise la qualité de l'image et des enregistrements</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Superviseur d'effets spéciaux</font></td><td align='center'><font color='#999999'>IIIA</font></td><td align='center'><font color='#999999'>Est en charge de la gestion des effets spéciaux en tournage et en postproduction</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Opérateur spécial (Steadicamer)</font></td><td align='center'><font color='#999999'>IIIA</font></td><td align='center'><font color='#999999'>Assure le mouvement et le cadrage de l'appareil de prise de vues fixé à un bras mécanique</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Cadreur/OPV (10)</font></td><td align='center'><font color='#999999'>IIIA</font></td><td align='center'><font color='#999999'>Assure le cadrage de l'image et le mouvement de la camera prédéfinis par le réalisateur, seul ou en équipe</font></td></tr><tr><td></td><td align='center'><font color='#999999'>1er assistant OPV/pointeur</font></td><td align='center'><font color='#999999'>IIIA</font></td><td align='center'><font color='#999999'>Effectue la mise au point de l'objectif de la camera et supervise l'installation et la mise en service de l'équipement de prise de vues</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Photographe de plateau</font></td><td align='center'><font color='#999999'>IIIB</font></td><td align='center'><font color='#999999'>Réalise les photos du tournage en vue de la promotion ou de l'exploitation du programme</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Assistant lumière</font></td><td align='center'><font color='#999999'>IV</font></td><td align='center'><font color='#999999'>Collabore à la mise en place des lumières sur un plateau</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Opérateur de transfert et de traitement numérique</font></td><td align='center'><font color='#999999'>V</font></td><td align='center'><font color='#999999'>Sécurise les données numériques issues de la caméra (ou de tout système utilisé par le tournage qui génère des images) et de l'enregistreur son sur au moins deux supports numériques. Prépare les disques navettes pour le laboratoire et gérer les envois de rushes au laboratoire avec la régie</font></td></tr><tr><td></td><td align='center'><font color='#999999'>2e assistant OPV</font></td><td align='center'><font color='#999999'>V</font></td><td align='center'><font color='#999999'>Assiste le premier assistant et gère les supports d'enregistrement de la caméra</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Assistant OPV adjoint (11)</font></td><td align='center'><font color='#999999'>VI</font></td><td align='center'><font color='#999999'>Assiste le premier et/ou le second assistant dans l'exécution de taches périphériques à l'exploitation de la caméra (raccordement, câblage, gestion des combos)</font></td></tr><tr><td align='center'><font color='#999999'>D. Plateaux et tournage</font></td><td align='center'><font color='#999999'>Chef électricien</font></td><td align='center'><font color='#999999'>IIIB</font></td><td align='center'><font color='#999999'>Coordonne et encadre l'équipe électrique et supervise les travaux d'installation et de mise en service des équipements lumières</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Chef machiniste</font></td><td align='center'><font color='#999999'>IIIB</font></td><td align='center'><font color='#999999'>Coordonne et encadre l'équipe machinerie dans l'installation et la mise en service des équipements techniques et de prises de vues</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Conducteur de groupe</font></td><td align='center'><font color='#999999'>IV</font></td><td align='center'><font color='#999999'>Assure le fonctionnement du groupe électrogène et gère les sources d'énergie nécessaires au tournage</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Blocker/rigger (12)</font></td><td align='center'><font color='#999999'>IV</font></td><td align='center'><font color='#999999'>Assure l'installation et l'accroche en hauteur des équipements</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Electricien/éclairagiste</font></td><td align='center'><font color='#999999'>V</font></td><td align='center'><font color='#999999'>Assure le branchement et les réglages des éclairages et de leurs accessoires</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Machiniste</font></td><td align='center'><font color='#999999'>V</font></td><td align='center'><font color='#999999'>Assure le montage et le démontage des équipements techniques du tournage</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Chef maquilleur</font></td><td align='center'><font color='#999999'>IIIA</font></td><td align='center'><font color='#999999'>Assure la création du maquillage des artistes et supervise l'équipe maquillage</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Maquilleur et coiffeur effets spéciaux</font></td><td align='center'><font color='#999999'>IIIB</font></td><td align='center'><font color='#999999'>Assure la création d'effets spéciaux sur la chevelure et la peau</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Prothésiste</font></td><td align='center'><font color='#999999'>IIIB</font></td><td align='center'><font color='#999999'>Conçoit et réalise des prothèses destinées aux visages ou à une partie du corps des artistes, effectue la pose des prothèses</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Coiffeur perruquier</font></td><td align='center'><font color='#999999'>IV</font></td><td align='center'><font color='#999999'>Assure la coiffure des artistes ou intervenants à des programmes et le cas échéant installe des postiches</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Coiffeur</font></td><td align='center'><font color='#999999'>V</font></td><td align='center'><font color='#999999'>Assure la coiffure des artistes ou intervenants à des programmes, peut assister le coiffeur perruquier lors de la pose des postiches</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Maquilleur</font></td><td align='center'><font color='#999999'>V</font></td><td align='center'><font color='#999999'>Assure le maquillage des artistes ou intervenants à des programmes</font></td></tr><tr><td align='center'><font color='#999999'>E. Postproduction</font></td><td align='center'><font color='#999999'>Chef monteur</font></td><td align='center'><font color='#999999'>IIIA</font></td><td align='center'><font color='#999999'>Donne au programme sa construction et son rythme par l'assemblage de la totalité des éléments artistiques, notamment des images et du son, en respectant le scénario ou la ligne éditoriale</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Assistant monteur</font></td><td align='center'><font color='#999999'>IV</font></td><td align='center'><font color='#999999'>Assure des travaux d'assistance et de suivi de différentes étapes de montage (préparation du travail, gestion des images et du son, relation avec le laboratoire)</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Assistant monteur adjoint (13)</font></td><td align='center'><font color='#999999'>VI</font></td><td align='center'><font color='#999999'>Est chargé de tâches simples liées au montage en collaboration avec l'assistant monteur</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Directeur de postproduction</font></td><td align='center'><font color='#999999'>II</font></td><td align='center'><font color='#999999'>Assure la coordination, le suivi et la mise en œuvre de moyens de postproduction</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Mixeur</font></td><td align='center'><font color='#999999'>II</font></td><td align='center'><font color='#999999'>Est chargé de l'enregistrement des postsynchronisations et/ou des effets sonores, réalise le mélange et la spatialisation des éléments sonores</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Chargé de postproduction</font></td><td align='center'><font color='#999999'>IIIA</font></td><td align='center'><font color='#999999'>Est chargé de superviser des tâches de postproduction, en conformité avec les budgets et les calendriers définis</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Superviseur d'effets spéciaux</font></td><td align='center'><font color='#999999'>IIIA</font></td><td align='center'><font color='#999999'>Est chargé de la gestion des différents aspects des effets spéciaux sur le tournage et/ou en postproduction</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Infographiste</font></td><td align='center'><font color='#999999'>IIIA</font></td><td align='center'><font color='#999999'>Assure la création d'effets visuels et d'images numériques fixes ou animées en vue de leur intégration dans un programme audiovisuel</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Truquiste</font></td><td align='center'><font color='#999999'>IIIA</font></td><td align='center'><font color='#999999'>Assure des trucages sonores et/ou visuels</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Etalonneur</font></td><td align='center'><font color='#999999'>IIIB</font></td><td align='center'><font color='#999999'>Assure le contrôle et la qualité de l'image sur tout support, selon des spécificités techniques et artistiques</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Conformateur</font></td><td align='center'><font color='#999999'>IIIB</font></td><td align='center'><font color='#999999'>Assure la finition du montage avec les images sources et monte les sons directs avant la mise en place des dialogues</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Assistant de postproduction</font></td><td align='center'><font color='#999999'>IV</font></td><td align='center'><font color='#999999'>Réalise le suivi des tâches de postproduction</font></td></tr><tr><td align='center'><font color='#999999'>F. Production</font></td><td align='center'><font color='#999999'>Producteur exécutif</font></td><td align='center'><font color='#999999'>HN</font></td><td align='center'><font color='#999999'>Est responsable du bon déroulement des étapes d'une production, pour le compte d'un producteur délégué</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Directeur de production</font></td><td align='center'><font color='#999999'>I</font></td><td align='center'><font color='#999999'>Est responsable de l'organisation générale, du plan de travail de production et du suivi des étapes de production, dans le respect du calendrier et du budget défini</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Dresseur</font></td><td align='center'><font color='#999999'>II</font></td><td align='center'><font color='#999999'>Gère les animaux sur une production</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Chargé de production (14)</font></td><td align='center'><font color='#999999'>II</font></td><td align='center'><font color='#999999'>Assure le suivi des phases de la production, dans le respect du budget et du calendrier défini</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Régisseur général</font></td><td align='center'><font color='#999999'>IIIA</font></td><td align='center'><font color='#999999'>Est responsable de la bonne marche de la régie et supervise la logistique du tournage. En préparation, il peut assurer des repérages et participer à la définition du plan de travail</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Administrateur de production</font></td><td align='center'><font color='#999999'>IIIA</font></td><td align='center'><font color='#999999'>Assure la gestion administrative, comptable et sociale de la production</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Chauffeur de salle</font></td><td align='center'><font color='#999999'>IIIB</font></td><td align='center'><font color='#999999'>Assure l'ambiance et l'interaction avec le public sur un programme</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Régisseur/responsable des repérages</font></td><td align='center'><font color='#999999'>IIIB</font></td><td align='center'><font color='#999999'>Assure des tâches de régie. En préparation, il participe aux repérages</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Coordinateur d'émission</font></td><td align='center'><font color='#999999'>IIIB</font></td><td align='center'><font color='#999999'>Crée le lien entre les différents corps de métiers d'un programme (artistique, éditorial et production)</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Responsable des enfants</font></td><td align='center'><font color='#999999'>IIIB</font></td><td align='center'><font color='#999999'>Surveille, prépare à leur rôle et encadre les enfants. Il peut assurer leur suivi scolaire</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Comptable de production</font></td><td align='center'><font color='#999999'>IV</font></td><td align='center'><font color='#999999'>Exécute des travaux d'administration et de comptabilité de production</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Assistant de production</font></td><td align='center'><font color='#999999'>IV</font></td><td align='center'><font color='#999999'>Assure des tâches de production et/ou d'administration d'un programme</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Régisseur adjoint</font></td><td align='center'><font color='#999999'>IV</font></td><td align='center'><font color='#999999'>Participe à l'organisation et à l'exécution des tâches de régie</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Régisseur de plateau/chef de plateau</font></td><td align='center'><font color='#999999'>IV</font></td><td align='center'><font color='#999999'>Coordonne pour la production toutes les interventions et les prestataires nécessaires à l'installation et au fonctionnement du plateau</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Secrétaire de production</font></td><td align='center'><font color='#999999'>V</font></td><td align='center'><font color='#999999'>Gère des tâches administratives pour la production</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Aide de plateau</font></td><td align='center'><font color='#999999'>VI</font></td><td align='center'><font color='#999999'>Exécute des tâches sur un plateau (par exemple : mise en place des micros, déplacement d'éléments)</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Chauffeur</font></td><td align='center'><font color='#999999'>VI</font></td><td align='center'><font color='#999999'>Assure la conduite et le convoyage de véhicule</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Assistant de production adjoint (15)</font></td><td align='center'><font color='#999999'>VI</font></td><td align='center'><font color='#999999'>Est chargé des tâches simples liées aux activités de production</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Assistant régisseur adjoint (16)</font></td><td align='center'><font color='#999999'>VI</font></td><td align='center'><font color='#999999'>Est chargé des tâches simples liées aux activités de régie</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Assistant d'émission (17)</font></td><td align='center'><font color='#999999'>VI</font></td><td align='center'><font color='#999999'>Assiste et participe aux activités courantes de production</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Régulateur de stationnement</font></td><td align='center'><font color='#999999'>VI</font></td><td align='center'><font color='#999999'>Assure la disponibilité des emplacements de stationnement nécessaires à la production</font></td></tr><tr><td align='center'><font color='#999999'>G. Réalisation</font></td><td align='center'><font color='#999999'>Réalisateur</font></td><td align='center'><font color='#999999'>HN</font></td><td align='center'><font color='#808080'>voir annexe I</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Conseiller technique à la réalisation</font></td><td align='center'><font color='#999999'>II</font></td><td align='center'><font color='#999999'>Conseille le réalisateur sur les aspects techniques de la réalisation et de la mise en scène</font></td></tr><tr><td></td><td align='center'><font color='#999999'>1er assistant réalisateur</font></td><td align='center'><font color='#999999'>II</font></td><td align='center'><font color='#999999'>Etablit et met en œuvre le plan de travail, pour le bon déroulement du tournage des séquences du programme</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Scripte</font></td><td align='center'><font color='#999999'>IIIA</font></td><td align='center'><font color='#999999'>Assure la continuité des séquences du programme, en relation avec le réalisateur</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Assistant réalisateur (18)</font></td><td align='center'><font color='#999999'>IIIB</font></td><td align='center'><font color='#999999'>Assiste le réalisateur dans des missions techniques</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Répétiteur</font></td><td align='center'><font color='#999999'>IIIB</font></td><td align='center'><font color='#999999'>Assiste les artistes dans la répétition et l'appropriation des textes</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Storyboarder</font></td><td align='center'><font color='#999999'>IIIB</font></td><td align='center'><font color='#999999'>Réalise un storyboard, tiré du scénario, notamment dans les projets les plus complexes</font></td></tr><tr><td></td><td align='center'><font color='#999999'>2e assistant réalisateur</font></td><td align='center'><font color='#999999'>IV</font></td><td align='center'><font color='#999999'>Assiste le 1er assistant réalisateur dans le bon déroulement du tournage des séquences</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Assistant(e) réalisateur adjoint (19)</font></td><td align='center'><font color='#999999'>VI</font></td><td align='center'><font color='#999999'>Exécute des tâches simples d'assistanat de réalisation</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Assistant(e) scripte adjoint (20)</font></td><td align='center'><font color='#999999'>VI</font></td><td align='center'><font color='#999999'>Assiste le scripte dans ses tâches</font></td></tr><tr><td align='center'><font color='#999999'>H. Son</font></td><td align='center'><font color='#999999'>Chef OPS/ingénieur du son</font></td><td align='center'><font color='#999999'>IIIA</font></td><td align='center'><font color='#999999'>Est responsable des enregistrements sonores et de la réalisation sonore du programme, dans le cadre d'une équipe lourde</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Mixeur (pour les directs ou les conditions du direct) (21)</font></td><td align='center'><font color='#999999'>IIIA</font></td><td align='center'><font color='#999999'>Assure le mixage et l'exploitation des moyens techniques d'enregistrement audio</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Bruiteur</font></td><td align='center'><font color='#999999'>IIIA</font></td><td align='center'><font color='#999999'>Assure l'habillage sonore du programme</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Perchiste/1er assistant son</font></td><td align='center'><font color='#999999'>IIIA</font></td><td align='center'><font color='#999999'>Installe les micros et assure la captation du son</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Technicien instruments (backliner)</font></td><td align='center'><font color='#999999'>IIIB</font></td><td align='center'><font color='#999999'>Met en service les instruments et assure leur positionnement pour un bon rendu sonore</font></td></tr><tr><td></td><td align='center'><font color='#999999'>OPS (22)</font></td><td align='center'><font color='#999999'>IIIB</font></td><td align='center'><font color='#999999'>Réalise seul ou en équipe des opérations de prise de son dans le cadre d'une équipe légère</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Assistant son</font></td><td align='center'><font color='#999999'>IV</font></td><td align='center'><font color='#999999'>Exécute des taches d'enregistrement sonore ou de mixage. Assure le montage des dialogues</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Assistant son adjoint (23)</font></td><td align='center'><font color='#999999'>VI</font></td><td align='center'><font color='#999999'>Prépare et aide à la mise en œuvre et à l'exploitation des moyens techniques du son. Peut également effectuer divers travaux de transfert sur tout support</font></td></tr><tr><td align='center'><font color='#999999'>I. Web</font></td><td align='center'><font color='#999999'>Concepteur de programme web</font></td><td align='center'><font color='#999999'>I</font></td><td align='center'><font color='#999999'>Définit la conception et l'élaboration du programme web. Est chargé de la mise en forme du contenus pour les adapter à une plateforme en ligne et de la recherche d'éléments complémentaires (illustrations, documents sonores ou vidéo)</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Coordinateur de production web</font></td><td align='center'><font color='#999999'>II</font></td><td align='center'><font color='#999999'>Gère et coordonne l'ensemble des métiers concourant à la réalisation d'une production à destination du web</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Designer web</font></td><td align='center'><font color='#999999'>IIIA</font></td><td align='center'><font color='#999999'>Est chargé de concevoir et d'exécuter le design d'une interface web</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Opérateur web/opérateur multicam web</font></td><td align='center'><font color='#999999'>IIIA</font></td><td align='center'><font color='#999999'>Assure la captation et l'assemblage avec un ou plusieurs moyens techniques du programme à destination du web</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Technicien vidéo web</font></td><td align='center'><font color='#999999'>V</font></td><td align='center'><font color='#999999'>Participe à la production du programme sur le web en apportant sa compétence technique notamment sur les nouveaux types de supports et les nouvelles technologies</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Coordinateur de diffusion web</font></td><td align='center'><font color='#999999'>IIIB</font></td><td align='center'><font color='#999999'>Définit et assure la diffusion de programme web</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Editeur artistique web</font></td><td align='center'><font color='#999999'>IV</font></td><td align='center'><font color='#999999'>Participe à la production artistique de contenus pour une plateforme de diffusion ou d'animation</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Gestionnaire de diffusion internet (traffic manager)</font></td><td align='center'><font color='#999999'>V</font></td><td align='center'><font color='#999999'>Est chargé de la programmation, de la publication et de la diffusion des programmes web</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Assistant technique web</font></td><td align='center'><font color='#999999'>VI</font></td><td align='center'><font color='#999999'>Réalise des tâches permettant l'assemblage de différents éléments nécessaires à la fabrication du programme destiné au web</font></td></tr><tr><td></td><td align='center'><font color='#999999'>Technicien de développement web</font></td><td align='center'><font color='#999999'>IIIB</font></td><td align='center'><font color='#999999'>Est chargé de rendre opérationnelles des fonctionnalités (plug in) qui permettent la production et l'acquisition d'images grâce à un langage informatique</font></td></tr><tr><td colspan='4'><font color='#999999'>(1) Emissions musicales.<br/>\n\t\t\t(2) Le conseiller artistique d'émission contribue à faire évoluer le contenant de l'émission. Le salaire ci-dessus est un minimum. Le salaire doit tenir compte de la contribution du salarié.<br/>\n\t\t\t(3) Ne s'applique pas à la création complète de décor.<br/>\n\t\t\t(4) Suppose que l'emploi de titulaire soit occupé.<br/>\n\t\t\t(5) Hors œuvres audiovisuelles.<br/>\n\t\t\t(6) Le producteur ne peut recourir au CDDU pour cet emploi que s'il n'est pas propriétaire du matériel.<br/>\n\t\t\t(7) Le producteur ne peut recourir au CDDU pour cet emploi que s'il n'est pas propriétaire du matériel.<br/>\n\t\t\t(8) Le producteur ne peut recourir au CDDU pour cet emploi que s'il n'est pas propriétaire du matériel.<br/>\n\t\t\t(9) Il n'y a pas de chef OPV en fiction.<br/>\n\t\t\t(10) Le terme OPV est exclu pour les œuvres audiovisuelles.<br/>\n\t\t\t(11) Suppose que l'emploi de titulaire soit occupé.<br/>\n\t\t\t(12) Il s'agit de fonctions exercées par des électriciens ou machinistes spécialistes.<br/>\n\t\t\t(13) Suppose que l'emploi de titulaire soit occupé.<br/>\n\t\t\t(14) Exclut la responsabilité globale de la production.<br/>\n\t\t\t(15) Suppose que l'emploi de titulaire soit occupé.<br/>\n\t\t\t(16) Suppose que l'emploi de titulaire soit occupé.<br/>\n\t\t\t(17) Chargé sous l'autorité, d'un responsable, de la préparation artistique ou éditoriale.<br/>\n\t\t\t(18) Exclu pour la fiction.<br/>\n\t\t\t(19) Suppose que l'emploi de titulaire soit occupé.<br/>\n\t\t\t(20) Suppose que l'emploi de titulaire soit occupé.<br/>\n\t\t\t(21) Exclut la responsabilité globale du son.<br/>\n\t\t\t(22) Equipe restreinte seulement, hors fiction.<br/>\n\t\t\t(23) Suppose que l'emploi de titulaire soit occupé.</font></td></tr></tbody></table></center><center><center><center><center><center><center><table border='1'><tbody><tr><th>FILIÈRE</th><th colspan='8'>EMPLOIS DE CATÉGORIE C</th></tr><tr><th></th><th>Hors niveau</th><th>Niveau I</th><th>Niveau II</th><th>Niveau III A</th><th>Niveau III B</th><th>Niveau IV</th><th>Niveau V</th><th>Niveau VI</th></tr><tr><td align='center'>Q-Intervenants à l'antenne</td><td align='center'>Animateur d'émission<br/>\n\t\t\tArtiste invité<br/>\n\t\t\tIntervenant spécialisé<br/>\n\t\t\tInvité intervenant</td><td align='center'></td><td align='center'></td><td align='center'></td><td align='center'></td><td align='center'></td><td align='center'>Doublure lumière<br/>\n\t\t\tFigurant (& gt ; 30)<br/>\n\t\t\tFigurant (& lt ; 30)</td><td align='center'></td></tr><tr><td colspan='9'>Dir. = directeur, resp. = responsable, ass. = assistant, ing. = ingénieur, op. = opérateur.<br/>\n\t\t\t(1) Le coordonnateur d'écriture (script éditor) assure la coordination du travail des différents auteurs collaborant à une oeuvre.<br/>\n\t\t\t(2) Ne s'applique pas à la création de décor.<br/>\n\t\t\t(3) Le producteur ne peut recourir au CDDU pour cet emploi que s'il n'est pas propriétaire du matériel.<br/>\n\t\t\t(4) Il n'y a pas de chef OPV en fiction.<br/>\n\t\t\t(5) Emploi exclu pour les oeuvres audiovisuelles.<br/>\n\t\t\t(6) Hors oeuvres audiovisuelles.<br/>\n\t\t\t(7) Emissions musicales.<br/>\n\t\t\t(8) Exclut la responsabilité globale de la production.<br/>\n\t\t\t(9) Exclut pour la fiction.<br/>\n\t\t\t(10) Exclut la responsabilité globale du son.<br/>\n\t\t\t(11) Equipe restreinte seulement, hors fiction.<br/>\n\t\t\t(12) Chargé sous l'autorité d'un responsable de la préparation artistique ou éditoriale.<br/>\n\t\t\t(14) Recours interdit pour la fiction lourde, caractérisée par un niveau de dépenses éligibles supérieur à un seuil fixé annuellement.<br/>\n\t\t\t(*) Suppose que les emplois de titulaires sont occupés.</td></tr></tbody></table></center><center><center><center><center><center><center></center></center></center></center></center></center></center></center></center></center></center></center></center></center></center></center>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Emplois"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019106714",
                "cid": "KALIARTI000018828110",
                "num": "IV.2",
                "intOrdre": 1048574,
                "content": "<p align='left'>Les parties sont convenues que les conditions dans lesquelles un salarié est amené à occuper un emploi, parce qu'elles ont des effets sur la précarité de sa situation, ou parce qu'elles modifient la nature même de sa participation à la production concernée, justifient la différenciation des rémunérations minimales applicables. <br/>Plusieurs critères de différenciation sont retenus par la présente convention collective.L'annexe II à cette convention fixe les salaires minimaux applicables aux cas ainsi différenciés. </p><p align='center'>IV. 2. 1. Nature du contrat de travail </p><p align='left'>Le recours au contrat à durée déterminée dit d'usage (CDDU), dans le cadre des dispositions de l'article L. 122-1-1-3° du code du travail, fait peser sur les salariés concernés une précarité sensiblement accrue, et entraîne pour eux, dans les faits, l'insertion inévitable, entre les périodes couvertes par les contrats de travail, de périodes fréquentes de recherche d'emploi, notamment pour certaines professions. Cette précarité est d'autant plus forte que les contrats sont courts.<br/>L'usage dans les professions de la production audiovisuelle est, dans le cas des CDDU, de faire figurer dans les contrats une rémunération fixée sur une base hebdomadaire.C'est sur cette base que sont fixés les salaires minimaux, pour les emplois de catégorie B et C, et pour les embauches sous CDDU, pour une semaine de 35 heures de travail. Compte tenu de la situation particulière des salariés sous CDDU, les parties sont convenues (cf. titre VI de la présente convention collective) de rémunérer à 125 % leurs heures supplémentaires dès la 36 <sup>e </sup>heure. En conséquence, les références de salaires indiquent également le montant des salaires minimaux pour une semaine de 39 heures de travail. <br/>Lorsque le contrat de travail (CDDU) a une durée égale ou inférieure à 4 jours, le salaire minimum journalier applicable est déterminé, pour prendre en compte l'accroissement de précarité qui en résulte, en divisant par 4, 5 le salaire minimum hebdomadaire correspondant. <br/>Lorsque le contrat de travail (CDDU) à plein temps a une durée égale ou supérieure à 3 mois consécutifs, le salarié est rémunéré sur une base mensuelle. Le salaire minimum mensuel applicable est obtenu en multipliant le salaire hebdomadaire applicable par 3, 8. Cette disposition ne peut toutefois avoir pour conséquence d'instaurer un salaire minimum inférieur à 130 % du SMIC. <br/>Pour les salariés embauchés sous contrat à durée indéterminée et assimilés, dans les catégories B et C, les salaires minimaux applicables sont fixés sous la forme d'une grille distincte. Les salaires minimaux de la catégorie A ne concernent que des contrats à durée indéterminée ou assimilés. </p><p align='center'>IV. 2. 2. Conditions d'exercice des emplois <i><font color='#999999' size='1'>(1)</font></i></p><p>Les partenaires sociaux de la production audiovisuelle, tout en affirmant l'unité de la branche tant pour ce qui est des entreprises que pour ce qui est des salariés, reconnaissent que les conditions d'exercice de certaines fonctions techniques ou de production peuvent varier sensiblement d'une production à l'autre, en fonction du genre et de la durée du programme, de la taille de l'équipe mise en oeuvre, du rythme de production, du format et du mode d'exploitation. </p><p>Pour rendre compte de cette variété de situations, ils ont été conduits à identifier des emplois spécialisés et à établir, pour certaines fonctions, des restrictions de recours, liées à l'une ou l'autre de ces situations. </p><p>Ainsi, ils ont jugé légitime d'interdire de recourir à certains emplois pour la production d'oeuvres audiovisuelles - qui suppose une compétence artistique et technique spécifique -, pour la fiction - qui nécessite la maîtrise de capacités professionnelles particulières -, ou plus spécialement pour la fiction lourde - caractérisée par l'importance des moyens employés, et dont la production met en oeuvre une organisation du travail et des relations professionnelles qui lui sont propres. </p><p>Ces restrictions sont précisées dans le tableau des emplois inséré dans le présent titre.</p><p><i><font color='#999999' size='1'> (1) L'arrêté du 21 mai 2008 (JORF du 28 mai 2008) portant extension de l'avenant n° 2 du 15 novembre 2007, en tant qu'il étend l'article IV. 2. 2. a été annulé par décision du Conseil d'Etat du 23 juillet 2010 (n° 316588).</font></i></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Différenciation des salaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018828115",
                "cid": "KALIARTI000018828115",
                "num": "IV.3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/> Pour les salariés engagés sous contrat à durée indéterminée, le salaire minimum applicable est augmenté de 3 % après 12 mois d'ancienneté dans l'entreprise. Cette augmentation de 3 % du salaire minimum est applicable dès l'embauche du salarié, si celui-ci peut justifier d'une ancienneté dans la fonction et dans la branche de 3 ans. Le salarié devra alors justifier de ses périodes d'emploi dans la fonction et dans la branche, étant entendu que les périodes de travail sous CDDU seront prises en compte à hauteur de 2 fois leur durée nominale.<br/> Pour les salariés engagés sous contrat à durée indéterminée, le salaire minimum applicable est augmenté de 6 % (incluant les 3 % ci-dessus) après 4 années d'ancienneté dans la fonction au sein de l'entreprise. Il est en outre augmenté de 10 % (incluant les 6 % ci-dessus) après 8 années d'ancienneté dans la fonction au sein de l'entreprise. Les salariés dont le salaire d'embauche, ou le salaire lors de l'accès à la fonction, est inférieur à 1,5 fois le salaire minimum applicable, devront bénéficier, après 4 années d'ancienneté dans la fonction au sein de l'entreprise, d'un salaire au moins égal à 106 % de leur salaire d'embauche ou d'accès à la fonction et, après 8 années d'ancienneté dans la fonction au sein de l'entreprise, d'un salaire au moins égal à 110 % de leur salaire d'embauche ou d'accès à la fonction.</p><font color='808080'><em><br/> (1) Article étendu sous réserve de l'application des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646720&dateTexte=&categorieLien=cid' title='Code du travail - art. L122-3-3 (M)'>dispositions de l'article L. 122-3-3 du code du travail</a> (arrêté du 24 juillet 2007, art. 1er).</em></font>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Ancienneté"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018828118",
                "cid": "KALIARTI000018828118",
                "num": "IV.4",
                "intOrdre": 2097148,
                "content": "<p align='left'>Les organisations d'employeurs organiseront chaque année la négociation sur les salaires.<br/>En particulier, les montants fixés à l'annexe II de la présente convention collective feront l'objet d'une renégociation annuelle à effet au 1<sup>er</sup> juillet de chaque année. Les organisations d'employeurs devront proposer aux organisations de salariés, avant le 10 juin de chaque année, les salaires minimaux applicables à partir du 1<sup>er</sup> juillet suivant.<br/>A l'issue des 2 premières années d'application de la présente convention collective, les partenaires sociaux feront, dans le cadre des travaux de la commission de suivi instituée au titre XIII de la présente convention collective, le point sur le niveau et l'évolution des salaires des salariés sous contrat à durée indéterminée dans la production audiovisuelle.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Négociation annuelle"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3145722,
            "title": "Titre V : Contrats de travail",
            "id": "KALISCTA000018828053",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018828119",
                "cid": "KALIARTI000018828119",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='center'>Préambule </p><p align='left'>La singularité du secteur de la production audiovisuelle, alliée au souci des partenaires sociaux de limiter la précarité de l'emploi, a suscité l'utilisation de supports contractuels diversifiés. <br/>Les caractéristiques de chacun d'entre eux se complètent et permettent, par une utilisation réfléchie et raisonnée, d'assurer la continuité de l'activité des entreprises du secteur en préservant les droits de chacun des salariés en fonction des caractéristiques de son emploi. <br/>Les parties à la présente convention ont donc souhaité définir clairement les conditions de recours aux différents supports contractuels, tout en visant à renforcer l'emploi pérenne. Il est notamment rappelé que les dispositions des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646685&dateTexte=&categorieLien=cid' title='Code du travail - art. L122-1 (Ab)'>articles L. 122-1</a>, <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006645895&dateTexte=&categorieLien=cid' title='Code du travail - art. L122-1-1 (Ab)'>L. 122-1-1 </a>et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646693&dateTexte=&categorieLien=cid' title='Code du travail - art. L122-2 (Ab)'>L. 122-2 du code du travail</a>, qui définissent les conditions de recours au contrat à durée déterminée, trouvent application dans la production audiovisuelle. <br/>Les possibilités ouvertes ci-après peuvent coexister les unes avec les autres, au sein d'une même entreprise, parfois pour des fonctions identiques.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 1 du 12 février 2007"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033669822",
                "cid": "KALIARTI000018828122",
                "num": "V.1",
                "intOrdre": 1048574,
                "content": "<p align='left'>Les dispositions de droit commun s'appliqueront aux contrats de travail à durée indéterminée dans la branche de la production audiovisuelle à l'exception de ce qui suit :</p><p align='left'>V.1.1. Période d'essai</p><p align='left'>Le salarié engagé par contrat à durée indéterminée est soumis à une période d'essai au cours de laquelle il peut donner ou recevoir congé sans préavis ni indemnité. La période d'essai est fixée comme suit :<br/>― non-cadres des niveaux V et VI : 1 mois ;<br/>― non-cadres des niveaux III B et IV : 2 mois ;<br/>― cadres : 3 mois.<br/>Lorsque cette éventualité a été prévue au contrat initial, la période d'essai peut éventuellement être renouvelée 1 fois, par accord écrit entre les parties, intervenant avant le terme de la période initiale.</p><p align='left'>V.1.2. Rupture du contrat de travail à durée indéterminée</p><p align='left'>V.1.2.1. Préavis :</p><p align='left'>En cas de rupture du contrat de travail à durée indéterminée à l'initiative de l'employeur ou du salarié, la durée de préavis réciproque, sauf pour faute grave ou lourde, est fixée comme suit :<br/><em>a)</em> Si le salarié justifie chez le même employeur d'une ancienneté inférieure à 6 mois, la durée de préavis est égale à 1 jour par semaine calendaire, dans la limite de 15 jours.<br/><em>b)</em> Si le salarié justifie chez le même employeur d'une ancienneté supérieure à 6 mois mais inférieure à 2 ans, la durée de préavis est de 1 mois.<br/><em>c)</em> Si le salarié justifie chez le même employeur d'une ancienneté supérieure à 2 ans, la durée de préavis est de 2 mois.<br/>La durée du préavis à respecter devra être mentionnée dans la lettre de rupture notifiée par l'une des parties au contrat à l'autre.<br/>En cas de rupture du contrat de travail à l'initiative de l'employeur, sauf pour faute grave ou lourde, le salarié est autorisé, pendant la durée de préavis, à s'absenter 4 heures par semaine de travail, pour rechercher un nouvel emploi. D'un commun accord entre l'employeur et le salarié, tout ou partie de ces heures peuvent être cumulées en fin de préavis.</p><p align='left'>V.1.2.2. Indemnité de licenciement :</p><p align='left'>L'indemnité de licenciement, sauf pour faute grave ou lourde, est due au salarié après une année d'ancienneté dans l'entreprise, par année ou fraction d'année d'ancienneté.<br/><br/>Elle est calculée par tranche d'ancienneté dans l'entreprise comme suit :<br/><br/>a) Licenciement pour motif personnel :<br/><br/>- moins de 10 ans d'ancienneté : 2/10 de mois de salaire par année ou fraction d'année d'ancienneté ;<br/><br/>- à partir de 10 ans d'ancienneté : 2/10 de mois de salaire par année ou fraction d'année d'ancienneté, plus 2/15e de mois de salaire par année ou fraction d'année d'ancienneté au-delà de 10 ans.<br/><br/>b) Licenciement pour motif économique :<br/><br/>- moins de 10 ans d'ancienneté : 5/10 de mois de salaire par année ou fraction d'année d'ancienneté ;<br/><br/>- à partir de 10 ans d'ancienneté : 5/10 de mois de salaire par année ou fraction d'année d'ancienneté, plus 1/10e de mois de salaire par année ou fraction d'année d'ancienneté au-delà de 10 ans. </p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Contrat de travail à durée indéterminée"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033669824",
                "cid": "KALIARTI000018828123",
                "num": "V.2",
                "intOrdre": 1572861,
                "content": "<p align='left'>En raison des particularités de l'activité du secteur de la production audiovisuelle, le contrat à durée déterminée dit d'usage, tel que défini à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006645895&dateTexte=&categorieLien=cid'>article L. 122-1-1 3° du code du travail</a>, a depuis longtemps été l'instrument des relations contractuelles pour les emplois en lien direct avec la conception, la fabrication et l'apparition à l'image et/ ou au son d'émissions de télévision. Cet usage professionnel, ancien et bien établi, a été reconnu et inscrit comme tel dans la réglementation. <br/>Les signataires de la présente convention ont souhaité réaffirmer la légitimité de cet usage, tout en inscrivant le recours au CDD d'usage dans un cadre clairement défini, dans le souci de préserver les droits des salariés de la branche, notamment pour les garanties offertes, au cours comme à l'issue du contrat. <br/>Le recours au contrat à durée déterminée d'usage dans le spectacle n'est possible que pour un objet déterminé, dont le caractère temporaire doit être incontestable, et dont le terme est soit connu par sa date, soit déterminé par l'intervention d'un événement certain. <br/>La légitimité du recours au CDDU est conditionnée par le respect des dispositions du présent article. </p><p align='center'>V. 2.1. Conditions de recours au CDD d'usage </p><p align='left'>Outre les artistes-interprètes et les artistes musiciens, seuls les emplois des catégories B et C de la présente convention, qui se rapportent directement à la conception, la fabrication et au contenu même des programmes, pourront faire l'objet d'un CDD d'usage. </p><p align='center'>V. 2.2. Formalisme </p><p>L'embauche d'un salarié en CDD d'usage fait l'objet d'un écrit établi en double exemplaire, dont un est remis au salarié lors de son embauche, ou au plus tard dans les quarante-huit heures suivant l'embauche. Le contrat de travail est conclu dans le respect des dispositions légales et réglementaires en vigueur. <br/><br/>A défaut d'écrit et/ ou du motif du contrat dans le contrat, celui-ci est présumé conclu à durée indéterminée. <br/><br/>Le contrat de travail comporte impérativement les mentions suivantes :<br/><br/>-le motif du contrat : contrat à durée déterminée d'usage en application de l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901195&dateTexte=&categorieLien=cid'>L. 1242-2</a> (3°) du code du travail ;<br/><br/>-l'identité des parties ;<br/><br/>-l'objet du recours à un CDD d'usage : le contrat devra porter mention de l'objet pour lequel il est conclu, à savoir l'émission, l'épisode, la séquence ou la phase de production, auquel le salarié collaborera au titre de son contrat de travail ; le cas échéant, le numéro d'objet ;<br/><br/>-la durée minimale du contrat de travail dès lors que celui-ci prend fin à la réalisation de son objet, ou la date de fin de contrat s'il s'agit d'un contrat à durée déterminée à date fixe ;<br/><br/>-la date de début du contrat et la période d'emploi :<br/><br/>-s'il s'agit d'un contrat à temps plein, il sera fait mention de la période d'emploi allant de la date d'embauche à la date de fin de contrat, cette dernière étant donnée à titre indicatif quand le contrat prend fin à la réalisation de son objet ;<br/><br/>-s'il s'agit d'un contrat avec des périodes de travail discontinues, celles-ci seront communiquées au salarié ;<br/><br/>-la fonction occupée dans la convention collective ;<br/><br/>-le statut du salarié (cadre ou non-cadre) ;<br/><br/>-le lieu de travail ou le lieu de travail de rattachement en cas de sites multiples ;<br/><br/>-la durée de travail quotidienne ou hebdomadaire de référence applicable au salarié ;<br/><br/>-le montant, la composition et la périodicité de versement des éléments contractuels de la rémunération ;<br/><br/>-le salaire minimal applicable, à défaut d'accord collectif d'entreprise plus favorable ;<br/><br/>-la durée de la période d'essai, s'il y a lieu ;<br/><br/>-l'existence de la présente convention collective et les conditions de sa consultation ;<br/><br/>-le numéro d'affiliation du salarié à la caisse des congés spectacles ;<br/><br/>-l'existence d'un règlement intérieur et les conditions de sa consultation ;<br/><br/>-les noms et adresses des organismes de protection sociale suivants : caisse de retraite complémentaire et institution de prévoyance ;<br/><br/>-la validité du contrat de travail sous réserve de la présentation de l'attestation d'aptitude au travail délivrée par le centre médical de la Bourse ;<br/><br/>-la date de la dernière visite médicale au centre médical de la Bourse, copie de l'attestation d'aptitude au travail devant être fournie par le salarié ;<br/><br/>-le lieu de dépôt de la déclaration préalable à l'embauche dont copie doit être remise aux salariés qui en feront la demande ;<br/><br/>-la mention éventuelle au générique dans les caractères et à un emplacement laissés à discrétion de l'employeur avec l'accord de la chaîne de télévision. </p><p align='center'></p><p align='center'>V. 2.3. Période d'essai </p><p align='left'>L'employeur peut prévoir une période d'essai pour un contrat à durée déterminée d'usage. Elle devra figurer expressément dans le contrat de travail. <br/>La durée de la période d'essai est fonction de la durée du CDD, à raison de 1 jour par semaine travaillée, dans la limite de 2 semaines lorsque la durée initialement prévue au contrat est au plus égale à 6 mois, et dans la limite de 1 mois lorsque la durée initialement prévue au contrat est supérieure à 6 mois. En deçà de 1 semaine travaillée, il est convenu entre les partenaires sociaux de ne pas prévoir de période d'essai. </p><p align='center'>V. 2.4. Dispositions particulières <br/>applicables aux collaborations de longue durée </p><p align='left'>Les signataires ont convenu de faire bénéficier de droits particuliers les salariés, engagés sous CDDU, collaborant pendant une longue durée, de manière continue par le même employeur. <br/>Par collaboration continue de longue durée, on désigne le cas où la durée cumulée (en nombre de jours calendaires, décomptés du 1er au dernier jour des contrats) des CDDU d'un salarié avec le même employeur, pendant une durée minimale de 3 ans, dépasse 70 % de cette durée. <br/>Lorsque cette condition est remplie, l'employeur qui entend ne pas proposer au salarié un nouveau contrat à durée déterminée ou indéterminée devra l'en informer 1 mois au moins avant la date de fin du dernier contrat, et lui verser, s'il ne lui est pas proposé un nouveau contrat, une indemnité, qui sera au minimum, par année de collaboration continue, de 20 % du salaire mensuel moyen perçu par le salarié au cours de la période d'emploi.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Contrat à durée déterminée d'usage"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018828128",
                "cid": "KALIARTI000018828128",
                "num": "V.3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>L'engagement d'un salarié sous contrat de travail à durée déterminée, autre que les cas visés à l'article V. 3 ci-dessus, est effectué conformément aux dispositions du code du travail, et notamment des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646685&dateTexte=&categorieLien=cid' title='Code du travail - art. L122-1 (Ab)'>articles L. 122-1 et suivants de ce code.</a></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Contrat à durée déterminée de droit commun"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033669820",
                "cid": "KALIARTI000033669528",
                "num": "V.4",
                "intOrdre": 2359291,
                "content": "<p>a) Conditions d'éligibilité<br/><br/>Dès lors qu'un salarié, employé en CDD d'usage, a réalisé au titre d'une même fonction plus de 180 jours de travail (d'au moins 7 heures) par année, constatés sur trois années civiles consécutives auprès d'une même entreprise, cette dernière devra proposer une offre d'emploi en contrat à durée indéterminée sur la même fonction.<br/><br/>Les périodes mentionnées ci-dessus commencent à courir à compter du 1er janvier 2017, pour les contrats conclus postérieurement à cette date.<br/><br/>L'offre d'emploi en CDI ne peut être pourvue qu'à condition que la fonction proposée en CDI soit la même que celle occupée durant le ou les CDDU.<br/><br/>Lorsque le CDI succède sans interruption à un CDDU, le salarié conserve l'ancienneté acquise au titre du dernier CDDU.<br/><br/>Lorsque le CDI succède sans interruption à plusieurs CDDU, exécutés sans interruption, le salarié conserve l'ancienneté acquise au titre des CDDU.<br/><br/>b) La proposition d'offre d'emploi<br/><br/>L'offre d'emploi doit être établie par l'employeur, par écrit, dans les deux mois suivant la réalisation des conditions susvisées.<br/><br/>L'offre d'emploi comporte notamment les mentions liées à la fonction et à la rémunération proposée.<br/><br/>Elle doit être adressée au salarié par lettre recommandée avec accusé de réception ou par lettre remise en main propres, contre décharge, ou par courriel permettant de définir une date certaine de réception. Le salarié dispose de 30 jours calendaires à compter de la réception ou de la présentation de l'offre pour l'accepter ou la refuser. Le salarié transmet sa réponse par lettre recommandée avec accusé de réception ou par lettre remise en main propre contre décharge, ou par courriel permettant de définir une date certaine de réception.<br/><br/>L'absence de réponse dans les délais précités est assimilée à un refus de l'offre.<br/><br/>A défaut d'offre de la part de l'employeur, le salarié dispose de deux mois à compter de la réalisation des conditions pour solliciter par écrit une offre d'emploi en CDI. L'employeur doit répondre à la demande par écrit dans le mois à compter de la réception de la demande d'offre d'emploi en CDI.<br/><br/>Dans le cadre de cette proposition d'offre d'emploi en CDI, l'employeur propose une rémunération de base au moins égale aux rémunérations de base applicables aux salariés permanents pour la même fonction et à expérience équivalente. </p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Passage d'un CDD d'usage à un CDI"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018828130",
                "cid": "KALIARTI000018828130",
                "num": "V.5",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/> Les parties signataires s'engagent à poursuivre leur réflexion pour contribuer à la pérennisation de l'emploi dans la branche de la production audiovisuelle. Dans ce contexte, elles examineront notamment la possibilité de mettre en place dans la branche des groupements d'entreprises qui, pour certains emplois et dans certaines conditions, permettraient d'augmenter le volume d'emploi sous forme de contrats à durée indéterminée.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Perspectives"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3670009,
            "title": "Titre VI : Durée du travail",
            "id": "KALISCTA000018828054",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020563148",
                "cid": "KALIARTI000018828131",
                "num": "VI.1",
                "intOrdre": 524287,
                "content": "<p align='left'> Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647759&dateTexte=&categorieLien=cid'>article L. 212-4, alinéa 1er, du code du travail</a>, la durée du travail effectif est le temps pendant lequel le salarié est à la disposition de l'employeur et doit se conformer à ses directives, sans pouvoir vaquer librement à des occupations personnelles.</p><p align='center'>VI.1.1. Trajet (1) </p><p align='left'> On appelle trajet tout déplacement du salarié pour se rendre quotidiennement de son domicile sur son lieu de travail, ou en revenir. En région parisienne, le temps de trajet est réputé normal dès lors que le lieu de travail est situé jusqu'à 50 km de la porte de Paris la plus proche. En province, cette distance est mesurée par rapport à la périphérie urbaine. Au-delà, le temps de déplacement est du temps de transport au sens du VI.1.2 ci-après.<br/>  Le temps de trajet n'est pas du temps de travail effectif.<br/></p><p align='center'>VI.1.2. Transport<br/></p><p align='left'> On appelle transport tout déplacement au cours d'une journée de travail. Répond notamment à cette définition le déplacement que le salarié effectue d'un site à l'autre de l'entreprise pendant l'horaire de travail.<br/>  Le temps de transport est du temps de travail effectif.<br/></p><p align='center'>VI.1.3. Voyage<br/></p><p align='left'> On appelle voyage tout déplacement pendant une période où aucun travail n'est effectué et lorsque le salarié ne retourne pas à son domicile habituel à la fin de la journée.<br/>  Les heures de voyage ne sont pas du temps de travail effectif, et elles ne sont pas décomptées comme telles. Elles peuvent intervenir un samedi et/ou un dimanche. Toutefois, les voyages effectués dans le cadre du présent article ne peuvent avoir pour effet de priver le salarié du jour de repos hebdomadaire obligatoire.<br/>  Lorsque le voyage se déroule en transport en commun, le billet fait foi pour décompter la durée du voyage : écart entre l'heure de départ et l'heure d'arrivée, durée à laquelle il est ajouté forfaitairement 1 heure pour tenir compte des éventuels temps d'attente.<br/>  Lorsque les heures de voyage interviennent pendant l'horaire de travail habituel du salarié, elles lui seront payées comme du temps de travail effectif ; elles répondent alors à la qualification d'« heures de transport ».<br/>  Lorsque les heures de voyage interviennent pendant l'horaire de travail habituel du salarié, mais qu'elles sont supérieures à 7 heures, la différence entre la somme des heures de voyage et 7 heures fera l'objet d'une indemnisation sous forme d'une « indemnité pour heures de voyage » complétant le salaire relatif aux heures travaillées qui est égale à :<br/>  ― jusqu'à 4 heures : 1/10 du salaire hebdomadaire base 35 heures de la fonction « habilleuse », engagée sous contrat à durée déterminée d'usage ;<br/>  ― entre 4 heures et 8 heures : 2/10 du salaire hebdomadaire base 35 heures de la fonction « habilleuse », engagée sous contrat à durée déterminée d'usage ;<br/>  ― au-delà de 8 heures : 4/10 du salaire hebdomadaire base 35 heures de la fonction « habilleuse », engagée sous contrat à durée déterminée d'usage.<br/>  Lorsque les heures de voyage interviennent en dehors de l'horaire de travail habituel du salarié, elles seront indemnisées, sauf pour les catégories de cadres dirigeants, sous forme d'une « indemnité pour heures de voyage » complétant le salaire relatif aux heures travaillées qui est égale à :<br/>  ― voyage d'une durée inférieure ou égale à 4 heures : 1/10 du salaire hebdomadaire base 35 heures de la fonction « habilleuse », engagée sous contrat à durée déterminée d'usage ;<br/>  ― voyage d'une durée supérieure à 4 heures et inférieure ou égale à 8 heures : 2/10 du salaire hebdomadaire base 35 heures de la fonction « habilleuse », engagée sous contrat à durée déterminée d'usage ;<br/>  ― voyage d'une durée supérieure à 8 heures : 4/10 du salaire hebdomadaire base 35 heures de la fonction « habilleuse », engagée sous contrat à durée déterminée d'usage.<br/>  L'employeur peut remplacer l'« indemnité pour heures de voyage » par un repos compensateur au moins équivalent.</p><p align='center'>VI.1.4. Repas, hébergement et pause <br/></p><p align='left'> Les temps de repas, d'hébergement et de pause ne sont pas du temps de travail effectif. <br/><br/>Pour autant, aucun temps de travail quotidien ne peut atteindre 6 heures sans que le salarié bénéficie d'un temps de pause d'une durée minimale de 20 minutes, non décompté dans le temps de travail. Toutefois, lorsque, au cours d'une pause, en raison des circonstances, une intervention du salarié est sollicitée par l'employeur, la durée du temps de pause correspondant est réintégrée dans le temps de travail effectif. </p><p align='center'>VI.1.5. Habillage ou déshabillage<br/></p><p align='left'> Lorsque le port d'une tenue de travail spécifique est imposé par une disposition législative ou réglementaire, par le règlement intérieur, par le contrat de travail, ou par l'employeur, le temps nécessaire aux opérations d'habillage et/ou de déshabillage n'est pas intégré dans le temps de travail effectif, mais fait l'objet, pour chacune des opérations d'habillage et de déshabillage, d'une compensation financière sous forme de prime « d'habillage/déshabillage » égale à 6 € bruts par jour.<br/></p><font color='#808080' size='1'><i> (1) Article étendu sous réserve du respect des dispositions de l'article L. 212-4, alinéa 4, du code du travail, qui prévoient que, si le temps de déplacement professionnel pour se rendre sur le lieu d'exécution du contrat de travail dépasse le temps normal de trajet entre le domicile et le lieu habituel de travail, il doit faire l'objet d'une contrepartie soit sous forme de repos, soit financière, déterminée par convention ou accord collectif ou à défaut par décision unilatérale de l'employeur prise après consultation du comité d'entreprise ou des délégués du personnel s'ils existent (arrêté du 24 juillet 2007, art. 1er).<br/><br/></i></font>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Temps de travail effectif"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018828137",
                "cid": "KALIARTI000018828137",
                "num": "VI.2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/> La semaine civile débute le lundi à 0 heure et se termine le dimanche à 24 heures.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Définition de la semaine civile"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036084641",
                "cid": "KALIARTI000018828138",
                "num": "VI.3",
                "intOrdre": 1572861,
                "content": "<p align='left'>Les parties intervenant aux présentes, conscientes de la spécificité de l'activité de production audiovisuelle, et notamment d'exigences pouvant découler de la disponibilité d'un lieu de tournage, ou d'un invité à une émission, ainsi que de l'organisation particulière du travail dans les entreprises de la branche ont convenu des dispositions dérogatoires en matière de durée du temps de travail au sein de la convention collective de branche.</p><p align='center'>VI. 3. 1. Durée quotidienne</p><p align='left'>VI. 3. 1. 1. Durée maximale générale :</p><p align='left'>Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647750&dateTexte=&categorieLien=cid'>article L. 212-1 du code du travail</a>, la durée quotidienne du travail effectif par salarié ne peut normalement excéder 10 heures. Cependant, les partenaires sociaux, conscients des conditions d'activité particulières liées à la production audiovisuelle, notamment lors des tournages ou enregistrements, entendent, conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006644305&dateTexte=&categorieLien=cid'>article D. 212-16 du code du travail</a>, porter la durée quotidienne maximale du travail à 12 heures de travail effectif.</p><p align='left'>VI. 3. 1. 2. Repos quotidien :</p><p align='left'>Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647367&dateTexte=&categorieLien=cid'>article L. 220-1 du code du travail</a>, chaque salarié doit normalement bénéficier d'un repos quotidien minimal de 11 heures consécutives entre la fin de sa journée de travail et le début de la suivante. Toutefois, au regard de la spécificité de l'activité de production audiovisuelle, notamment la nécessité d'assurer la continuité de l'activité pendant le temps du tournage ou de l'enregistrement, les partenaires sociaux, en application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006644328&dateTexte=&categorieLien=cid'>article D. 220-1 du code du travail</a>, entendent permettre la réduction du temps de repos quotidien, celui-ci ne pouvant aller en deçà de 9 heures.</p><p align='left'>La réduction à 9 heures du temps de repos quotidien ne peut intervenir plus de 2 fois par semaine pour un même salarié.</p><p align='left'>Chaque heure travaillée durant cette période entamant le repos minimal de 11 heures fera l'objet d'un repos compensateur majoré à 50 %. Dans le cas où, pour des raisons objectives, ce repos compensateur n'est pas possible, ces heures de travail seront rémunérées avec une majoration de 50 %. Cette réduction du repos quotidien n'est pas possible lorsque l'hébergement sur place du salarié concerné n'est pas assuré par l'employeur, ou que la distance entre le lieu de travail du salarié et la porte de Paris la plus proche est supérieure à 50 kilomètres. En région, le critère de distance s'apprécie entre l'implantation locale de l'entreprise, c'est-à-dire son bureau local (ou, à défaut, la gare ou l'hôtel), et le lieu de travail.</p><p align='left'>Cette dérogation ne doit concerner que les salariés occupant les emplois listés au VI. 3. 3 ci-après.</p><p align='center'>VI. 3. 2. Durée hebdomadaire</p><p align='left'>VI. 3. 2. 1. Durée hebdomadaire maximale :</p><p align='left'>La durée du travail hebdomadaire est la durée légale en vigueur, soit actuellement 35 heures. Tout dépassement de cette durée se fera dans les conditions de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647810&dateTexte=&categorieLien=cid'>article L. 212-7 du code du travail</a>.</p><p align='left'>La durée hebdomadaire moyenne de travail effectif calculée sur une période quelconque de 12 semaines consécutives ne dépasse pas 46 heures, et la durée hebdomadaire maximale de travail effectif sur 1 semaine ne dépasse pas 48 heures, sauf dans les cas exposés ci-après.</p><p align='left'>L'employeur pourra solliciter de la direction départementale du travail compétente une dérogation à la durée hebdomadaire maximale de travail effectif sur une semaine de 48 heures afin de la porter à 54 heures sous réserve de remplir les conditions suivantes :</p><p align='left'>― la demande de dérogation est motivée par un tournage de fiction télévisuelle ou, de manière exceptionnelle, certains documentaires ou émissions tournées dans des conditions similaires ;<br/>\n― les salariés concernés par la dérogation disposent d'un contrat de travail d'une durée inférieure à 20 semaines et occupent l'une des fonctions ci-dessous :<br/>\n― accessoiriste ;<br/>\n― aide de plateau ;<br/>\n― chef de plateau ;<br/>\n― électricien / éclairagiste ;<br/>\n― machiniste ;<br/>\n― chef électricien / chef éclairagiste ;<br/>\n― chef machiniste ;<br/>\n― maquilleur ;<br/>\n― chef maquilleur ;<br/>\n― coiffeur ;<br/>\n― chef coiffeur ;<br/>\n― perruquier ;<br/>\n― habillage ;<br/>\n― scripte ;<br/>\n― régisseur adjoint ;<br/>\n― deuxième assistant réalisateur ;<br/>\n― assistant son.</p><p align='left'>Cette dérogation ne met cependant pas fin à la limite de 46 heures pour la durée moyenne de travail sur 12 semaines consécutives.</p><p align='left'>Dans le cas d'une semaine de tournage de 6 jours, l'employeur pourra, d'autre part, demander à la direction départementale du travail compétente une dérogation pour porter à 60 heures la durée maximale hebdomadaire de travail. Cette dérogation est limitée à un maximum de 3 semaines consécutives. Cette disposition ne fait pas obstacle à l'application de la durée maximale quotidienne du travail.</p><p align='left'>VI. 3. 2. 2. Repos hebdomadaire :</p><p align='left'>Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647376&dateTexte=&categorieLien=cid'>article L. 221-4 du code du travail</a>, chaque salarié bénéficie d'un repos hebdomadaire d'au moins 24 heures consécutives, auxquelles s'ajoutent 11 heures consécutives de repos quotidien.</p><p align='left'>Cependant, dans l'hypothèse de circonstances nécessitant la réduction du repos quotidien, et dans le cadre du VI. 3. 1. 2 ci-dessus, le salarié pourra voir son repos hebdomadaire réduit de fait à 24 heures consécutives additionnées de 9 heures au lieu de 11 heures.</p><p align='left'>Dans la mesure du possible, le repos hebdomadaire est pris le dimanche. Si, pour les nécessités de la production à laquelle il participe, un salarié est amené à travailler le dimanche, conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647841&dateTexte=&categorieLien=cid'>articles L. 221-9 et </a><a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647481&dateTexte=&categorieLien=cid'>L. 221-10 du code du travail,</a> l'employeur veillera à ce que le salarié bénéficie du repos hebdomadaire et ne travaille jamais plus de 6 jours consécutifs, sauf dérogation accordée, du fait de circonstances particulières, par l'inspection du travail.</p><p align='left'>Un même salarié ne pourra travailler, pour un même employeur, plus de 25 dimanches par an. Toutefois, dans le cas d'émissions en direct diffusées le dimanche, un accord collectif d'entreprise, conclu dans les conditions de l'article III. 5 de la présente convention collective, pourra déroger à cette limite.</p><p align='left'>Les demandes de dérogation devront indiquer les modalités de prise du repos compensateur.</p><p align='center'>VI. 3. 3. Temps de disponibilité indemnisé (1)</p><p align='left'>L'activité de la production audiovisuelle se caractérise, lors des périodes de tournage, répétitions incluses, par la discontinuité de certaines prestations de travail au cours d'une même journée.</p><p align='left'>En effet, durant les phases opérationnelles (préparation du tournage, répétitions et tournage), cette activité de production audiovisuelle se caractérise par une forte segmentation des opérations.</p><p align='left'>Chaque segment est exécuté par des personnels spécifiques, de qualifications différentes, travaillant en corps de métiers autonomes.</p><p align='left'>Ce mode d'opération entraîne pour les salariés pourvoyant ces emplois, des périodes de disponibilité sans activité opérationnelle, celles-ci étant d'autant plus longues que l'amplitude de la journée de tournage est longue. Ces temps de disponibilité ne comportent pas de travail effectif, mais la présence du salarié sur le lieu de production légitime qu'ils soient rémunérés.</p><p align='left'>Le recours au temps de disponibilité indemnisé est régi par les dispositions des articles L. 3121-13 et suivants du code du travail. Il est limité aux salariés occupant les fonctions de niveau II à VI dans les filières A, B, C, D, F, G, H, I et, pour la filière O, les fonctions de : directeur technique, directeur informatique, responsable des sites web, responsable technique, informaticien, responsable d'exploitation et webmestre.</p><p align='left'><em>a)</em> Il est réservé aux périodes de répétitions et de tournage des émissions de variétés, divertissement et talk-show, enregistrées dans la continuité. Il peut être appliqué, de manière très exceptionnelle, à des tournages de fictions, documentaires ou jeux lorsque la continuité de l'activité est rendue indispensable par la disponibilité d'un lieu ou d'un décor naturel, ou encore la disponibilité d'un invité.</p><p align='left'><em>b)</em> Les dispositions des articles VI. 3. 1 et VI. 3. 2 ci-dessus, en matière de durée maximale quotidienne du temps de travail effectif, de repos quotidien, de durée maximale hebdomadaire du temps de travail effectif, de repos hebdomadaire, sont respectées.</p><p align='left'><em>c)</em> Le temps total rémunéré (cumul du temps de travail effectif et du temps de disponibilité indemnisé) ne peut dépasser une durée moyenne hebdomadaire de 48 heures sur toute période de 4 mois.</p><p align='left'><em>d)</em> L'amplitude de la journée de travail ne dépasse pas 15 heures.</p><p align='left'><em>e)</em> Le recours au temps de disponibilité indemnisé est limité à 2 fois par semaine pour un même salarié.</p><p align='left'><em>f)</em> Le plan de travail de la journée est affiché avant le début de chaque journée concernée.</p><p align='left'>Dans ce cadre, le régime du temps de disponibilité indemnisé est le suivant :</p><p align='center'>Contrats d'une durée inférieure ou égale à 1 semaine</p><center><table border='1'><tbody><tr><th>TEMPS DE TRAVAIL<br/>\n\t\t\teffectif</th><th>TEMPS DE DISPONIBILITÉ<br/>\n\t\t\tindemnisé</th><th>RÉMUNÉRATION</th><th>TEMPS TOTAL<br/>\n\t\t\trémunéré</th></tr><tr><td align='center'>1</td><td align='center'></td><td align='center'>100 %</td><td align='center'>1</td></tr><tr><td align='center'>2</td><td align='center'></td><td align='center'>100 %</td><td align='center'>2</td></tr><tr><td align='center'>3</td><td align='center'></td><td align='center'>100 %</td><td align='center'>3</td></tr><tr><td align='center'>4</td><td align='center'></td><td align='center'>100 %</td><td align='center'>4</td></tr><tr><td align='center'>5</td><td align='center'></td><td align='center'>100 %</td><td align='center'>5</td></tr><tr><td align='center'>6</td><td align='center'></td><td align='center'>100 %</td><td align='center'>6</td></tr><tr><td align='center'>7</td><td align='center'></td><td align='center'>100 %</td><td align='center'>7</td></tr><tr><td align='center'>8</td><td align='center'></td><td align='center'>100 %</td><td align='center'>8</td></tr><tr><td align='center'>9</td><td align='center'></td><td align='center'>125 %</td><td align='center'>9</td></tr><tr><td align='center'>10</td><td align='center'></td><td align='center'>125 %</td><td align='center'>10</td></tr><tr><td align='center'>10, 5</td><td align='center'>0, 5</td><td align='center'>125 %</td><td align='center'>11</td></tr><tr><td align='center'>11</td><td align='center'>1</td><td align='center'>150 %</td><td align='center'>12</td></tr><tr><td align='center'>11, 5</td><td align='center'>1, 5</td><td align='center'>175 %</td><td align='center'>13</td></tr><tr><td align='center'>12</td><td align='center'>2, 33</td><td align='center'>175 %</td><td align='center'>14, 33</td></tr></tbody></table></center><p>Le cas échéant, ces majorations se cumulent avec les majorations prévues aux articles VI. 9 (Travail le dimanche), VI. 10 (Travail de nuit) et VII. 2. 3 (Jours fériés travaillés). Les majorations sont toujours calculées sur la base du taux horaire de référence.</p><p align='center'>Contrats d'une durée supérieure à 1 semaine</p><center><table border='1'><tbody><tr><th>TEMPS DE TRAVAIL<br/>\n\t\t\teffectif</th><th>TEMPS<br/>\n\t\t\tde disponibilité<br/>\n\t\t\tindemnisé</th><th>RÉMUNÉRATION<br/>\n\t\t\tau titre du présent article</th><th>TEMPS TOTAL<br/>\n\t\t\trémunéré</th></tr><tr><td align='center'>1</td><td align='center'></td><td align='center'>100 %</td><td align='center'>1</td></tr><tr><td align='center'>2</td><td align='center'></td><td align='center'>100 %</td><td align='center'>2</td></tr><tr><td align='center'>3</td><td align='center'></td><td align='center'>100 %</td><td align='center'>3</td></tr><tr><td align='center'>4</td><td align='center'></td><td align='center'>100 %</td><td align='center'>4</td></tr><tr><td align='center'>5</td><td align='center'></td><td align='center'>100 %</td><td align='center'>5</td></tr><tr><td align='center'>6</td><td align='center'></td><td align='center'>100 %</td><td align='center'>6</td></tr><tr><td align='center'>7</td><td align='center'></td><td align='center'>100 %</td><td align='center'>7</td></tr><tr><td align='center'>8</td><td align='center'></td><td align='center'>100 %</td><td align='center'>8</td></tr><tr><td align='center'>9</td><td align='center'></td><td align='center'>100 %</td><td align='center'>9</td></tr><tr><td align='center'>10</td><td align='center'></td><td align='center'>100 %</td><td align='center'>10</td></tr><tr><td align='center'>10, 5</td><td align='center'>0, 5</td><td align='center'>100 %</td><td align='center'>11</td></tr><tr><td align='center'>11</td><td align='center'>1</td><td align='center'>100 %</td><td align='center'>12</td></tr><tr><td align='center'>11, 5</td><td align='center'>1, 5</td><td align='center'>100 %</td><td align='center'>13</td></tr><tr><td align='center'>12</td><td align='center'>2, 33</td><td align='center'>150 %</td><td align='center'>14, 33</td></tr></tbody></table></center><p>Pour les contrats d'une durée supérieure à 1 semaine, les heures supplémentaires (temps de disponibilité inclus) sont décomptées sur la semaine de travail et, le cas échéant, majorées dans ce cadre, dans les conditions de l'article VI. 7. 3 ci-après. Le cas échéant, ces majorations se cumulent avec les majorations prévues aux articles VI. 9 (Travail le dimanche), VI. 10 (Travail de nuit) et VII. 2. 3 (Jours fériés travaillés). Les majorations sont toujours calculées sur la base du taux horaire de référence.</p><p>Le temps de disponibilité indemnisé sera mentionné en tant que tel sur les bulletins de salaire.</p><p>En fonction de leur compétence, le comité d'entreprise, les délégués du personnel ou les délégués de branche seront informés de la mise en oeuvre du dispositif défini au présent article.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée du travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020563166",
                "cid": "KALIARTI000018828149",
                "num": "VI.4",
                "intOrdre": 2097148,
                "content": "<p align='center'>VI.4.1. Organisation collective<br/></p><p align='left'>VI.4.1.1. Dans le cadre d'un horaire prédéterminé :<br/>  Le travail s'effectue normalement dans le cadre d'un horaire fixé pour l'ensemble du personnel ou pour 1 ou plusieurs groupes identifiés de salariés ; cet horaire indique la répartition des heures de travail au cours de la journée et la répartition des jours travaillés au cours de la semaine. Des salariés occupant des emplois de même nature peuvent travailler dans le cadre d'horaires décalés afin de mieux assurer la permanence du service.<br/>  L'horaire collectif sera fixé dans chaque entreprise par l'employeur, de manière homogène à l'intérieur de chaque établissement, département et/ou service et/ou catégorie de salariés, après consultation des institutions représentatives du personnel lorsqu'il en existe.<br/>  Sont considérées comme des heures supplémentaires les heures de travail effectif effectuées à la demande de l'employeur au-delà de l'horaire collectif fixé.<br/> VI.4.1.2. Dans le cadre d'un programme indicatif d'heures :<br/>  Les conditions dans lesquelles le travail peut être organisé sur l'année dans le cadre d'un programme indicatif d'heures sont indiquées à l'article VI. 6. 3 du présent titre.<br/></p><p align='center'>VI.4.2. Organisation individuelle<br/></p><p align='left'> Ne sont pas soumis à un horaire collectif :<br/>  ― les salariés visés à l'article VI. 7 ci-après.<br/>  ― les salariés à temps partiel lorsqu'ils travaillent des journées incomplètes ;<br/>  ― les salariés qui bénéficient d'un système d'horaires individualisés permettant à chacun de choisir ses heures d'arrivée et de départ dans le cadre de plages horaires déterminées.<br/>  Ces salariés pourront à leur libre choix, dans la limite d'un report de 3 heures par semaine, et d'un cumul de report de 10 heures, conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006644283&dateTexte=&categorieLien=cid'>dispositions de l'article D. 212-4-1 du code du travail</a>, effectuer des reports d'heures d'une semaine sur l'autre sans que ces heures aient d'effet sur le nombre et le paiement des heures supplémentaires.<br/>  L'instauration d'un système d'horaires individualisés suivra la procédure suivante :<br/>  ― dans les entreprises où il existe des représentants du personnel, le système d'horaires individualisé pourra être mis en place si les représentants du personnel ne s'y sont pas opposés et que l'inspecteur du travail est informé ;<br/>  ― dans les entreprises où il n'y a pas de représentants du personnel, il pourra être mis en place avec l'accord du personnel, consulté par référendum, et l'autorisation de l'inspecteur du travail.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Contrôle de la durée du travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018828151",
                "cid": "KALIARTI000018828151",
                "num": "VI.5",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/> Le contrôle individuel du temps de travail, le cas échéant, s'effectuera au sein des entreprises, par pointage ou émargement quotidien, hebdomadaire ou mensuel, par les salariés concernés, d'une feuille de présence, faisant apparaître les horaires d'arrivée et de départ, ou par tout autre moyen équivalent.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Contrôle individuel"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020563170",
                "cid": "KALIARTI000018828152",
                "num": "VI.6",
                "intOrdre": 3145722,
                "content": "<p align='left'>Dans le cadre de l'organisation collective du travail, l'employeur, après consultation préalable des instances représentatives du personnel, lorsqu'elles existent, pourra, soit au niveau de l'entreprise, soit au niveau de chacun de ses services et / ou départements, recourir aux dispositifs alternatifs suivants. <br/>VI. 6. 1. Fixation de la durée collective hebdomadaire du temps de travail au-delà de la durée légale du travail par attribution de jours de réduction du temps de travail <br/>La durée collective hebdomadaire de travail pourra être maintenue à un niveau supérieur à la durée légale du travail dans la limite de 4 heures supplémentaires, par l'attribution de jours de réduction du temps de travail (JRTT). <br/>Celle-ci s'effectuera sous forme de journées, ou de demi-journées de repos, sur un cycle de 4 semaines ou sur une base annuelle conformément au tableau ci-après : <br/></p><div align='center'><center><table border='1'><tbody><tr><th colspan='6'>DURÉE HEBDOMADAIRE DU TRAVAIL </th><th>NOMBRE DE JOURS RTT </th></tr><tr><td align='center'>35 heures </td><td></td><td></td><td></td><td></td><td></td><td align='center'>0 jour </td></tr><tr><td align='center'>36 heures </td><td></td><td></td><td></td><td></td><td></td><td align='center'>6 jours </td></tr><tr><td align='center'>37 heures </td><td></td><td></td><td></td><td></td><td></td><td align='center'>11 jours </td></tr><tr><td align='center'>38 heures </td><td></td><td></td><td></td><td></td><td></td><td align='center'>18 jours </td></tr><tr><td align='center'>39 heures </td><td></td><td></td><td></td><td></td><td></td><td align='center'>22 jours </td></tr></tbody></table></center></div>Ils pourront se cumuler dans la limite de 10 jours ouvrés, et pourront s'accoler aux congés payés légaux, dans la limite totale cumulée de 25 jours ouvrés, sauf accord entre les parties. <br/>Leurs dates seront fixées : <br/>― pour 3 / 5 au choix de l'employeur ; <br/>― pour 2 / 5 au choix du salarié, en fonction de ses choix personnels. <br/>Un délai de prévenance d'au moins 7 jours calendaires sera respecté avant la prise des jours RTT. <br/>Les jours RTT laissés au choix du salarié devront être pris avant le 31 décembre de l'année de leur acquisition.S'ils ne sont pas pris au terme de cette période annuelle, ils seront perdus. Au cas où l'employeur n'aurait pas pu fixer la totalité des jours RTT laissés à son choix avant le 31 décembre, le solde de ces jours RTT devra être pris avant le 31 mars de l'année suivante. <br/>Ne seront notamment pas pris en compte, pour le calcul des jours RTT, les jours de congés payés, les jours RTT, les jours de repos hebdomadaire, les jours fériés chômés, les éventuels jours de pont, les absences pour maladie, les jours de congé pour événements familiaux, les absences sans solde, les périodes de formation effectuée hors du temps de travail. <br/>Les périodes d'absence ci-dessus ont pour conséquence la réduction du nombre de jours RTT, à hauteur du nombre de jours RTT qu'auraient généré ces périodes, si elles avaient été travaillées. <br/><p align='center'>VI. 6. 2. Convention de forfait d'heures supplémentaires </p><p align='left'>VI. 6. 2. 1. Salariés visés : <br/>Lorsque l'horaire de travail du salarié comporte l'accomplissement régulier d'heures supplémentaires, il peut être convenu une rémunération forfaitaire incluant dans la rémunération mensuelle un nombre déterminé d'heures supplémentaires hebdomadaires. <br/>Ce système peut viser des salariés, cadres ou non cadres, soumis ou pas à un horaire collectif. Dans le cas de contrats à durée déterminée, il n'est applicable qu'aux contrats d'une durée supérieure à 2 mois. <br/>Le recours au dispositif visé au présent article nécessite l'accord exprès de chaque salarié concerné. En conséquence, l'employeur doit obligatoirement faire figurer dans le contrat de travail, ou dans un avenant au contrat, une clause en ce sens, qui fixe les conditions d'application de la convention de forfait. <br/>VI. 6. 2. 2. Régime juridique : <br/>Le forfait de salaire ne saurait être défavorable au salarié ; la convention n'est valable que si elle assure au salarié une rémunération au moins égale à la rémunération à laquelle il aurait pu prétendre, si les heures supplémentaires intégrées à la durée conventionnelle de travail convenue dans son contrat de travail avaient été rémunérées aux conditions de majoration visées à la présente convention collective. <br/>Le forfait doit correspondre à un nombre précis d'heures supplémentaires. Dans la convention doit figurer un nombre maximum d'heures supplémentaires mensuelles ou hebdomadaires. Tout dépassement entraîne le paiement majoré des heures supplémentaires. <br/>Une diminution de l'horaire effectif ne peut entraîner une diminution corrélative de la rémunération forfaitaire. <br/>Le temps de travail peut êtreréparti sur certains ou tous les jours de la semaine, dans la limite de 6 jours par semaine, en journées ou demi-journées de travail. Lorsque le temps de travail est réparti en demi-journées de travail, les horaires du salarié ne peuvent comporter plus d'une interruption d'activité, et celle-ci ne peut dépasser une durée de 2 heures, hors temps de repas.<br/>L'existence d'une convention de forfait ne prive pas le salarié de son droit à repos compensateur, conformément aux dispositions légales, au titre des heures supplémentaires effectuées.<br/>L'application de ce forfait implique une comptabilisation mensuelle par l'employeur des heures effectuées. <br/>VI. 6. 2. 3. Rémunération : <br/>La rémunération mensuelle du salarié est lissée sur la base de l'horaire hebdomadaire ou mensuel convenu. <br/>Le paiement des heures supplémentaires convenues dans le forfait, y compris leur majoration, est inclus dans la rémunération mensuelle forfaitaire. </p><p align='center'>VI. 6. 3.L'annualisation </p><p align='left'>L'activité de production audiovisuelle est, pour certains genres de programmes audiovisuels, très dépendante de la programmation des éditeurs de service de télévision, tels que définis par la loi n° 86-107 du 30 septembre 1986 modifiée, et des résultats d'audience des programmes ainsi produits. Le contenu des programmes, et leur production, sont aussi très largement dépendants de 2 autres facteurs l'actualité et les conditions climatiques pour les prises de vues réalisées en extérieur. <br/>En conséquence, l'activité de production audiovisuelle est intermittente tout au long de l'année, bien souvent concentrée sur certaines périodes et / ou variant fortement de 1 mois sur l'autre. Dans ce cadre, les partenaires sociaux ont souhaité, afin de répondre à ces contraintes, envisager le recours à la modulation du temps de travail par le principe de l'annualisation. <br/>VI. 6. 3. 1. Définition : <br/>L'annualisation est un système d'organisation collective du temps de travail permettant de faire varier l'horaire autour de la durée légale hebdomadaire du travail, ou moins, sur 12 mois consécutifs, de telle sorte que les horaires effectués au-delà et en deçà de cet horaire moyen se compensent arithmétiquement.<br/>L'organisation du travail découlant de l'annualisation s'effectue dans la perspective de concilier les impératifs de l'activité, en fonction des rythmes de travail spécifiques liés à la production audiovisuelle, tout en facilitant les possibilités d'accès du personnel concerné à un temps de travail librement choisi, par une adaptation de la charge de travail aux variations de l'activité. <br/>VI. 6. 3. 2. Périmètre de l'annualisation : <br/>L'annualisation concerne en principe l'ensemble de l'entreprise qui a choisi de l'appliquer. <br/>Elle peut cependant, en fonction des problèmes spécifiques d'organisation du travail, s'appliquer au niveau de l'établissement, ou bien seulement à 1 ou plusieurs groupes identifiés de salariés, qui constituent une unité cohérente dans l'organisation du travail au sein de l'établissement. Elle peut ne concerner que les salariés sous contrat à durée indéterminée à temps complet, ou sous contrat à durée déterminée à temps complet dont la durée du contrat est égale ou supérieure à 3 mois. <br/>Chaque groupe de salariés peut avoir un rythme et des périodes de variation d'horaires qui lui sont propres. Les salariés qui, au sein du groupe auquel ils appartiennent, ne sont pas soumis à un horaire collectif, ne peuvent se voir appliquer les présentes modalités d'annualisation.<br/>L'annualisation ne concerne pas les travailleurs intérimaires. <br/>VI. 6. 3. 3. Mise en oeuvre de l'annualisation : <br/>L'annualisation ne peut être mise en oeuvre qu'après consultation des institutions représentatives du personnel de l'entreprise, lorsqu'il en existe, et / ou information des salariés concernés et des délégués de branche lorsqu'ils sont compétents dans l'entreprise concernée.<br/>L'annualisation des horaires peut commencer le 1er jour de n'importe quel mois de l'année. <br/>Elle est obligatoirement pratiquée pendant 12 mois consécutifs, renouvelables sans limitation ; en conséquence, le choix éventuel d'un autre mode d'organisation du travail ne peut être mis en oeuvre qu'à l'issue d'une période complète d'annualisation. <br/>VI. 6. 3. 4 Modalités de l'annualisation : <br/><i>a) </i>Volume annuel d'heures : <br/>L'annualisation conduit à déterminer un volume d'heures de travail effectif qui est égal à l'horaire hebdomadaire convenu multiplié par le nombre de semaines de travail effectif que comporte l'année. Ce volume est plafonné à 1 607 heures. <br/>b) Programmation indicative des horaires et bilan annuel (1) : <br/><i>Quinze jours calendaires au moins avant le début de chaque période annuelle, et après consultation des représentants du personnel lorsqu'il en existe, l'employeur établit la programmation indicative des horaires, qui est la répartition prévisionnelle du volume annuel, semaine par semaine ou mois par mois, selon les besoins estimés. Il en informe individuellement chacun des salariés concernés. <br/>Les variations d'horaires peuvent être programmées selon des calendriers individualisés, si l'activité des salariés le justifie. <br/>Les modifications importantes du calendrier collectif des horaires doivent donner lieu à une consultation des représentants du personnel, lorsqu'il en existe, 15 jours calendaires au moins avant leur mise en oeuvre, et font l'objet d'une information individuelle à chaque salarié concerné.<br/>L'employeur communique 1 fois par an aux représentants du personnel, lorsqu'il en existe, le bilan de l'application de l'organisation du temps de travail sur l'année. <br/></i>c) Décompte de la durée du travail <br/>La durée du travail de chaque salarié sera décomptée selon les modalités exposées à l'article 6. 5 de la présente convention. <br/>d) Lissage des rémunérations <br/>La rémunération est versée mensuellement. Elle est indépendante de l'horaire réellement accompli au cours du mois ; elle est donc lissée. <br/>e) Bilan annuel <br/>Un bilan annuel de l'application de l'accord d'annualisation sera remis par l'employeur aux représentants du personnel, lorsqu'il en existe.<br/>VI. 6. 3. 5. Limitation des variations d'horaire : <br/><i>a) </i>Amplitude des horaires de travail : <br/>En période de forte activité, l'amplitude horaire des salariés devra être en conformité avec la durée maximale de travail convenue dans la présente convention collective. <br/>Toutefois, à compter de la 43e heure de travail hebdomadaire, les heures de travail sont décomptées hors annualisation, et rémunérées comme heures supplémentaires, avec prise en compte dans la rémunération mensuelle correspondante. <br/>En période de faible activité, aucun plancher hebdomadaire d'heures de travail n'est imposé, ce qui peut permettre de donner 1 ou plusieurs semaines complètes de repos au salarié en accord avec celui-ci. <br/><i>b) </i>Délai de prévenance des changements d'horaire : <br/>En cas de programmation collective ou individuelle des variations d'horaire, ce délai ne pourra être inférieur à 7 jours ouvrés. <br/>Ce délai pourra être réduit dans les limites imposées par les nécessités de fonctionnement de l'entreprise à 3 jours, en cas de contraintes justifiées par l'urgence ou la survenance d'un événement exceptionnel. Les salariés concernés en seront individuellement informés, et recevront à titre de compensation une indemnité de réduction de délai de prévenance égale à 1 / 20 de leur rémunération mensuelle. <br/><i>c) </i>Chômage partiel : <br/>En cas de manque d'activité, le recours au chômage partiel ne pourra être décidé qu'après avoir envisagé toutes les possibilités pouvant permettre de l'éviter ; il ne pourra intervenir qu'après une durée minimale de 4 semaines successives où le volume horaire hebdomadaire aura été d'une durée égale ou inférieure au plancher hebdomadaire fixé pour l'annualisation. <br/><i>d) </i>Dépassement du volume annuel d'heures : <br/>Lorsque des variations imprévues de la charge de travail au cours de la période annuelle ont conduit à un dépassement du volume annuel d'heures de travail, les heures excédentaires accomplies au-delà du volume annuel prédéterminé, à l'exception des heures supplémentaires effectuées au-delà du plafond hebdomadaire et déjà payées en cours d'année, feront l'objet d'un paiement en heures supplémentaires à la fin de cette période d'annualisation. <br/><i>Pour déterminer le nombre moyen d'heures supplémentaires hebdomadaires effectuées au cours de la période d'annualisation</i>, (2) il convient de diviser le nombre d'heures dépassant le plafond annuel, duquel aura été retranché le nombre d'heures supplémentaires effectuées au-delà du plafond hebdomadaire et déjà payées en cours d'année par le nombre de semaines travaillées. <br/>Le nombre ainsi calculé déterminera le taux applicable à la moyenne des heures supplémentaires, conformément aux dispositions de l'article VI. 7. 3 ci-après, et les sommes dues au salarié concerné. <br/>Ce paiement majoré peut toutefois être remplacé par un repos équivalent, d'un commun accord entre l'employeur et le salarié ; ce repos vient alors en déduction du volume annuel de la période annuelle suivante. <br/>Les majorations dues indépendamment de l'annualisation seront payées mensuellement. <br/>VI. 6. 3. 6. Suivi individuel : <br/><i>a) </i>Comptage des heures : <br/>L'employeur devra tenir pour chaque salarié une fiche mensuelle de comptage des heures faisant apparaître distinctement les différentes catégories d'heures de présence et d'absence. <br/>Un double de ce document sera remis à l'intéressé en même temps que son bulletin de salaire. <br/><i>b) </i>Bilan individuel : <br/>Chaque situation individuelle est vérifiée à la fin de la période d'annualisation de 12 mois consécutifs. <br/><i>c) </i>Cas particulier des salariés dont la durée du contrat de travail est inférieure à la période de référence de l'annualisation : <br/>Pour les salariés soumis aux dispositions du présent article dont la durée du contrat de travail ne couvrirait pas l'intégralité de la période de référence d'annualisation, à l'issue ou à l'interruption du contrat de travail, un bilan sera établi pour déterminer le nombre moyen d'heures de travail hebdomadaires effectuées au cours de la période d'annualisation en cours. Pour cela, il conviendra de diviser le nombre d'heures réellement travaillées par le salarié depuis la mise en oeuvre de l'annualisation, duquel aura été retranché le nombre d'heures supplémentaires effectuées au-delà du plafond hebdomadaire et déjà payées pendant ladite période, par le nombre de semaines travaillées dans la période par ce dernier. <br/>Si le résultat est inférieur à 35 heures, le salarié gardera le bénéfice du salaire perçu ou à percevoir au titre de son contrat de travail conclu sur la base de 35 heures. <br/>Si le résultat est supérieur à 35 heures, le nombre ainsi calculé déterminera le taux applicable, conformément aux dispositions de l'article VI. 7. 3 ci-après, à la moyenne des heures supplémentaires au-delà de 35 heures hebdomadaires, et les sommes dues au salarié concerné au titre des heures supplémentaires effectuées pendant la durée de son contrat de travail au cours de la période d'annualisation au-delà de la durée de travail prédéterminée. </p><font color='#808080' size='1'><i>(1) Paragraphe exclu de l'extension comme étant contraire aux dispositions de l'article L. 212-8, alinéa 9, dont les clauses obligatoires fixant les conditions de mise en place des calendriers individualisés ne figurent pas dans la présente convention (arrêté du 24 juillet 2007, art. 1er). <br/>(2) Termes exclus de l'extension comme étant contraires aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647830&dateTexte=&categorieLien=cid'>dispositions de l'article L. 212-8 du code du travail </a>(arrêté du 24 juillet 2007, art. 1er).<br/></i></font>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispositions relatives à l'organisation collective du travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037045872",
                "cid": "KALIARTI000018828157",
                "num": "VI.7",
                "intOrdre": 3670009,
                "content": "<p align='center'>VI. 7.1. Forfait en heures</p><p align='left'>VI. 7.1.1. Salariés visés :<br/>\nLes salariés cadres dont la durée du travail ne peut être prédéterminée, ou qui disposent d'une réelle autonomie dans l'organisation de leur emploi du temps pour l'exercice des responsabilités qui leur sont confiées, peuvent conclure une convention de forfait en heures. Cette possibilité est cependant réservée aux salariés des catégories A et B des niveaux HN, I, II et IIIA. Elle n'est applicable, en cas de contrat à durée déterminée, que lorsque le contrat est d'une durée supérieure à 3 mois.</p><p align='left'>VI. 7.1.2. Régime juridique :<br/>\nLe contrat de travail mentionne l'horaire annuel convenu avec le salarié. Ce dernier sera au plus égal à 1 907 heures pour 1 année complète de travail. Le décompte se fait par année civile ou pro rata temporis pour des années incomplètes.</p><p align='left'>Le nombre de semaines travaillées est calculé, pour 1 année complète, en déduisant, des 52,14 semaines d'une année, les semaines de congés payés légaux et conventionnels ainsi que les jours fériés chômés tombant des jours pouvant être travaillés, auxquels le salarié peut prétendre, de telle façon que l'horaire annuel ne puisse excéder 1 607 heures normales de travail effectif, majorées de 300 au plus, pour des salariés pouvant prétendre, compte tenu de leur temps de présence dans l'entreprise, à des droits complets en matière de congés payés légaux et conventionnels ainsi que de chômage des jours fériés.</p><p align='left'>Ainsi, l'horaire annuel convenu avec les salariés pouvant prétendre aux droits complets visés ci-dessus sera au plus égal à 1 907 heures pour 1 année complète.</p><p align='left'>Lorsque le salarié n'a pas acquis ces droits complets, le volume annuel d'heures de travail pour la période considérée est égal à l'horaire annuel contractuellement convenu, diminué de 35 heures par semaine de droits manquants.</p><p align='left'>Pour les années incomplètes, les calculs sont faits sur les mêmes bases, <em>pro rata temporis</em>.</p><p align='left'>La conclusion d'une convention de forfait en heures n'exclut pas le respect des dispositions de l'article VI. 3 de la présente convention collective, relatif à la durée du travail et au repos.</p><p align='left'>Le temps de travail peut être réparti sur la semaine, dans la limite de 6 jours par semaine, en journées ou demi-journées de travail. Lorsque le temps de travail est réparti en demi-journées de travail, les horaires du salarié ne peuvent comporter plus de 1 interruption d'activité.</p><p align='left'>L'application de ce forfait implique une comptabilisation par l'employeur des heures effectuées. Ce document mensuel est établi en 2 exemplaires, 1 pour le salarié et 1 pour l'employeur, est signé par chacune des parties puis remis à chacune des parties.</p><p align='left'>Il est rédigé, dans le contrat de travail de l'intéressé, une convention déterminant :<br/>\n– le nombre d'heures travaillées dans l'année ;<br/>\n– les modalités de décomptes des heures travaillées et de prises des jours de repos ;<br/>\n– la rémunération ;<br/>\n– <em>l'incidence des absences</em><a shape='rect' href='#RENVOI_KALIARTI000018828157_1'> (1)</a>.</p><p align='left'>VI. 7.1.3. Rémunération :<br/>\nLa rémunération mensuelle du salarié est lissée sur la base de l'horaire hebdomadaire moyen convenu.<br/>\nLe paiement des heures supplémentaires et leur majoration, y compris la majoration prévue par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902472&dateTexte=&categorieLien=cid' title='Code du travail - art. L3121-33 (V)'>article L. 3121-33 du code du travail </a>pour les 4 premières heures supplémentaires, est inclus dans la rémunération mensuelle forfaitaire.</p><p align='center'>VI. 7.2. Forfait en jours</p><p align='left'>VI. 7.2.1. Salariés visés :<br/>\nLes salariés cadres et salariés non cadres, dont la durée du travail ne peut être prédéterminée ou qui disposent d'une réelle autonomie dans l'organisation de leur emploi du temps pour l'exercice des responsabilités qui leur sont confiées, peuvent conclure une convention de forfait en jours. Cette possibilité est cependant réservée aux salariés des catégories A et B des niveaux HN, I, II, IIIA et IIIB. Elle n'est applicable, en cas de contrat à durée déterminée, que lorsque le contrat est d'une durée supérieure à 3 mois.</p><p align='left'>VI. 7.2.2. Régime juridique :<br/>\nLe contrat de travail détermine le nombre de jours sur la base duquel le forfait est défini. Celui-ci est fixé au plus à 218 jours pour une année complète de travail. Le décompte se fait par année civile, ou <em>pro rata temporis </em>pour années incomplètes.</p><p align='left'>L'application de ce forfait implique une comptabilisation par l'employeur des jours travaillés comme suit :<br/>\n― lorsqu'au cours d'une journée de travail considérée, la durée effective du travail sera inférieure ou égale à 4 heures, il sera décompté 1/2 journée de travail dans le forfait précité ;<br/>\n― lorsqu'au cours d'une journée de travail considérée, la durée effective du travail sera supérieure 4 heures, il sera décompté 1 journée de travail dans le forfait précité.</p><p align='left'>Les salariés bénéficieront annuellement de jours de repos supplémentaires au titre de la réduction du temps de travail (JRTT), en sus des congés payés, des jours de repos hebdomadaires et des jours fériés légaux, en fonction du calendrier de l'année civile en question, selon le tableau ci-après :</p><center><table border='1'><tbody><tr><th>JOURS FÉRIÉS<br/>\n\t\t\ttombant sur des jours ouvrés<br/>\n\t\t\tsur l'année (365 jours)</th><th>NOMBRE DE JOURS RTT<br/>\n\t\t\tsur l'année (forfait 218 jours)</th></tr><tr><td align='center'>1</td><td align='center'>17</td></tr><tr><td align='center'>2</td><td align='center'>16</td></tr><tr><td align='center'>3</td><td align='center'>15</td></tr><tr><td align='center'>4</td><td align='center'>14</td></tr><tr><td align='center'>5</td><td align='center'>13</td></tr><tr><td align='center'>6</td><td align='center'>12</td></tr><tr><td align='center'>7</td><td align='center'>11</td></tr><tr><td align='center'>8</td><td align='center'>10</td></tr><tr><td align='center'>9</td><td align='center'>9</td></tr><tr><td align='center'>10</td><td align='center'>8</td></tr><tr><td align='center'>11</td><td align='center'>7</td></tr></tbody></table></center><p>Pour les années incomplètes, le calcul est fait <em>pro rata temporis</em>. Pour les années bissextiles, le nombre de jours RTT est augmenté de 1 journée.</p><p>Leurs dates seront fixées :<br/>\n― pour 3/5 au choix de l'employeur ;<br/>\n― pour 2/5 au choix du salarié, en fonction de ses choix personnels.</p><p>Un délai de prévenance d'au moins 7 jours calendaires sera respecté avant la prise des jours RTT.</p><p>Ils pourront se cumuler dans la limite de 10 jours ouvrés et pourront s'accoler aux congés payés légaux, dans la limite totale cumulée de 25 jours ouvrés, sauf accord entre l'employeur et le salarié.</p><p>Les périodes d'absence pour maladie non professionnelle, les jours de congé pour événements familiaux, les jours de congé pour enfant malade, les jours d'absence sans solde, sont décomptés du nombre de jours travaillés du forfait annuel applicable, mais ont pour conséquence la réduction du nombre de jours RTT, à hauteur du nombre de jours RTT qu'auraient généré ces périodes si elles avaient été travaillées.</p><p>Les périodes d'absence pour congé maternité, paternité et adoption, et pour maladie ou accident professionnel, sont décomptés du nombre de jours travaillés du forfait annuel applicable, sans réduction du nombre de jours RTT.</p><p>Les jours RTT devront être pris avant le 31 décembre de l'année de leur acquisition. S'ils ne sont pas pris au terme de cette période annuelle, ils seront perdus. Au cas où l'employeur n'aurait pas pu fixer la totalité des jours de RTT laissés à son choix avant le 31 décembre, le solde de ces jours RTT devra être pris avant le 31 mars de l'année suivante.</p><p>Les dispositions des articles VI. 3.1.2, relatif au repos quotidien, et VI. 3.2.2, relatif au repos hebdomadaire, s'appliquent aux salariés ayant conclu une convention de forfait en jours, qui ne sont par ailleurs pas soumis aux dispositions des articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902457&dateTexte=&categorieLien=cid' title='Code du travail - art. L3121-18 (V)'>L. 3121-18</a>, <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902459&dateTexte=&categorieLien=cid' title='Code du travail - art. L3121-20 (V)'>L. 3121-20</a>, <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902461&dateTexte=&categorieLien=cid' title='Code du travail - art. L3121-22 (V)'>L. 3121-22 </a>et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902466&dateTexte=&categorieLien=cid' title='Code du travail - art. L3121-27 (V)'>L. 3121-27 </a>du code du travail.</p><p>Le forfait en jours s'accompagne pour chaque salarié d'un contrôle du nombre de jours ou demi-journées travaillés, au moyen d'un document mensuel de contrôle faisant apparaître le nombre et la date des journées travaillées, ainsi que la qualification des jours non travaillés en repos hebdomadaire, congés payés, jour de repos au titre de la réduction du temps de travail. Le contrôle individuel des jours effectivement travaillés s'effectuera au sein des entreprises, par pointage ou émargement quotidien, hebdomadaire ou mensuel, par les salariés concernés, d'une feuille de présence, faisant apparaître les jours travaillés, ou par tout autre moyen équivalent.</p><p>Chaque salarié ayant conclu une convention de forfait en jour bénéficie au moins une fois chaque année d'un entretien avec son supérieur hiérarchique au cours duquel sont évoquées :<br/>\n– l'organisation et la charge de travail du salarié ;<br/>\n– l'amplitude de ses journées et la charge de travail qui en résulte ;<br/>\n– l'articulation entre son activité professionnelle et sa vie personnelle ;<br/>\n– sa rémunération ;<br/>\n– l'organisation du travail dans l'entreprise.</p><p>Il est rédigé, dans le contrat de travail de l'intéressé, une convention déterminant :<br/>\n– le nombre de jours travaillés dans l'année ;<br/>\n– <em>les modalités de décomptes des jours travaillés et de prises des jours de repos</em><a shape='rect' href='#RENVOI_KALIARTI000018828157_2'> (2) </a>;<br/>\n– la rémunération ;<br/>\n– <em>l'incidence des absences</em><a shape='rect' href='#RENVOI_KALIARTI000018828157_3'> (3) </a>;<br/>\n– <em>la possibilité de réaliser des jours supplémentaires de travail au-delà du forfait annuel et leur modalité de rémunération</em><a shape='rect' href='#RENVOI_KALIARTI000018828157_4'> (4)</a>.</p><p><em>À défaut de disposition prévue dans l'accord ou la charte de l'entreprise conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901758&dateTexte=&categorieLien=cid' title='Code du travail - art. L2242-8 (V)'>article L. 2242-8 du code du travail</a>, la convention de forfait fixe les modalités selon lesquelles le salarié peut exercer son droit à la déconnexion des outils numériques mis à sa disposition par l'employeur pour l'exercice de sa mission, dès lors qu'il est dans une période de repos journalière ou hebdomadaire, ou en période de congés.</em><a shape='rect' href='#RENVOI_KALIARTI000018828157_5'> (5)</a></p><p>VI. 7.2.3. Rémunération :<br/>\nLa rémunération doit tenir compte des responsabilités et des sujétions confiées au salarié dans le cadre de sa fonction. Elle ne peut être inférieure au salaire minimum conventionnel correspondant au classement de l'intéressé pour la durée légale du travail applicable, augmenté d'une majoration de 20 % de la référence retenue pour l'annexe « Salaires minima » lorsque le forfait est de 218 jours.</p><p align='center'>VI. 7.3. Forfait sans référence d'horaire</p><p align='left'>VI. 7.3.1. Salariés visés :<br/>\nLes conventions de forfait sans référence horaire peuvent être conclues uniquement pour les cadres réunissant les conditions cumulatives suivantes :<br/>\n– participation effective à la direction de l'entreprise ;<br/>\n– responsabilités dont l'importance implique une grande indépendance dans l'organisation de l'emploi du temps ;<br/>\n– habilitation à prendre des décisions de façon largement autonome ;<br/>\n– rémunérations parmi les plus élevées de l'entreprise ou de l'établissement ;<br/>\n– fonction relevant du niveau I ou HN de la catégorie A.</p><p align='left'>VI. 7.3.2. Régime juridique :<br/>\nLes modalités d'exercice des responsabilités qui impliquent une indépendance et une autonomie particulière justifiant le forfait sans référence horaire doivent être indiquées dans le contrat de travail ou un avenant à celui-ci.</p><p align='left'>A l'exception des dispositions relatives aux congés payés prévues aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902638&dateTexte=&categorieLien=cid' title='Code du travail - art. L3141-1 (V)'>articles L. 3141-1 et suivants du code du travail</a>, aucune disposition relative à la réglementation de la durée du travail n'est applicable aux cadres dont le contrat de travail prévoit une rémunération selon un forfait sans référence horaire.</p><p align='left'>VI. 7.3.3. Rémunération :<br/>\nLa rémunération doit tenir compte des responsabilités confiées au cadre. La rémunération forfaitaire mensuelle est indépendante du nombre d'heures de travail effectif accomplies durant la période de paie considérée.</p><p align='left'>La valeur d'une journée de travail sera calculée en divisant le salaire mensuel par 22. La rémunération du cadre ne peut être réduite du fait d'une mesure de chômage partiel affectant l'entreprise.</p><p align='center'>VI. 7.4. Forfait de salaire</p><p align='left'>Toutes les dispositions de l'article III. 2. ci-dessus s'appliquent aux salariés, cadres ou non cadres, non soumis à un horaire collectif.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000018828157_1'></a>(1) Alinéa étendu sous réserve qu'un accord d'entreprise précise l'impact, sur la rémunération des salariés, des absences, arrivées et départs en cours de période de référence, conformément au 4° du I de l'article L. 3121-64 du code du travail. </em></font></p><p><font color='808080'><em>A ce titre, l'accord pourrait par exemple prévoir les modalités de régularisation de la rémunération du salarié qui part en cours de période selon qu'il a, ou non, effectué le nombre exact d'heures de travail auquel correspond son forfait recalculé sur la période incomplète, ou encore les modalités de décompte des heures déduites de la rémunération en cas d'absence non rémunérée.<br/>\n(Arrêté du 28 décembre 2018 - art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000018828157_2'></a>(2) Alinéa étendu sous réserve que le document mensuel de contrôle des jours travaillés et non travaillés mentionné à l'article VI. 7.2.2 soit rempli sous la responsabilité de l'employeur, en application du principe de contrôle, par l'employeur, de la charge de travail du salarié, posé par l'article L. 3121-60 du code du travail.<br/>\n(Arrêté du 28 décembre 2018 - art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000018828157_3'></a>(3) Alinéa étendu sous réserve qu'un accord d'entreprise précise l'impact, sur la rémunération des salariés, des absences, arrivées et départs en cours de période de référence, conformément au 4° du I du l'article L. 3121-64 du code du travail. </em></font></p><p><font color='808080'><em>A ce titre, l'accord pourrait par exemple prévoir une règle de calcul permettant de déterminer le salaire journalier du salarié, ou encore des modalités de régularisation de la rémunération du salarié quittant l'entreprise en cours de période de référence alors qu'il n'a pas bénéficié de l'ensemble des jours de repos auxquels il pouvait prétendre ou, au contraire, qu'il a bénéficié de plus de jours que ceux auxquels il pouvait prétendre.<br/>\n(Arrêté du 28 décembre 2018 - art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000018828157_4'></a>(4) Alinéa étendu sous réserve du respect de l'article L. 3121-59 du code du travail en application duquel l'avenant à la convention individuelle de forfait par lequel le salarié et l'employeur conviennent du dépassement du forfait ne vaut que pour l'année en cours.<br/>\n(Arrêté du 28 décembre 2018 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000018828157_5'></a>(5) Alinéa étendu sous réserve que la référence à l'article L. 2242-8 du code du travail soit entendue comme étant la référence à l'article L. 2242-17 du code du travail dans sa rédaction issue de l'ordonnance n° 2017-1385 du 22 septembre 2017.<br/>\n(Arrêté du 28 décembre 2018 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispositions relatives à l'organisation individuelle du travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036084652",
                "cid": "KALIARTI000018828164",
                "num": "VI.8",
                "intOrdre": 4194296,
                "content": "<p align='left'>En préambule, il est rappelé que les majorations instituées par le présent article, ainsi que par les articles VI.8 et VI.9 ci-après, sont toujours calculées sur la base du tarif horaire simple, même lorsqu'elles se cumulent.</p><p align='center'>VI.8.1. Définition et décompte</p><p align='left'>Les heures supplémentaires sont les heures de travail accomplies à la demande de l'employeur au-delà de la durée légale du travail.</p><p align='left'>Le décompte se fait par prise en compte de la durée hebdomadaire réelle de travail effectif, arrondie à la demi-heure supérieure.</p><p align='left'>Les heures d'absences indemnisées, comprises à l'intérieur de la période de décompte de l'horaire, ne sont pas prises en compte pour calculer le nombre et le paiement des heures de travail en heures supplémentaires.</p><p align='center'>VI.8.2. Régime</p><p align='left'>Les heures supplémentaires, comme la bonification, peuvent prendre la forme d'un repos ou d'une majoration supplémentaire. Lorsque le paiement des heures supplémentaires est converti en temps de repos équivalent conformément au paragraphe « conversion en repos de remplacement » ci-après, ces repos de remplacement se cumulent avec les repos compensateurs légaux éventuellement dus.</p><p align='center'>VI.8.3. Paiement des heures supplémentaires</p><p align='left'>La rémunération des heures supplémentaires est majorée dans les conditions suivantes :</p><p align='left'>― 10 % au titre de chacune des 4 premières heures supplémentaires ;<br/>\n― 25 % à compter de la 5<sup>e</sup> heure supplémentaire et jusqu'à la 9<sup>e</sup> ;<br/>\n― 50 % à compter de la 9<sup>e</sup> heure supplémentaire ;<br/>\n – 100 % à compter de la 13e heure supplémentaire, pour les salariés des fonctions suivantes : dessinateur en décor, 2e assistant décorateur, régisseur d'extérieur, accessoiriste, chef d'équipe décor, constructeur de décor, menuisier-traceur-toupilleur de décor, staffeur de décor, peintre en lettre/ en faux bois de décor, maçon de décor, peintre de décor, métallier/ serrurier/ mécanicien de décor, tapissier de décor, électricien déco/ machiniste déco, rippeur, assistant décorateur adjoint, chef électricien, chef machiniste, conducteur de groupe, blocker/ rigger, électricien/ éclairagiste, machiniste.</p><p align='left'>La majoration prévue par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647821&dateTexte=&categorieLien=cid'>article L. 212-5-1 du code du travail</a> pour les 8 premières heures supplémentaires peut prendre la forme d'un repos ou d'une majoration de salaire.</p><p align='left'>Cette dernière disposition ne vise pas les salariés employés sous CDD d'usage. En revanche, compte tenu de la précarité qui pèse sur ces salariés, les 4 premières heures supplémentaires que ces salariés effectuent sont majorées de 25 % (au lieu de 10 %) à l'exception des journées rémunérées à la journée (contrat d'une durée inférieure à 5 jours).</p><p align='center'>VI.8.4. Dépassements journaliers</p><p align='left'>Pour tenir compte de la fréquence particulière, dans la production audiovisuelle, des contrats de travail de très courte durée, les partenaires sociaux sont convenus de rémunérer dans certains cas les dépassements journaliers de l'horaire normal de travail.</p><p align='left'>Pour les contrats d'une durée inférieure à 5 jours, la rémunération des heures de travail effectuées pour un même jour au-delà de 8 heures est majorée dans les conditions suivantes :<br/>\n― 25 % de la 9<sup>e</sup> à la 11<sup>e</sup> heure ;<br/>\n― 50 % la 12<sup>e</sup> heure.</p><p align='center'>VI.8.5. Repos de remplacement</p><p align='left'>VI.8.5.1. Conversion en repos de remplacement :</p><p align='left'>Les heures supplémentaires et les majorations y afférentes pourront être compensées par l'octroi d'un repos de remplacement équivalent.</p><p align='left'>Les heures supplémentaires et les majorations y afférentes dont le paiement aura été remplacé par un repos de remplacement ne s'imputent pas sur le contingent annuel d'heures supplémentaires applicable à l'entreprise.</p><p align='left'>VI.8.5.2. Prise des repos :</p><p align='left'>L'information du salarié sur le montant de ses droits est assurée mois par mois par la remise d'un document annexé au bulletin de paie, comportant les mentions suivantes :</p><p align='left'>― le cumul des heures supplémentaires effectuées depuis le début de l'année ;<br/>\n― le nombre d'heures de repos compensateur acquises au cours du mois en distinguant, le cas échéant les repos compensateurs de remplacement des repos compensateurs obligatoires en cas de dépassement de contingent ;<br/>\n― le nombre d'heures de repos compensateurs effectivement prises au cours du mois ;<br/>\n― le solde des droits restant à prendre ;<br/>\n― les modalités de prise suivantes :<br/>\n― le droit à la prise des repos compensateurs légaux et des repos de remplacement est réputé ouvert dès que leur durée atteint 7 heures au total ;<br/>\n― la journée ou la demi-journée au cours de laquelle le repos est pris correspond au nombre d'heures de travail que le salarié aurait effectuées pendant cette journée ou cette demi-journée ;<br/>\n― les repos doivent être pris dans le délai maximum de 12 mois suivant le mois au cours duquel le droit est ouvert ;<br/>\n― les dates en sont choisies par le salarié à l'intérieur des périodes déterminées par l'employeur, avec un délai de prévenance de 1 semaine. En cas de nécessité de service justifiée et notifiée à l'intéressé, l'employeur et le salarié choisissent une autre date, d'un commun accord. Ces dates peuvent être accolées à des congés payés et à des jours RTT.</p><p align='center'>VI.8.6. Contingent d'heures supplémentaires</p><p align='left'>Le seuil de déclenchement des heures supplémentaires est fixé à la 36<sup>e</sup> heure.</p><p align='left'>Le contingent annuel d'heures supplémentaires est fixé à 300 heures pour un même employeur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Heures supplémentaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020563184",
                "cid": "KALIARTI000018828166",
                "num": "VI.9",
                "intOrdre": 4718583,
                "content": "<p align='left'>La production audiovisuelle est une activité dans laquelle le code du travail autorise le travail du dimanche. Toutefois, cette autorisation ne vaut pas pour les jeunes travailleurs et apprentis de moins de 18 ans qui ne peuvent être tenus à aucun travail le dimanche.</p><p>Les heures travaillées le dimanche seront majorées à hauteur de 50 %. Cette majoration se cumule, le cas échéant, avec la majoration pour heure supplémentaire.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Travail le dimanche "
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036084655",
                "cid": "KALIARTI000018828170",
                "num": "VI.10",
                "intOrdre": 5242870,
                "content": "<p align='left'>Compte tenu des spécificités de la production audiovisuelle, les partenaires sociaux conviennent, au regard des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647344&dateTexte=&categorieLien=cid'>dispositions de l'article L. 213-1-1 du code du travail</a>, que sera reconnue comme travail de nuit toute activité entre 24 heures et 7 heures du matin. Les employeurs veilleront à restreindre le travail de nuit aux seules nécessités artistiques, éditoriales, ou de programmation de la production.<br/><br/>\nDans le cas de la production de fiction et de documentaire, la période de travail de nuit est cependant fixée à :<br/><br/>\n― 20 heures à 6 heures en hiver (du 21 décembre au 20 mars) ;<br/>\n― 22 heures à 7 heures le reste de l'année.<br/><br/>\nLes heures de travail de nuit seront alors majorées à hauteur de 25 %. Par dérogation, elles sont majorées à hauteur de 50 % pour les salariés des fonctions suivantes : dessinateur en décor, 2e assistant décorateur, régisseur d'extérieur, accessoiriste, chef d'équipe décor, constructeur de décor, menuisier-traceur-toupilleur de décor, staffeur de décor, peintre en lettre/ en faux bois de décor, maçon de décor, peintre de décor, métallier/ serrurier/ mécanicien de décor, tapissier de décor, électricien déco/ machiniste déco, rippeur, assistant décorateur adjoint, chef électricien, chef machiniste, conducteur de groupe, blocker/ rigger, électricien/ éclairagiste, machiniste.<br/><br/>\nCette majoration se cumule, le cas échéant, avec la majoration pour heures supplémentaires.</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Travail de nuit"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4194296,
            "title": "Titre VII : Congés",
            "id": "KALISCTA000018828055",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037045895",
                "cid": "KALIARTI000018828174",
                "num": "VII.1",
                "intOrdre": 524287,
                "content": "<p align='center'>VII. 1.1. Dispositions relatives aux salariés <br/>relevant du régime général </p><p align='left'>Le nombre de jours de congés payés annuels est déterminé conformément aux dispositions légales (suppression de la fin de la phrase). </p><p align='left'>Sont assimilés à du travail effectif pour la détermination du congé annuel : <br/>― les jours fériés ; <br/>― les périodes de congés annuels ; <br/>― les périodes de congés de maternité, paternité et adoption ; <br/>― les périodes d'accident de travail ou de maladie professionnelle dans les limites fixées au titre VIII de la présente convention collective ; <br/>― les périodes de formation professionnelle continue effectuées sur le temps de travail, y compris, si c'est le cas, le CPF ; <br/>― les jours acquis au titre de la réduction du temps de travail ; <br/>― les congés exceptionnels et les congés pour enfant malade ; <br/>― les périodes d'absence pour raisons syndicales. </p><p align='left'>Les modalités de fractionnement ou de prise de congés sont déterminées selon les dispositions des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902654&dateTexte=&categorieLien=cid'>articles L. 3141-17 et suivants du code du travail</a>. </p><p align='left'>Ces dispositions s'appliquent également aux salariés employés sous CDDU lorsqu'ils ont été occupés de manière continue, dans le cadre d'un même contrat de travail, pendant les 12 mois qui précèdent leur demande de congé. </p><p align='center'>VII. 1.2. Dispositions relatives aux salariés engagés sous contrat <br/>à durée déterminée dit d'usage </p><p align='left'>Les salariés engagés sous CDDU bénéficient des dispositions particulières de la caisse des congés spectacle, sauf lorsqu'ils ont été occupés de manière continue, dans le cadre d'un même contrat de travail, pendant les 12 mois qui précèdent leur demande de congé. </p><p align='left'>L'indemnité de congés payés est plafonnée à 3 fois le minimum conventionnel applicable à l'emploi du salarié concerné, sous la réserve ci-après. </p><p align='left'>Pour les fonctions pour lesquelles aucun minimum salarial n'est fixé, les dispositions de l'accord du 26 février 2004 restent en vigueur jusqu'au 31 mars 2008, ou jusqu'à la fixation d'un salaire minimum conventionnel.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Congés payés annuels"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037045880",
                "cid": "KALIARTI000018828177",
                "num": "VII.2",
                "intOrdre": 1048574,
                "content": "<p align='center'>VII. 2.1. Jours fériés</p><p align='left'>Les fêtes légales désignées à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902611&dateTexte=&categorieLien=cid'>article L. 3133-1 du code du travail </a>sont autant de jours fériés. Elles sont complétées, dans chaque département d'outre-mer, par le jour de commémoration de l'abolition de l'esclavage : le 27 avril à Mayotte, le 22 mai à la Martinique, le 27 mai en Guadeloupe, le 10 juin en Guyane et le 20 décembre à la Réunion.</p><p align='center'>VII. 2.2. Jours fériés chômés</p><p align='left'>Les jours fériés chômés sont rémunérés par l'employeur dans la mensualité des salariés sous CDI ou sous CDD de droit commun.</p><p align='left'>Pour les salariés sous CDDU, lorsqu'un jour férié chômé, qui n'est ni un samedi ni un dimanche, est compris dans une période couverte par un contrat de travail d'une durée supérieure à 10 jours de travail effectif, ce jour est rémunéré (sans majoration pour jour férié).</p><p align='left'>Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902612&dateTexte=&categorieLien=cid'>article L. 3133-2 du code du travail</a>, le jour férié chômé payé est décompté pour 7 heures sur le bulletin de paie.</p><p align='center'>VII. 2.3. Jours fériés travaillés</p><p align='left'>L'employeur a la possibilité de prévoir qu'un jour férié soit travaillé. Dans ce cas, le salarié est rémunéré dans les conditions suivantes :<br/>\na) Le 1<sup>er </sup>Mai : rémunération à 300 % de son salaire pour un jour non férié ;<br/>\nb) Les 1<sup>er </sup>janvier, 14 Juillet, 15 août, 1<sup>er </sup>novembre, 11 Novembre, 25 décembre, ainsi que, dans chaque département d'outre-mer, le jour de commémoration de l'abolition de l'esclavage : rémunération à 200 % de son salaire pour un jour non férié ;<br/>\nc) Les lundi de Pâques, 8 Mai, jeudi de l'Ascension : rémunération à 150 % de son salaire pour un jour non férié.</p><p align='left'>Ces majorations se cumulent avec celles afférentes aux heures supplémentaires ; elles sont calculées sur la base du tarif horaire.</p><p align='left'>Pour les salariés sous CDI ou assimilés, un mécanisme de récupération équivalent pourra être mis en place par l'entreprise, sauf pour le 1er Mai.</p><p align='center'>VII. 2.4. Journée de solidarité</p><p align='left'>En application des dispositions de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902617&dateTexte=&categorieLien=cid'>article L. 3133-7 et suivants du code du travail</a>, le lundi de Pentecôte constitue pour la branche de la production audiovisuelle la journée de solidarité. Cette journée est travaillée et rémunérée sans majoration.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Jours fériés chômés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037045887",
                "cid": "KALIARTI000018828183",
                "num": "VII.3",
                "intOrdre": 1572861,
                "content": "<p align='left'>Des congés exceptionnels de courte durée sont accordés, sur justification, à l'ensemble des personnels dans les cas suivants et aux conditions suivantes : </p><p align='center'>VII. 3.1. Sans condition d'ancienneté </p><p align='left'>– mariage ou PACS du salarié : 4 jours ouvrés ; <br/>– mariage d'un enfant : 2 jours ouvrés ; <br/>– naissance ou adoption : 3 jours ouvrés ; <br/>– décès conjoint, concubin ou partenaire d'un Pacs : 3 jours ouvrés ; <br/>– décès d'un enfant : 5 jours ; <br/>– décès d'un parent : père, mère, frère, sœur, belle-mère, beau-père : 3 jours ouvrés ; <br/>– survenance d'un handicap chez l'enfant : 2 jours ouvrés. </p><p align='center'>VII. 3.2. Sous condition d'ancienneté continue de plus de 12 mois </p><p align='left'>– <i>décès du conjoint, concubin ou du partenaire d'un Pacs : 1 jour ouvré supplémentaire</i> <a shape='rect' href='#RENVOI_KALIARTI000018828183_1'> (1)</a> ; <br/>– décès d'un grand-parent, petit-fils, petite-fille : 1 jour ouvré ; <br/>– mariage père, mère, frère, sœur : 1 jour ouvré ; <br/>– déménagement : 1 jour ouvré dans la limite de 1 fois par année civile. </p><p align='left'>Ces jours d'absence exceptionnelle sont pris au moment de la survenance de l'événement. Ils n'entraînent pas de réduction de la rémunération et sont assimilés à du travail effectif pour la détermination du congé annuel.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000018828183_1'></a>(1) Alinéa étendu sous réserve du respect des dispositions de l'article L. 3142-1 du code du travail, par l'exclusion de la condition d'ancienneté ou du jour supplémentaire en cas de décès du conjoint, concubin ou du partenaire d'un PACS.  <br/>(Arrêté du 28 décembre 2018 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Congés exceptionnels"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037045889",
                "cid": "KALIARTI000018828184",
                "num": "VII.4",
                "intOrdre": 2097148,
                "content": "<p align='left'>En complément des dispositions de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900948&dateTexte=&categorieLien=cid'>article L. 1225-61 du code du travail</a>, les salariés bénéficient d'un congé, en cas de maladie ou d'accident, ou en raison du handicap, constatés par certificat médical, d'un enfant de moins de 16 ans dont il assume la charge au sens de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006743284&dateTexte=&categorieLien=cid'>article L. 513-1 du code de la sécurité sociale</a>. </p><p>Ce congé est fractionnable par demi-journée, dans la limite de 3 jours ouvrés par année. Cette limite est portée à 5 jours si l'enfant est âgé de moins de 1 an ou si le salarié assume la charge de 3 enfants ou plus âgés de moins de 16 ans. </p><p>Pour les salariés ayant au moins 12 mois d'ancienneté continue, ces congés exceptionnels sont rémunérés dans la limite de 2 jours par an. Ils pourront être complétés par des jours de congé ou de RTT.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Congé pour enfant malade"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037045897",
                "cid": "KALIARTI000018828189",
                "num": "VII.5",
                "intOrdre": 2621435,
                "content": "<p align='center'>VII. 5.1. Généralités</p><p align='left'>Les règles régissant la protection des femmes enceintes, le congé maternité, le congé parental, le congé paternité, le congé post-natal et le congé pour adoption sont celles prévues aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900880&dateTexte=&categorieLien=cid'>articles L. 1225-1 et suivants du code du travail</a>.</p><p align='center'>VII. 5.2. Femmes enceintes et congés de maternité</p><p align='left'>Les salariées justifiant d'une ancienneté continue de plus de 1 an dans l'entreprise à la date présumée de l'accouchement bénéficient, à compter du 3<sup>e </sup>mois de leur grossesse, jusqu'à leur départ effectif en congé maternité, d'une réduction de leur temps de travail effectif de 30 minutes par jour, sans réduction de leur rémunération, cette réduction du temps de travail étant cumulable sur la semaine.</p><p align='left'>Cet aménagement du temps de travail peut prendre, en accord avec l'employeur, la forme de temps de pause ou d'aménagement quotidien des horaires de travail.</p><p align='left'>Les salariées justifiant d'une ancienneté continue de plus de 3 ans dans l'entreprise à la date présumée de l'accouchement bénéficient, pendant les 8 premières semaines de leur congé maternité, d'une indemnité complémentaire versée par l'entreprise, calculée de telle sorte que le cumul de la prestation de la sécurité sociale, de la prévoyance complémentaire éventuelle et du complément versé par l'entreprise atteigne 100 % de la rémunération brute mensuelle fixe que la salariée aurait perçue si elle avait travaillé, hors toute part variable et primes, et à l'exclusion des indemnités ayant un caractère de remboursement de frais.</p><p align='left'>Conformément aux dispositions de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900927&dateTexte=&categorieLien=cid'>article L. 1225-45 du code du travail</a>, les dispositions des 2 alinéas précédents sont applicables aux salariés en congé d'adoption, la date présumée de l'accouchement étant remplacée par la date prévue de l'arrivée d'un enfant en vue de son adoption.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Congés maternité, paternité et adoption"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037045893",
                "cid": "KALIARTI000037045370",
                "num": "VII.6",
                "intOrdre": 1075052541,
                "content": "<p>Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900971&dateTexte=&categorieLien=cid'>article L. 1226-5 du code du travail</a>, tout salarié atteint d'une maladie grave au sens du 3° et 4° de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000031670469&dateTexte=&categorieLien=cid'>article L. 160-14 du code de la sécurité sociale</a> bénéficie d'autorisations d'absence pour suivre les traitements médicaux rendus nécessaires par son état de santé.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Maladie grave"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4718583,
            "title": "Titre VIII : Maladie",
            "id": "KALISCTA000018828056",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018828192",
                "cid": "KALIARTI000018828192",
                "num": "VIII.1",
                "intOrdre": 524287,
                "content": "<p align='left'><br/> Les absences résultant de maladie ou d'accident, professionnels ou non, ne constituent pas en elles-même une cause de rupture du contrat de travail.<br/> Sauf cas de force majeure, le salarié doit impérativement et immédiatement, en cas d'absence résultant de maladie ou d'accident, informer ou faire informer l'employeur du motif et de la durée prévisible de son absence, quelle que soit la durée de l'absence. L'intéressé doit, de plus, adresser sous 48 heures à l'employeur l'avis d'arrêt de travail établi par un médecin, conformément à la formule prescrite par la sécurité sociale.<br/> Le salarié doit prévenir immédiatement l'employeur de toute prolongation de son incapacité de travail et de la durée de cette dernière. Le certificat de prolongation, établi par la médecin, doit être adressé au plus tard à l'employeur dans les 48 heures suivant la date initialement prévue pour la reprise du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispositions générales"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028141154",
                "cid": "KALIARTI000018828193",
                "num": "VIII.2",
                "intOrdre": 1048574,
                "content": "<p align='left'>Les salariés dont l'ancienneté dans l'entreprise est au moins égale à 1 an et inférieure à 2 ans ou, pour les salariés bénéficiant d'un CDDU, ceux dont la collaboration atteint 1 an en cumulant la durée des contrats des 2 années antérieures à la maladie ou l'accident, bénéficieront, en cas d'absence pour maladie ou accident non professionnels, d'une indemnité complémentaire à l'allocation journalière versée par la sécurité sociale. <br/><br/>L'indemnité brute sera calculée pour permettre au salarié de percevoir : <br/><br/>- 90 % de sa rémunération brute pendant les 30 premiers jours ; <br/><br/>- 66,66 % de sa rémunération brute pendant les 30 jours suivants, <br/><br/>et ce, après un délai de carence de 3 jours continus d'arrêt de travail. <br/><br/>Les salariés dont l'ancienneté dans l'entreprise est au moins égale à 2 ans ou, pour les salariés bénéficiant d'un CDDU, ceux dont la collaboration a atteint 2 ans en cumulant la durée des contrats des 4 années antérieures à la maladie ou l'accident, bénéficieront, en cas d'absence pour maladie ou accident non professionnels, d'une indemnité complémentaire à l'allocation journalière versée par la sécurité sociale. <br/><br/>Cette indemnité brute sera calculée pour permettre au salarié de percevoir : <br/><br/>- 90 % de sa rémunération brute pendant les 30 premiers jours ; <br/><br/>- 66,66 % de sa rémunération brute pendant les 30 jours suivants, <br/><br/>et ce, après un délai de carence de 3 jours continus d'arrêt de travail. <br/><br/>Les durées d'indemnisation sont augmentées de 10 jours par période entière de 5 ans d'ancienneté en plus de la durée de 1 an requise pour bénéficier du maintien de salaire, sans que chacune d'elle puisse dépasser 90 jours. <br/>Dans les entreprises dont l'effectif dépasse 10 salariés ETP, et pour les salariés remplissant les conditions d'ancienneté ci-avant, l'employeur mettra en oeuvre le dispositif de subrogation des indemnités journalières de sécurité sociale.<br/>Le délai de carence jouera à chaque nouvelle indisponibilité, sauf en cas de prolongation justifiée dans les conditions de l'article précédent.<br/>L'ancienneté prise en compte pour la détermination du droit à l'indemnisation s'apprécie au 1er jour de l'absence.<br/>Les durées d'indemnisation sont appréciées sur une période de 12 mois consécutifs dont le point de départ est fixé par le 1<sup>er</sup> jour du 1<sup>er</sup> arrêt maladie donnant lieu à indemnisation.<br/>Les garanties définies ci-avant s'entendent déduction faite des indemnités que l'intéressé perçoit de la sécurité sociale et des compléments éventuels versés par le régime de prévoyance visés plus après.<br/>Les prestations de la sécurité sociale (lorsqu'il n'y a pas subrogation) et, le cas échéant, du régime de prévoyance auquel l'employeur participe et dont bénéficie le salarié devront faire l'objet d'une déclaration à l'employeur par le salarié.<br/>Lorsque les indemnités de la sécurité sociale sont réduites du fait d'une sanction de la caisse d'assurance maladie compétente pour non-respect par le salarié de son règlement, elles sont réputées être servies intégralement pour le calcul du complément de salaire. Ce complément ne sera pas versé par l'employeur en cas de non-indemnisation par la sécurité sociale à la suite d'une sanction envers le salarié.<br/>Les garanties mises en place au titre du présent article ne doivent en aucun cas conduire à ce que l'intéressé, compte tenu des sommes de toutes provenances perçues à l'occasion de la maladie, perçoive un montant total supérieur à la rémunération nette qu'il aurait effectivement perçue s'il avait continué à travailler.<br/>L'indemnité est calculée sur la base de la rémunération brute mensuelle fixe que le salarié aurait perçue s'il avait travaillé, hors toute part variable et primes non conventionnelles et à l'exclusion des indemnités ayant un caractère de remboursement de frais.<br/>Les périodes d'arrêt de travail pour maladie, justifiées dans les conditions ci-dessus, ne sont pas assimilées à du temps de travail effectif pour le calcul des droits à congés payés.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Maladie et accident non professionnels"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028141151",
                "cid": "KALIARTI000018828194",
                "num": "VIII.3",
                "intOrdre": 1572861,
                "content": "<p align='center'>VIII.3.1. Dispositions générales</p><p align='left'>Les accidents du travail, accidents de trajet et maladies professionnelles sont régis conformément aux dispositions de la section V.1 du chapitre II du livre I<sup>er</sup> du code du travail (art. L. 122-32-1 à 11).</p><p align='center'>VIII.3.2. Indemnités complémentaires pour accident du travail<br/>ou maladie professionnelle</p><p align='left'>Les salariés dont l'ancienneté dans l'entreprise est inférieure à 2 ans ou, pour les salariés bénéficiant d'un CDDU, ceux dont la collaboration atteint 1 an en cumulant la durée des contrats des 3 années antérieures à la maladie ou l'accident, bénéficieront, en cas d'absence pour maladie professionnelle ou accident du travail, d'une indemnité complémentaire à l'allocation journalière versée par la sécurité sociale. </p><p>L'indemnité brute sera calculée pour permettre au salarié de percevoir : </p><p>- 90 % de sa rémunération brute pendant les 30 premiers jours ; </p><p>- 66,66 % de sa rémunération brute pendant les 30 jours suivants, </p><p>et ce, sans délai de carence. </p><p>Les salariés dont l'ancienneté dans l'entreprise est au moins égale à 2 ans ou, pour les salariés bénéficiant d'un CDDU, ceux dont la collaboration a atteint 2 ans en cumulant la durée des contrats des 4 années antérieures à la maladie ou l'accident, bénéficieront, en cas d'absence pour maladie professionnelle ou accident du travail, d'une indemnité complémentaire à l'allocation journalière versée par la sécurité sociale. </p><p>Cette indemnité brute sera calculée pour permettre au salarié de percevoir : </p><p>- 90 % de sa rémunération brute pendant les 30 premiers jours ; </p><p>- 72 % de sa rémunération brute pendant les 30 jours suivants, </p><p>et ce, sans délai de carence. </p><p>Les durées d'indemnisation sont augmentées de 10 jours par période entière de 5 ans d'ancienneté en plus d'une ancienneté initiale de 1 an, sans que chacune d'elle puisse dépasser 90 jours. <br/>Dans les entreprises dont l'effectif dépasse 10 salariés ETP, et pour les salariés remplissant les conditions d'ancienneté ci-dessus, l'employeur mettra en oeuvre le dispositif de subrogation des indemnités journalières de sécurité sociale.<br/>Les durées d'indemnisation sont appréciées sur une période de 12 mois consécutifs dont le point de départ est fixé par le 1<sup>er</sup> jour du 1<sup>er</sup> arrêt maladie donnant lieu à indemnisation.<br/>Les garanties définies ci-avant s'entendent déduction faite des indemnités que l'interessé perçoit de la sécurité sociale (lorsqu'il n'y a pas de subrogation) et des compléments éventuels versés par le régime de prévoyance visé au titre IX ci-après.<br/>Les prestations de la sécurité sociale et, le cas échéant, du régime de prévoyance auquel l'employeur participe et dont bénéficie le salarié devront faire l'objet d'une déclaration à l'employeur par le salarié.<br/>Lorsque les indemnités de la sécurité sociale sont réduites du fait d'une sanction de la caisse d'assurance maladie compétente pour non-respect par le salarié de son règlement, elles sont réputées être servies intégralement pour le calcul du complément de salaire. Ce complément ne sera pas versé par l'employeur en cas de non-indemnisation par la sécurité sociale à la suite d'une sanction envers le salarié.<br/>Les garanties mises en place au titre du présent article ne doivent en aucun cas conduire à ce que l'intéressé, compte tenu des sommes de toutes provenances perçues à l'occasion de la maladie, perçoive un montant supérieur à la rémunération nette qu'il aurait effectivement perçue s'il avait continué à travailler.<br/>L'indemnité est calculée sur la base de la rémunération brute mensuelle fixe que le salarié aurait perçue s'il avait travaillé, hors toute part variable et primes non conventionnelles et à l'exclusion des indemnités ayant un caractère de remboursement de frais.<br/>Les périodes pendant lesquelles l'exécution du contrat de travail est suspendue pour cause de maladie professionnelle ou d'accident du travail sont, dans la limite d'une durée ininterrompue de 1 année, assimilées à du temps de travail effectif pour le calcul des droits à congé payé.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Accident du travail et maladie professionnelle"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018828196",
                "cid": "KALIARTI000018828196",
                "num": "VIII.4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/> L'inaptitude du salarié pour maladie ou accident est régie conformément aux dispositions des articles L. 122-24-4 et suivants du code du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Inaptitude du salarié pour maladie ou accident"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018828198",
                "cid": "KALIARTI000018828198",
                "num": "VIII.5",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006808111&dateTexte=&categorieLien=cid' title='Code du travail - art. R241-48 (M)'>article R. 241-48 du code du travail</a>, tout salarié doit faire l'objet d'un examen médical avant l'embauche ou au plus tard avant l'expiration de la période d'essai, à l'exception des salariés soumis à une surveillance médicale spéciale définie à <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006808118&dateTexte=&categorieLien=cid' title='Code du travail - art. R241-50 (Ab)'>l'article R. 241-50</a>, qui bénéficient obligatoirement de cet examen avant leur embauche. <br/>Conformément à <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006808115&dateTexte=&categorieLien=cid' title='Code du travail - art. R241-49 (Ab)'>l'article R. 241-49</a>, tout salarié doit bénéficier, dans les 24 mois qui suivent l'examen effectué en application de l'article R. 241-48, d'un examen médical en vue de s'assurer du maintien de son aptitude au poste de travail occupé, à l'exception des salariés soumis à une surveillance médicale spéciale définie à l'article R. 241-50, qui bénéficient obligatoirement de cet examen chaque année ou selon une périodicité inférieure décidée par le médecin du travail. <br/>Une fiche d'aptitude doit être remise au salarié ; l'employeur doit en prendre connaissance. <br/>Pour ce qui concerne les salariés sous CDDU, les employeurs cotiseront, au titre de la médecine du travail, au centre médical de la Bourse. Ces salariés doivent remettre à l'employeur, lors de leur embauche, la fiche délivrée par le CMB. <br/>Pour les personnels engagés sous contrat à durée indéterminée ou sous contrat à durée déterminée de droit commun, les employeurs sont libres de recourir à tout organisme spécialisé de leur choix.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Médecine du travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018828200",
                "cid": "KALIARTI000018828200",
                "num": "VIII.6",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/> Les dispositions du présent titre sont réservées, dans l'attente du résultat des travaux de la commission mixte paritaire interbranches créée à cet effet par les partenaires sociaux du spectacle vivant et enregistré. Dans l'hypothèse où une assurance complémentaire santé serait mise en oeuvre sous la forme d'un accord conventionnel étendu pour les salariés sous CDDU, les parties s'engagent à ouvrir des négociations pour apporter aux salariés de droit commun une protection comparable.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Complémentaire santé"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5242870,
            "title": "Titre IX : Prévoyance",
            "id": "KALISCTA000018828057",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018828201",
                "cid": "KALIARTI000018828201",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/> Les dispositions du présent titre sont réservées, dans l'attente du résultat des travaux de la commission mixte paritaire interbranches créée à cet effet par les partenaires sociaux du spectacle vivant et enregistré.</p>",
                "etat": "ABROGE"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028141170",
                "cid": "KALIARTI000018828202",
                "num": "IX.1",
                "intOrdre": 1048574,
                "content": "<p align='left'>Les salariés non cadres intermittents du spectacle sous CDDU sont couverts, en matière de prévoyance, par l'accord interbranches du 20 décembre 2006, modifié par les avenants des 16 juin 2008 et 18 décembre 2009. Cet accord interbranches s'est substitué, pour la définition des garanties et des taux de cotisation, à l'accord collectif du 21 novembre 2002, conclu au profit des salariés intermittents non cadres.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Salariés sous contrat à durée déterminée d'usage"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028141156",
                "cid": "KALIARTI000018828204",
                "num": "IX.2",
                "intOrdre": 1572861,
                "content": "<p align='left'>Il est institué un régime de prévoyance décès et invalidité-incapacité mutualisé au profit des salariés non cadres de droit commun.</p><p align='center'>IX.2.1. Cotisations : assiette, taux et répartition</p><p align='left'>Pour l'application de cet article, il est rappelé que la tranche 1 porte sur la rémunération égale au plafond de la sécurité sociale visé à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006741897&dateTexte=&categorieLien=cid'>article L. 241-3 du code de la sécurité sociale</a>.<br/>Les cotisations finançant les garanties instituées sont assises sur les rémunérations limitées à la tranche 1.<br/>Les salariés non cadres et les entreprises acquittent une cotisation égale à 1 % de la rémunération comprise dans la tranche 1, dont 0,50 % au titre de la garantie décès et 0,50 % au titre de la garantie incapacité/invalidité.<br/>Les cotisations sont réparties à hauteur de 50 % pour l'employeur et 50 % pour le salarié.</p><p align='left'><table border='1'><tbody><tr><th>Garantie </th><th>Taux employeur </th><th>Taux salarié </th></tr><tr><td align='center'>Décès </td><td align='center'>0,22 %/ T1 </td><td align='center'>0,28 %/ T1 </td></tr><tr><td align='center'>Incapacité, invalidité </td><td><br/></td><td><br/></td></tr><tr><td align='center'>Maintien de salaire </td><td align='center'>0,06 %/ T1 </td><td align='center'>N/ A </td></tr><tr><td align='center'>Hors maintien de salaire </td><td align='center'>0,22 %/ T1 </td><td align='center'>0,22 %/ T1 </td></tr><tr><td align='center'>Total répartition </td><td align='center'>0,50 %/ T1 </td><td align='center'>0,50 %/ T1 </td></tr><tr><td align='center'>Total cotisations </td><td colSpan='2' align='center'>1 %/ T1 </td></tr></tbody></table></p><p align='center'>IX.2.2. Prestations</p><p align='left'>Le salaire de référence servant d'assiette au calcul des prestations est limité à la tranche 1.<br/>IX.2.2.1. Décès :<br/>IX.2.2.1.1. Capital de base :<br/>En cas de décès d'un salarié, le bénéficiaire choisit entre l'option 1 ou l'option 2. Le capital de base est exprimé en pourcentage du salaire annuel perçu par le salarié.<br/></p><div align='center'><center><table border='1'><tbody><tr><th>CAPITAL DE BASE</th><th>OPTION 1</th><th>OPTION 2</th></tr><tr><td align='center'>Assuré célibataire, veuf, divorcé</td><td align='center'>350 %</td><td align='center'>250 %</td></tr><tr><td align='center'>Assuré marié, pacsé ou concubinage</td><td align='center'>430 %</td><td align='center'>250 %</td></tr><tr><td align='center'>Majoration par enfant à charge</td><td align='center'>80 %</td><td align='center'>Néant</td></tr><tr><td align='center'>Rente éducation</td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>― enfant jusqu'à 10 ans inclus</td><td align='center'>Néant</td><td align='center'>10 %</td></tr><tr><td align='center'>― enfant de 11 à 17 ans inclus (25 ans si études)</td><td align='center'></td><td align='center'>15 %</td></tr></tbody></table></center></div>Le choix de l'option est laissé au bénéficiaire, dans les 2 mois qui suivent la survenance du sinistre ; à défaut de choix exprimé dans ce délai ou, en présence de plusieurs bénéficiaires et à défaut d'accord entre eux, les prestations sont versées en application de l'option 1.<br/>IX.2.2.1.2. Décès accidentel :<br/>En cas de décès par accident, il est prévu un capital supplémentaire égal au capital de base.<br/>IX.2.2.1.3. Décès du conjoint survivant :<br/>En cas de décès du conjoint survivant, il est versé aux enfants à charge, un capital égal au capital de base.<br/>IX.2.2.2. Invalidité absolue et définitive :<br/>En cas de mise en invalidité 3<sup>e</sup> catégorie par la sécurité sociale, il est prévu le versement anticipé d'un capital égal à : <p align='center'><br/></p><p align='left'>Assuré célibataire, veuf ou divorcé 350 % <br/>Assuré marié, pacsé ou en concubinage 430 % <br/>Majoration par enfant à charge 80 % <br/>Le versement de ce capital met fin à la garantie décès.<br/>IX.2.2.3. Incapacité temporaire de travail :<br/>En cas d'arrêt de travail pour maladie ou accident ouvrant droit aux prestations en espèces de la sécurité sociale au titre de l'assurance maladie ou au titre de la législation sur les accidents du travail et les maladies professionnelles, le salarié perçoit une indemnité journalière dans les conditions suivantes. </p><p align='center'><br/>Montant </p><p align='left'><br/>Cette indemnité brute est égale à 80 % de la rémunération brute, sous déduction des prestations brutes de la sécurité sociale et de l'éventuel maintien de salaire brut dû par l'employeur en application du titre VIII de la présente convention collective et de l'article L. 1226-1 du code du travail. </p><p align='center'><br/>Franchise </p><p align='left'><br/>Salarié ayant moins de 1 an d'ancienneté : l'indemnité journalière est versée à compter du 31e jour d'arrêt de travail continu ou à compter du 4e jour d'arrêt de travail continu en cas d'hospitalisation de plus de 3 jours survenue au 1er jour de l'arrêt de travail. <br/><br/>Salarié dont l'ancienneté est au moins égale à 1 an et inférieure à 2 ans : l'indemnité journalière est versée à compter du 34e jour d'arrêt de travail continu. <br/><br/>Salarié dont l'ancienneté est égale à 2 ans ou plus : l'indemnité journalière est versée à compter du 34e jour d'arrêt de travail continu. </p><p align='center'><br/>Durée </p><p align='left'><br/>L'indemnité est versée tant que le participant perçoit les indemnités journalières de la sécurité sociale. <br/><br/>Elle cesse à l'attribution d'une pension d'invalidité ou d'une rente d'incapacité permanente par la sécurité sociale. </p><p align='left'>IX.2.2.4. Invalidité totale ou partielle :<br/>Le salarié reconnu en situation d'invalidité 1<sup>er</sup>, 2<sup>e</sup> ou 3<sup>e</sup> catégorie et indemnisé par la sécurité sociale conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742597&dateTexte=&categorieLien=cid'>article L. 341-4 du code de la sécurité sociale</a>, bénéficie d'une rente complémentaire (sous déduction des rentes versées par la sécurité sociale), égale à :<br/>1re catégorie 48 % T 1 <br/>2e catégorie 80 % T 1 <br/>3e catégorie 80 % T 1 <br/>Dans tous les cas, le cumul des prestations perçues par le salarié ne pourra excéder le salaire net qu'il aurait perçu s'il était en activité.<br/>La garantie cesse au jour où la pension vieillesse est liquidée.</p><p align='center'>IX.2.3. Mutualisation du risque</p><p align='left'>IX.2.3.1. Désignation de l'organisme assureur :<br/>Conformément à l'article L. 912-1 du code de la sécurité sociale, les parties ont décidé de confier la gestion du régime à l'institution de prévoyance Audiens Prévoyance.<br/>La désignation de cet organisme assureur pourra être réexaminée périodiquement et en tout état de cause, tous les 5 ans conformément à l'article L. 912-1 précité.<br/>Il est toutefois expressément prévu que si les parties devaient décider de remettre en cause la désignation de l'organisme assureur, cette dernière ne pourrait prendre effet qu'au 1er janvier de l'année civile suivant celle où la remise en cause est intervenue, et sous réserve du respect d'un préavis de 2 mois.<br/>IX.2.3.2. Adhésion des entreprises :<br/>L'adhésion des entreprises à l'organisme assureur désigné et l'affiliation des salariés ont un caractère obligatoire.<br/>Les entreprises sont tenues de régulariser administrativement leur adhésion auprès de l'organisme désigné, en retournant le bulletin d'adhésion visé à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006755158&dateTexte=&categorieLien=cid'>article R. 932-1-3 du code de la sécurité sociale</a>, dûment rempli.<br/>Les entreprises deviennent membres adhérents de l'organisme assureur et les salariés et ayants droit deviennent membres participants.<br/>Ce régime s'applique à l'ensemble des salariés non cadres de droit commun sous contrat de travail à durée déterminée ou indéterminée, affiliés en leur nom propre au régime général de sécurité sociale ou au régime local d'Alsace-Moselle.<br/>Les entreprises assurant à leurs salariés une couverture comparable à la date de l'extension pourront la conserver. Elles devront rejoindre l'organisme désigné lors de leur changement d'organisme assureur.</p><p align='center'>IX.2.4. Changement d'organisme assureur </p><p align='left'>Les parties rappellent que les organismes assureurs doivent, conformément à l'<a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000709057&idArticle=LEGIARTI000006756605&dateTexte=&categorieLien=cid'>article 7 de la loi n 89-1009 du 31 décembre 1989</a>, assurer le versement des prestations immédiates ou différées, acquises ou nées durant l'exécution de leur contrat d'assurance, à leur niveau atteint à la date d'effet de la résiliation. Elles rappellent que ce texte impose à l'organisme assureur de maintenir la garantie d'invalidité survenant postérieurement à la résiliation du contrat d'assurance mais résultant d'une pathologie ou d'un accident survenu pendant l'exécution de leur contrat d'assurance.<br/>Par ailleurs, conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745477&dateTexte=&categorieLien=cid'>article L. 912-3 du code de la sécurité sociale</a>, la revalorisation des rentes d'incapacité ou d'invalidité en cours de service à la date de changement d'organisme assureur devra être organisée.</p><p align='center'>IX.2.5. Information</p><p align='left'>Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745704&dateTexte=&categorieLien=cid'>article L. 932-6 du code de la sécurité sociale</a>, l'organisme désigné remettra à chaque entreprise adhérente une notice d'information qui définit les garanties souscrites, leurs modalités d'entrée en vigueur, les formalités à accomplir en cas de réalisation du risque, les hypothèses de nullité, de déchéance, d'exclusions ou de limitations de garantie ainsi que les délais de prescription.<br/>Les parties rappellent que les entreprises adhérentes sont tenues de remettre un exemplaire de cette notice à chaque salarié.</p><p align='center'>IX.2.6. Commission de suivi, d'interprétation et de conciliation</p><p align='left'>La commission de suivi, d'interprétation et de conciliation instituée par l'article 13.7 de la convention collective est chargée du suivi du régime. Elle étudie son évolution au regard notamment du rapport annuel transmis par Audiens Prévoyance et peut proposer l'aménagement des présentes dispositions.<br/>Cette commission, représentée par son président, conclut pour le compte de la branche le contrat d'assurance auprès d'Audiens Prévoyance, ainsi que tous les avenants susceptibles d'être proposés par cet organisme assureur.<br/>Elle sera par ailleurs destinataire des éventuelles difficultés rencontrées par Audiens Prévoyance dans la mise en oeuvre du régime.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Salariés de droit commun"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5767157,
            "title": "Titre X : Transports et défraiements",
            "id": "KALISCTA000018828058",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018828219",
                "cid": "KALIARTI000018828219",
                "num": "X.1",
                "intOrdre": 524287,
                "content": "<p align='left'><br/> Lorsque le salarié est amené à voyager dans les pays hors des frontières de l'Union européenne, l'employeur souscrit une assurance rapatriement (du type des garanties proposées par Europ Assistance ou La Mondiale) au bénéfice du salarié.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Assurances"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018828220",
                "cid": "KALIARTI000018828220",
                "num": "X.2",
                "intOrdre": 1048574,
                "content": "<p align='left'>Les transports et les voyages sont à la charge de l'employeur, normalement à partir du lieu d'implantation habituel de l'entreprise. Les salariés utilisent le moyen de transport retenu par l'employeur, sauf accord spécifique.<br/>S'il s'agit d'un moyen de transport en commun, l'employeur délivre au salarié un titre de transport individuel ou collectif. Dans le cas où l'employeur n'a pu fournir ce titre en temps utile, les billets sont remboursés sur justificatif, sous la réserve ci-après.<br/>Transports et voyages ferroviaires :<br/>De jour : en 1<sup>re</sup> ou en 2<sup>e</sup> classe. Les billets seront réservés en 1<sup>re</sup> classe lorsqu'il s'agit d'un transport (c'est-à-dire lorsque des heures de travail sont effectuées le même jour) d'une durée supérieure à 4 heures.<br/>De nuit : en couchette de 1<sup>re</sup> ou de 2<sup>e</sup> classe.<br/>Transports et voyages routiers :<br/>Ils s'effectuent dans des véhicules uniquement destinés au transport des voyageurs. La durée des voyages ne devra pas dépasser 12 heures, y compris l'heure des repas.<br/>Transports et voyages maritimes :<br/>Ils s'effectuent en 1<sup>re</sup> ou 2<sup>e</sup> classe.<br/>Transports et voyages aériens :<br/>Ils s'effectuent en classe économique.<br/>Transports et voyages individuels :<br/>Si un technicien utilise son propre véhicule, ses frais de transport seront remboursés au tarif du moyen de transport que l'employeur avait retenu, le cas échéant.<br/>L'utilisation d'une voiture personnelle implique que le salarié ait souscrit une police d'assurance couvrant les risques professionnels.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Moyens utilisés pour les transports et les voyages"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018828221",
                "cid": "KALIARTI000018828221",
                "num": "X.3",
                "intOrdre": 1572861,
                "content": "<p align='center'><br/>X.3.1. Utilisation des transports en commun<br/>pour se rendre sur les tournages</p><p align='left'><br/> Une indemnité, à hauteur de 50 % de l'abonnement en transport en commun (coupon hebdomadaire ou mensuel de la carte orange pour la région parisienne), est due aux salariés dont le contrat comprend une période de 1 semaine ou de 1 mois civils. Pour les salariés qui utilisent les transports en commun et ne remplissent pas la condition de périodicité, la moitié de leurs frais réels sera remboursée sur remise du justificatif (ticket de métro, billet de train...).<br/> En dehors des heures d'ouverture des transports en commun (c'est-à-dire lorsque la journée de travail débute entre 0 heure et 6 heures ou lorsqu'elle se termine entre 0 heure et 5 heures), l'employeur rembourse les frais de taxi que le salarié engage et justifie par une facture.</p><p align='center'><br/>X.3.2. Utilisation d'un véhicule personnel (automobile ou moto)</p><p align='left'><br/> Une indemnité est calculée sur la base du kilométrage fixé dans la feuille de route remise au salarié pour se rendre sur le lieu de tournage à partir de la porte de Paris la plus proche, avec une franchise de 10 kilomètres, et selon le tarif suivant :<br/> ― entre 0 et 10 kilomètres : pas d'indemnité ;<br/> ― entre 11 et 50 kilomètres :<br/>  ― pour les voitures, l'indemnité est égale à la moitié du tarif correspondant à 7 CV dans le barème fiscal, appliqué à la totalité du parcours apprécié à partir de la porte de Paris ;<br/>  ― pour les motos, l'indemnité est égale à la moitié du tarif correspondant à 3, 4 ou 5 CV dans le barème fiscal, appliqué à la totalité du parcours apprécié à partir de la porte de Paris.<br/> Cette indemnité ne peut être versée au salarié que sous réserve qu'il remette une copie de la carte grise de son véhicule et de son attestation d'assurance.</p><p align='center'><br/>X.3.3. En région</p><p align='left'><br/> Des modalités d'indemnisation analogues sont mises en place, le kilométrage étant déterminé selon les cas :<br/> ― à partir de l'établissement local de l'employeur ;<br/> ― à partir du lieu d'hébergement du salarié ;<br/> ― à partir de la gare principale de la ville de résidence.</p><p align='center'><br/>X.3.4. Pendant la post-production</p><p align='left'><br/> L'indemnité de trajet est limitée à 50 % de l'abonnement en transport en commun (coupon hebdomadaire ou mensuel de la carte orange pour la région parisienne) ou à 50 % de leur titre de transport (ticket de métro, billet de train...) lorsque la durée du contrat ne couvre pas de période d'abonnement.<br/> Lorsque le lieu de travail n'est pas desservi normalement par les transports en commun, le salarié perçoit des indemnités kilométriques au tarif exposé au III.3.2.</p><p align='center'><br/>X.3.5. Véhicule fourni par l'employeur</p><p align='left'><br/> Aucune indemnité n'est due au salarié qui utilise une voiture fournie par l'employeur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Indemnisation des coûts de déplacement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018828222",
                "cid": "KALIARTI000018828222",
                "num": "X.4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/> L'employeur organise et prend directement en charge l'hébergement et la restauration de ses salariés en déplacement.<br/> Lorsque son repas et/ou son hébergement n'est pas organisé et directement pris en charge par l'employeur, le salarié se verra rembourser les frais qu'il a réellement engagés et qu'il justifie par une facture acquittée, dans les limites fixées préalablement par son employeur en fonction du cas d'espèce.<br/> Si le salarié ne produit pas de facture, une allocation forfaitaire lui sera attribuée dans les limites et les conditions prévues par l'URSSAF.<br/> Sous réserve du maintien d'usages plus favorables en vigueur, les salariés qui ne sont pas en déplacement bénéficient de titres restaurant ou d'un avantage équivalent.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Indemnités de repas et d'hébergement"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 6291444,
            "title": "Titre XI : Formation",
            "id": "KALISCTA000018828059",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018828223",
                "cid": "KALIARTI000018828223",
                "num": "XI.1",
                "intOrdre": 524287,
                "content": "<p align='center'><br/>XI.1.1. Désignation de l'OPCA agréé</p><p align='left'><br/> Les parties rappellent que les entreprises du champ de la présente convention collective sont couvertes par l'accord national professionnel du 15 septembre 2004 qui désigne l'AFDAS comme OPCA agréé.</p><p align='center'><br/>XI.1.2. Gestion des congés individuels de formation</p><p align='left'><br/> Par accord national professionnel du 27 mai 2004, modifié par avenant du 16 novembre 2004, la compétence de l'AFDAS a été élargie à la gestion des congés individuels de formation, notamment dans le champ de la présente convention collective.</p><p align='center'><br/>XI.1.3. Intermittents du spectacle</p><p align='left'><br/>XI.1.3.1. Dispositions générales :<br/> L'accord national professionnel du 29 septembre 2004 relatif à l'organisation de la formation professionnelle continue des salariés intermittents du spectacle (salariés sous contrat à durée déterminée d'usage) dans les secteurs du spectacle vivant, de la musique, du cinéma et de l'audiovisuel couvre le champ de la présente convention collective. Les parties conviennent que les avenants éventuels à cet accord seront applicables au champ de la présente convention collective.<br/>XI.1.3.2. Droit individuel à la formation :<br/> Dans le champ de la présente convention collective, le droit individuel à la formation des salariés sous CDDU est organisé par l'accord interbranches du 20 janvier 2006.</p><p align='center'><br/>XI.1.4. Salariés sous CDI et assimilés</p><p align='left'><br/> La mise en oeuvre des dispositions relatives à la formation professionnelle tout au long de la vie, pour les salariés sous contrat à durée indéterminée et assimilés, est organisée dans le champ de la présente convention collective par :<br/> ― l'accord national professionnel du 1er décembre 2004 (1) et son avenant du 21 mars 2005 (1) pour les contrats de professionnalisation ;<br/> ― l'accord national professionnel du 17 janvier 2005 pour le financement de la formation professionnelle ;<br/> ― l'accord national professionnel du 11 mars 2005 (1) pour les périodes de professionnalisation ;<br/> ― l'accord national professionnel du 28 avril 2005 (1)  pour le droit individuel à la formation,<br/> ― ainsi que tout accord ou avenant venant se substituer à ceux-ci ou les compléter.</p><font color='808080'><em><br/> Ce texte n'est plus en vigueur depuis le 31 mars 2006.</em></font>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Formation professionnelle continue"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018828234",
                "cid": "KALIARTI000018828234",
                "num": "XI.2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/> Le champ de la présente convention collective étant inclus dans celui de la commission paritaire nationale pour l'emploi et la formation dans l'audiovisuel (CPNEF-AV), les questions relatives à la gestion de l'emploi et la formation sont régies par les accords conclus dans ce champ, et notamment :<br/> ― le protocole d'accord du 7 juillet 2004 relatif à la CPNEF-AV ;<br/> ― le protocole d'accord du 4 février 2005 relatif au financement du paritarisme de la CPNEF-AV ;<br/> ― le protocole d'accord du 15 septembre 2005 relatif à l'observatoire prospectif des métiers et des qualifications dans l'audiovisuel.<br/> Les parties conviennent que les accords signés dans le cadre de la branche de l'audiovisuel (telle que définie par l'accord instituant la CPNEF-AV) sont applicables au champ de la présente convention collective, lorsqu'ils le concernent, sans qu'il soit nécessaire de modifier celle-ci.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Gestion de l'emploi et de la formation"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 6815731,
            "title": "Titre XII : Hygiène et sécurité",
            "id": "KALISCTA000018828060",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020563200",
                "cid": "KALIARTI000018828238",
                "num": "XII.1",
                "intOrdre": 524287,
                "content": "<br/>Un comité d'hygiène, de sécurité et des conditions de travail (CHSCT) est constitué dans tout établissement de 50 salariés et plus. La mise en place d'un comité n'est obligatoire que si l'effectif d'au moins 50 salariés a été atteint pendant 12 mois, consécutifs ou non, au cours des 3 années précédentes. Le CHCST a pour fonction d'exercer les missions prévues aux articles L. 4612-1 et L. 4612-2 (anciennement § 1 et 2 de l'article L. 236-2) du code du travail.<br/><br/>A défaut de comité d'hygiène, de sécurité et des conditions de travail dans les établissements de 50 salariés et plus, les délégués du personnel ont les mêmes missions et moyens que les membres de ces comités. Ils sont soumis aux mêmes obligations. <br/><br/>Il est créé un comité central d'hygiène, de sécurité et des conditions de travail (CCHSCT-PAV) pour la branche production audiovisuelle, composé de représentants des employeurs et des délégués de branche, dont la compétence de conseil couvre toutes les entreprises du champ de la présente convention collective. <br/><br/>Dans les entreprises dépourvues de représentants du personnel, soit parce que les seuils d'effectifs n'ont pas été atteints, soit en raison d'une carence de candidature aux élections de délégués du personnel, le CCHSCT est compétent pour les missions décrites au premier alinéa. <br/><br/>Une réunion de ce comité est convoquée au moins 2 fois par an. Il se réunit également si le tiers de ses membres le demandent. <br/><br/>Conformément aux dispositions du code du travail, le comité central d'hygiène, de sécurité et des conditions de travail a pour mission de contribuer à la protection de la santé physique et mentale des salariés, à leur sécurité et à l'amélioration de leurs conditions de travail dans la branche de la production audiovisuelle. <br/><br/>Le CCHSCT-PAV contribue à l'amélioration des conditions de travail, notamment en vue de faciliter l'accès des femmes à tous les emplois et de répondre aux problèmes liés à la parentalité. Il a également pour mission de veiller à l'observation des prescriptions législatives et réglementaires prises en ces matières. <br/><br/>Le CCHSCT-PAV procède à l'analyse des risques professionnels auxquels peuvent être exposés les salariés et notamment les femmes enceintes, peut diligenter des missions d'enquêtes, d'expertises et d'inspections, dispose d'un pouvoir de proposition en matière de prévention et d'un rôle consultatif. <br/><br/>Le comité contribue à la promotion de la prévention des risques professionnels dans la branche et suscite toute initiative qu'il estime utile dans cette perspective. Il peut confier à toute organisation partenaire des missions d'information et de sensibilisation relevant de son champ d'intervention.",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Comité central d'hygiène, de sécurité et des conditions de travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018828243",
                "cid": "KALIARTI000018828243",
                "num": "XII.2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/> Les entreprises relevant de la présente convention collective, à l'exception de celles qui ont mis en place un CCHSCT, participent au financement du CCHSCT-PAV dans les conditions précisées à l'annexe IV de la présente convention collective.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modalités de financement"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 7340018,
            "title": "Titre XIII : Durée, révision, Commission de suivi et d'interprétation",
            "id": "KALISCTA000018828061",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018828244",
                "cid": "KALIARTI000018828244",
                "num": "XIII.1",
                "intOrdre": 524287,
                "content": "<p align='left'>Le présent accord est applicable aux contrats de travail signés postérieurement au 1<sup>er</sup> jour du 3<sup>e</sup> mois suivant la date de publication de l'arrêté d'extension de l'accord. Pour les productions en cours, les conditions pratiquées pourront être maintenues jusqu'à la fin de la saison de production, dans la limite de 6 mois à compter de la date de publication de l'arrêté d'extension.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Date d'effet"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018828245",
                "cid": "KALIARTI000018828245",
                "num": "XIII.2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/> La présente convention est conclue pour une durée indéterminée.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018828246",
                "cid": "KALIARTI000018828246",
                "num": "XIII.3 (1)",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>La présente convention fera l'objet des formalités de dépôt prévues par <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647014&dateTexte=&categorieLien=cid' title='Code du travail - art. L132-10 (Ab)'>l'article L. 132. 10 du code du travail</a>. <br/>Un exemplaire de la convention collective, de ses annexes et, le cas échéant, de ses avenants, sera tenu à la disposition des salariés dans les entreprises, selon des modalités fixées dans chacune d'elles. Un exemplaire en sera également remis à chaque délégué syndical, délégué du personnel, représentant du personnel du comité d'entreprise ou d'établissement, délégué de branche, membre du CHSCT ou du CCHSCT-PAV. </p><font color='808080'><em><br/>(1) Article étendu sous réserve du respect des dispositions de l'article L. 137-7 du code du travail (arrêté du 24 juillet 2007, art. 1er).</em></font>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Publicité"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018828250",
                "cid": "KALIARTI000018828250",
                "num": "XIII.4",
                "intOrdre": 2097148,
                "content": "<p align='left'>Toute organisation syndicale de salariés, représentative de plein droit au plan national ou ayant apporté la preuve de sa représentativité dans la branche de la production audiovisuelle, ainsi que toute organisation d'employeurs entrant dans le champ défini au 2<sup>e</sup> alinéa du titre I<sup>er</sup> de la présente convention, non signataire lors de sa conclusion, pourra y adhérer. Cette adhésion devra être notifiée par lettre recommandée avec avis de réception aux signataires et faire l'objet du dépôt légal.<br/>Toute adhésion qui aurait pour objet ou pour effet de modifier le champ d'application de la présente convention, tel qu'il est défini à son titre Ier, devra prendre la forme d'un avenant.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020563205",
                "cid": "KALIARTI000018828251",
                "num": "XIII.5",
                "intOrdre": 2621435,
                "content": "<p align='left'> Chacune des parties signataires peut dénoncer la présente convention (1).<br/>  La dénonciation doit être notifiée aux autres parties signataires, avec un délai d'effet de 6 mois. Une 1re réunion doit se tenir au plus tard dans les 3 mois de la notification.<br/>  Si aucun accord n'est intervenu à l'échéance du délai de 6 mois, la convention continue de produire ses effets, y compris à l'égard de la partie qui a dénoncé ou de ses adhérents, pendant une durée de 18 mois, étant entendu qu'un nouvel accord peut intervenir à tout moment pendant cette période.<br/>  Si la dénonciation n'est pas le fait de l'ensemble des signataires employeurs, elle continue de régir les relations entre les adhérents des organisations d'employeurs qui ne l'ont pas demandée et leurs salariés.<br/></p><font color='#808080' size='1'><i>  (1) Alinéa exclu de l'extension  comme étant contraire au principe fondamental du droit des salariés à la négociation collective de leurs conditions d'emploi, duquel découle le droit à la dénonciation, tel qu'il résulte du préambule de la Constitution de 1946 et des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646980&dateTexte=&categorieLien=cid'>dispositions de l'article L. 131-1 du code du travail</a> (arrêté du 24 juillet 2007, art. 1er).<br/></i></font>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dénonciation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018828254",
                "cid": "KALIARTI000018828254",
                "num": "XIII.6",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/> Chaque partie signataire peut demander la révision de la présente convention, à compter du 1er anniversaire de la publication de l'arrêté d'extension. La demande de révision peut porter sur tout ou partie des dispositions de la convention (1).<br/> La ou les parties signataires prenant l'initiative d'une demande de révision doivent la notifier à chacun des autres signataires, par lettre recommandée avec avis de réception. La demande doit être accompagnée d'une proposition de nouvelle rédaction des dispositions dont la révision est demandée.<br/> Une 1re réunion doit avoir lieu dans les 2 mois suivant la notification. La demande de révision est réputée caduque si aucun accord n'est trouvé dans les 6 mois de la notification, sauf accord des parties pour poursuivre les négociations.<br/> En cas de caducité, le ou les demandeurs ne pourront demander de nouvelle révision sur les mêmes questions pendant un délai de 1 an (1).</p><font color='808080'><em><br/> (1) Alinéa exclu de l'extension comme étant contraire au principe fondamental du droit des salariés à la négociation collective de leurs conditions d'emploi, duquel découle le droit à la révision, tel qu'il résulte du préambule de la Constitution de 1946 et des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646980&dateTexte=&categorieLien=cid' title='Code du travail - art. L131-1 (M)'>dispositions de l'article L. 131-1 du code du travail</a> (arrêté du 24 juillet 2007, art. 1er).</em></font>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Révision"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036084663",
                "cid": "KALIARTI000018828257",
                "num": "XIII.7",
                "intOrdre": 3670009,
                "content": "<p>Il est créé une commission paritaire permanente de négociation et d'interprétation (CPPNI), conformément aux articles L. 2232-9 et suivants du code du travail. Elle se substitue à la précédente commission de suivi, d'interprétation et de conciliation, qui réalisait les missions d'observatoire paritaire de la négociation collective. </p><p align='center'><br/>XIII. 7.1. Composition et fonctionnement </p><p>La commission paritaire permanente de négociation et d'interprétation est composée des représentants de chacune des organisations de salariés représentatives dans la branche de la production audiovisuelle, d'une part, et des organisations d'employeurs représentatives dans la branche, d'autre part. Elle est présidée par un représentant des employeurs. Le nombre de voix délibératives entre les organisations d'employeurs et les organisations de salariés est réparti à égalité entre les deux collèges. <br/><br/>Elle se réunit au moins trois fois par an. Elle est réunie en outre sur demande d'une organisation représentative ou d'une entreprise relevant du champ de la présente convention, pour ce qui est de la mission d'interprétation. La réunion doit avoir lieu dans les 3 semaines qui suivent la réception de la demande, par lettre recommandée avec avis de réception adressée au secrétariat de la commission. <br/><br/>Le secrétariat de la commission est assuré par une des organisations du collège des employeurs. Cette organisation informe le ministère chargé du travail de l'adresse postale et numérique de la commission. <br/><br/>Un règlement intérieur précise l'organisation de la commission, et notamment les missions faisant l'objet d'une délibération. Il sera élaboré lors de la première réunion qui se tiendra à cette fin. </p><p align='center'><br/>XIII. 7.2. Missions <br/><br/>XIII. 7.2.1. Représentation de la branche </p><p>La commission exerce une représentation collective de la branche, notamment vis-à-vis des entreprises et des pouvoirs publics. </p><p align='center'><br/>XIII. 7.2.2. Veille </p><p>La commission exerce une mission de veille sur les conditions de travail et sur l'emploi. Pour ce faire, elle s'appuie notamment sur les travaux du CCHSCT de la production audiovisuelle. </p><p align='center'><br/>XIII. 7.2.3. Observatoire paritaire de la négociation collective et rapport annuel d'activité </p><p>La commission constitue l'observatoire paritaire de la négociation collective dans la branche de la production audiovisuelle. Les accords collectifs de groupe, d'entreprise, ou d'établissement, conclus dans le champ de la présente convention sont transmis à la commission. <br/><br/>La commission rédige un rapport annuel d'activité comprenant un bilan des accords collectifs d'entreprise conclus dans le cadre des articles énumérés au 3° de l'article L. 2232-9 du code du travail. Ce rapport analyse l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre les entreprises de la branche. La commission formule des recommandations destinées à répondre aux difficultés identifiées. </p><p align='center'><br/>XIII. 7.2.4. Interprétation </p><p>En matière d'interprétation, la commission peut être saisie, avant toute action contentieuse, de tout litige entre un employeur et un salarié relatif à l'application de la présente convention collective dans une entreprise de la branche de la production audiovisuelle. <br/><br/>Par ailleurs, toute organisation signataire pourra saisir la commission relativement à l'interprétation d'une disposition de la présente convention collective. <br/><br/>Enfin, la commission peut rendre un avis à la demande d'une juridiction sur l'interprétation de la présente convention collective dans les conditions mentionnées à l'article L. 441-1 du code de l'organisation judiciaire. </p><p align='center'><br/>XIII. 7.2.5. Conciliation </p><p>En matière de conciliation, la commission peut agir en amiable conciliateur si les deux parties à un différend, entre un employeur relevant du champ de la présente convention collective et un salarié, sont d'accord pour lui confier une telle mission. La conciliation se déroule selon les règles de l'association de médiation et d'arbitrage des professionnels de l'audiovisuel. <br/><br/>La médiation est conduite par deux médiateurs (un salarié et un employeur) membres de la commission. Les médiateurs ne tranchent pas le différend, mais cherchent à faciliter son règlement : leur intervention peut aller jusqu'à la proposition d'une solution. <br/><br/>En cas d'échec de la médiation, les parties retrouvent la liberté du choix du moyen pour régler le différend. </p><p align='center'><br/>XIII. 7.2.6. Négociations collectives et suivi </p><p>La commission définit son agenda de négociation et se réunit au moins trois fois par an en vue des négociations obligatoires prévues par le code du travail. <br/><br/><i>La commission peut être saisie par l'une des parties signataires pour examiner l'intérêt d'envisager une modification de la présente convention, ou l'adjonction de nouvelles dispositions sur des questions qui ne sont pas traitées à la date de la saisine.</i> <a shape='rect' href='#RENVOI_KALIARTI000018828257_1'> (1)</a></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000018828257_1'></a>(1) L'alinéa 2 de l'article XIII. 7. 2. 6. « Négociations collectives et suivi » de la convention tel qu'il résulte de l'avenant est étendu sous réserve du respect des dispositions de l'article L. 2261-7 du code du travail dans sa rédaction issue de la loi n° 2016-1088 du 8 août 2016 relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels publiée au Journal officiel du 9 août 2016.  <br/>(Arrêté du 15 février 2018 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Commission paritaire permanente de négociation et d'interprétation"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 7864305,
            "title": "ANNEXES",
            "id": "KALISCTA000018828062",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035249742",
                "cid": "KALIARTI000035249531",
                "num": "Annexe I",
                "intOrdre": 262143,
                "content": "<p>Annexe I</p><p>Réalisateurs</p><p>La présente annexe a pour objet de traiter, dans le cadre de la convention collective de la production audiovisuelle, des aspects spécifiques de l'emploi et de la rémunération des réalisateurs en qualité de salariés, indépendamment de leur éventuelle qualité d'auteur, formalisée par un contrat d'auteur.</p><p></p><p>Article 1er</p><p>Définition de fonction</p><p>Le réalisateur est le salarié auquel l'employeur confie la mission de créer et de donner sa forme à une œuvre, un programme ou une séquence de programme, dénommés ci-après « programme audiovisuel ».<br/><br/>\nDans le cadre établi par l'employeur, le réalisateur assure la préparation matérielle de la réalisation et détermine les choix artistiques en accord avec son employeur ou le représentant de celui-ci. L'employeur engage le personnel artistique et technique et alloue les moyens techniques et matériels affectés à la réalisation après avis et consultation du réalisateur. Toute modification de ces choix, en cours de réalisation, se fait dans les mêmes termes.<br/><br/>\nLe réalisateur est notamment chargé de diriger la mise en scène, les prises de vues, les prises de sons, le montage, le mixage et les finitions jusqu'à l'édition du prêt-à-diffuser, selon les particularités du programme audiovisuel précisées au contrat. Le réalisateur est chargé de diriger les activités des personnels artistiques et techniques concourant directement à la réalisation.<br/><br/>\nDans l'accomplissement de ses missions, le réalisateur apporte ses connaissances personnelles, sa personnalité et l'expression de son talent. Il signe sa réalisation aux génériques.<br/><br/>\nLe travail du réalisateur s'exerce dans le respect du plan de travail établi en concertation lors de la préparation, des accords collectifs et de la réglementation du travail en vigueur.<br/><br/>\nLe réalisateur peut être chargé par l'employeur de l'étude de faisabilité d'un projet. Ce contrat ne préjuge pas de la décision ultérieure que l'employeur pourra donner à ce projet.</p><p></p><p>Article 2</p><p>Structure du contrat</p><p align='left'>Le réalisateur d'un programme audiovisuel est lié à l'employeur par un contrat de travail. Ce contrat doit être conclu et signé par les parties avant le début de son exécution ou, en cas d'empêchement, au plus tard dans les 48 heures qui suivent ce début. Les conditions générales de ce contrat sont celles prévues par la présente annexe à la convention collective de la production audiovisuelle. Les conditions particulières du contrat sont définies de gré à gré.<br/><br/>\nÀ défaut d'écrit et/ou de la mention du motif du contrat, le contrat est présumé conclu à durée indéterminée.<br/><br/>\nLe contrat doit mentionner :<br/><br/>\n– le (ou les) titre(s) provisoire(s) ou définitif(s) du (ou des) programme(s) audiovisuel(s) et/ou le(s) numéro(s) du (ou des) épisode(s) d'une série à titre générique s'il(s) n'a (n'ont) pas de titre particulier, pour lequel (lesquels) le réalisateur est engagé ;<br/><br/>\n– la (ou les) durée(s) prévisionnelle(s) du programme (des programmes) audiovisuel(s) ;<br/><br/>\n– le genre ;<br/><br/>\n– toutes particularités techniques de ce ou de ces programmes (notamment le format de l'image et les supports de réalisation lorsqu'ils sont connus) ;<br/><br/>\n– la première destination de ce ou de ces programmes lorsqu'elle est connue par les parties lors de la conclusion du contrat de travail ;<br/><br/>\n– la catégorie de la réalisation, en référence au barème ;<br/><br/>\n– le salaire journalier, hebdomadaire ou mensuel, appliqué ;<br/><br/>\n– le montant, la composition et la périodicité de la paie, hebdomadaire ou mensuelle,<br/><br/>\nainsi que les mentions obligatoires figurant à l'article V.2.2 de la convention collective à laquelle le présent texte est annexé.<br/><br/>\nAu-delà des mentions contractuelles obligatoires, l'employeur communique au réalisateur toute information utile à l'exécution de sa mission.<br/><br/>\nLe contrat prévoit les dates de début et de fin de l'engagement si le terme du contrat est connu de manière certaine lors de la conclusion du contrat.<br/><br/>\nCes dates peuvent être modifiées d'un commun accord par avenant(s).<br/><br/>\nTout dépassement de la date de terme fixée initialement dans le contrat de travail doit faire l'objet d'un avenant au contrat dont les conditions ne peuvent être inférieures à celles du contrat initial.<br/><br/>\nÀ défaut de terme précis et lorsque le contrat prend fin à la réalisation de son objet, il comporte la durée minimale d'engagement. Ce contrat mentionnera la date d'embauche et une date de fin de contrat à titre indicatif.<br/><br/>\nTout avenant ou prolongation de contrat ne peut se faire qu'à des conditions qui ne pourront être inférieures à celles du contrat initial.<br/><br/>\nEn application de la définition de fonction figurant à l'article 1er, les parties déterminent d'un commun accord dans le contrat de travail le nombre de jours de travail relatifs aux différentes phases au cours desquelles le réalisateur intervient (préparation, tournage, montage, mixage, finitions) et les dates des jours de travail lorsqu'elles sont connues par les parties lors de la conclusion du contrat. À défaut, ces dates sont précisées par avenant(s) dès qu'elles sont connues des parties.<br/><br/>\nLe paiement du salaire du réalisateur ne peut être subordonné à l'acceptation du programme audiovisuel par un tiers.<br/><br/>\nLe travail du dimanche, le travail de nuit, les jours fériés chômés ou travaillés, les congés exceptionnels, les transports et défraiements, la maladie, la prévoyance et la formation professionnelle sont traités conformément aux dispositions de la convention collective à laquelle le présent texte est annexé.<br/><br/>\nLes dispositions particulières applicables aux collaborations de longue durée et de passage d'un CDD d'usage à un CDI prévues par la convention collective à laquelle le présent texte est annexé sont applicables aux réalisateurs.</p><p align='left'></p><p align='left'></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019106696",
                "cid": "KALIARTI000018828258",
                "num": "Annexe II",
                "intOrdre": 524287,
                "content": "<p>Annexe II</p><p>(Voir Textes Salaires)</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019106700",
                "cid": "KALIARTI000018828261",
                "num": "Annexe IV",
                "intOrdre": 1048574,
                "content": "<p><br/>Annexe IV<br/>Stagiaires</p><p><br/> Les dispositions de la présente annexe sont applicables aux stagiaires en entreprise, à l'exclusion de ceux qui sont titulaires d'un contrat de professionnalisation ou d'un contrat d'apprentissage, dont les relations avec l'entreprise sont régies par des textes spécifiques.<br/> Les partenaires sociaux de la production audiovisuelle entendent mettre en oeuvre les dispositions de la <a href='/affichTexte.do?cidTexte=JORFTEXT000000268539&categorieLien=cid'>loi n° 2006-396 du 31 mars 2006</a>, du <a href='/affichTexte.do?cidTexte=JORFTEXT000000458631&categorieLien=cid'>décret n° 2006-1093 du 29 août 2006</a>, et de la « charte des stages étudiants en entreprise » du 26 avril 2006, dans le champ de la production audiovisuelle.</p><p><br/>Article 1<br/>Statut juridique</p><p><br/> 1.1. Stage obligatoire ou intégré :<br/> Le stage revêt un caractère obligatoire lorsqu'il s'inscrit dans le cursus pédagogique de l'étudiant, et qu'il constitue un élément nécessaire et déterminant pour l'obtention d'un diplôme. Les stages obligatoires doivent respecter 4 critères cumulatifs :<br/> ― le stage doit s'inscrire dans le cursus de formation pour l'obtention d'un diplôme ou d'un titre ;<br/> ― le stagiaire reste sous la responsabilité juridique de l'établissement d'enseignement et conserve son statut d'étudiant ; le stagiaire n'effectue pas une prestation de travail pour le compte de l'employeur, qui ne peut exiger de lui un travail normalement destiné à un salarié de l'entreprise ; le stagiaire effectuant un stage obligatoire même non rémunéré bénéficie de la législation sur les accidents du travail ;<br/> ― une convention de stage tripartite lie l'établissement d'enseignement, le stagiaire et l'entreprise d'accueil ;<br/> ― un tuteur est désigné dans l'entreprise (et dans l'établissement d'enseignement) ; un même tuteur ne peut être désigné pour plus de 2 stagiaires ;<br/> ― le stagiaire ne perçoit pas de salaire ; il peut percevoir une gratification, celle-ci est obligatoire dès lors que le stage a une durée supérieure à 3 mois consécutifs.<br/> 1.2. Le stage facultatif ou non intégré :<br/> Il s'agit d'un stage effectué dans le cadre d'une formation, mais n'ayant pas de rôle déterminant dans l'obtention du diplôme. Ce type de stage a pour finalité de permettre au stagiaire d'approfondir les connaissances acquises dans un établissement d'enseignement et d'acquérir une expérience professionnelle.<br/> C'est notamment le cas des stages effectués après l'obtention d'un diplôme, ou effectué volontairement avant cette obtention mais non inscrits dans le règlement des études. Toutefois, les signataires de la présente convention collective conviennent qu'un tel stage ne peut intervenir, dans la branche de la production audiovisuelle, plus de 12 mois après l'obtention du diplôme auquel il est rattaché.<br/> C'est également le cas des stages prévus pour accéder à certaines professions, mais non intégrés à une scolarité particulière.<br/> Ces stages ne peuvent avoir une durée supérieure à 6 mois, renouvellement compris, et ne sont possibles que dans le cadre d'une convention de stage écrite.</p><p><br/>Article 2<br/>La convention de stage</p><p><br/> La convention de stage donne un cadre juridique indispensable, notamment au regard de la législation fiscale et de la législation des accidents du travail, à la présence du stagiaire dans l'entreprise.<br/> La convention doit identifier clairement les parties :<br/> ― établissement d'enseignement et son représentant (pour les stages obligatoires) ;<br/> ― entreprise et son représentant ;<br/> ― stagiaire, avec la définition de la formation à laquelle le stage concourt.<br/> La convention doit notamment préciser les points suivants :<br/> ― définition des activités confiées au stagiaire ;<br/> ― date de début et de fin de stage ;<br/> ― durée hebdomadaire maximale de présence du stagiaire dans l'entreprise ;<br/> ― le cas échéant, obligations spécifiques relatives à la présence la nuit, le dimanche, ou un jour férié ;<br/> ― montant de la gratification et modalités de son versement ;<br/> ― avantages complémentaires dont bénéficie le stagiaire : restauration, remboursement de frais, hébergement, transport... ;<br/> ― régime de protection sociale dont bénéficie le stagiaire et, le cas échéant, obligation pour lui de justifier d'une assurance couvrant sa responsabilité civile ;<br/> ― conditions d'encadrement du stagiaire, avec indication du nom et de la fonction des tuteurs dans l'entreprise et, pour les stages intégrés, dans l'établissement d'enseignement ;<br/> ― conditions de délivrance de l'attestation de stage ;<br/> ― modalités éventuelles de suspension ou de résiliation du stage ;<br/> ― conditions dans lesquelles le stagiaire peut être autorisé à s'absenter ;<br/> ― clauses de règlement intérieur de l'entreprise applicables au stagiaire.</p><p><br/>Article 3<br/>Evaluation du stage</p><p><br/> Le stage fait obligatoirement l'objet d'une évaluation, formalisée par une fiche d'évaluation jointe à la convention de stage.<br/> La fiche d'évaluation est complétée par le tuteur du stagiaire dans l'entreprise. Elle est remise en fin de stage au stagiaire et, pour les stages intégrés, à l'établissement d'enseignement.</p><p><br/>Article 4<br/>Remboursement des frais</p><p><br/> Les frais de transport, de repas et d'hébergement du stagiaire sont pris en charge dans les mêmes conditions que celles des salariés non cadres de l'entreprise auprès desquels il effectue son stage.</p><p><br/>Article 5<br/>Obligations de l'entreprise</p><p><br/> Le stagiaire n'est pas un salarié de l'entreprise, et celle-ci n'est pas tenue, en ce qui le concerne, des obligations administratives concernant les salariés : déclaration préalable à l'embauche, immatriculation à la sécurité sociale, inscription sur le registre du personnel, visite médicale.<br/> L'entreprise ne peut pas exiger du stagiaire un travail « productif », c'est-à-dire un travail qui pourrait être confié à un salarié de droit commun.<br/> L'entreprise qui accepte un stagiaire s'engage à lui proposer, dans le cadre de l'activité de l'entreprise, des activités s'inscrivant dans le projet pédagogique figurant à la convention de stage.</p><p><br/>Article 6<br/>Obligations du stagiaire</p><p><br/> Le stagiaire n'est pas lié à l'employeur par un lien de subordination. Il doit toutefois se plier aux règles de discipline (règlement intérieur, horaire, confidentialité, etc.) et aux règles d'hygiène et de sécurité.<br/> Le stagiaire n'a pas à effectuer d'heures supplémentaires, et la durée de son travail ne peut donc excéder la durée légale.</p><p><br/>Article 7<br/>Régime social</p><p><br/> La gratification, qu'elle soit facultative ou obligatoire (pour les stages d'une durée supérieure à 3 mois), n'a pas le caractère d'un salaire au sens de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646469&dateTexte=&categorieLien=cid'>article L. 141-2 du code du travail</a>. Le montant de la fraction de la gratification, mentionnée à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742381&dateTexte=&categorieLien=cid'>article L. 242-4-1 du code de la sécurité sociale</a>, qui n'est pas considérée comme une rémunération au sens de l'article L. 242-1 du même code, est égal au produit de 12,5 % du plafond horaire défini en application de l'article L. 241-3 et du nombre d'heures de stage effectuées au cours du mois considéré. A titre indicatif, ce montant mensuel s'établit à 360,21 € pour un stage d'une durée hebdomadaire de 35 heures réalisé en 2006.<br/> Ce montant est apprécié au moment de la signature de la convention de stage, compte tenu de la gratification, des avantages en nature et en espèces, et du temps de présence mensuel prévu au cours du stage.</p><p><br/>Article 8<br/>Interruption anticipée du stage</p><p><br/> La convention de stage n'étant pas un contrat de travail, le stagiaire est libre de mettre fin au stage à tout moment sans délai de prévenance ni préavis.<br/> En tant que de besoin, ce fait sera porté sur la fiche d'évaluation du stage remise par l'entreprise à l'établissement d'enseignement.<br/> En cas de manquement aux règles définies par la convention de stage et, pour les stages intégrés, après information de l'établissement d'enseignement, l'employeur peut interrompre le stage à condition que :<br/> ― le manquement aux règles porte préjudice, ou est manifestement susceptible de porter préjudice à l'entreprise ;<br/> ― préalablement à la rupture, le stagiaire et son tuteur dans l'entreprise ont été reçus ensemble par le chef d'entreprise ou son représentant, le stagiaire pouvant se faire assister, pour cet entretien, par un salarié de l'entreprise ou, s'il est mineur, par un parent.</p><p><br/>Article 9<br/>Information des institutions représentatives du personnel</p><p><br/> Lorsqu'il existe, le comité d'entreprise est informé, chaque année, sur la politique d'accueil des stagiaires et sur le nombre de stagiaires accueillis.<br/> Des éléments d'information sur l'accueil de stagiaires dans la branche seront intégrés dès que possible dans le rapport annuel d'activité de la branche.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019106694",
                "cid": "KALIARTI000019105592",
                "num": "Annexe V",
                "intOrdre": 1074266110,
                "content": "<p>ANNEXE V <br/><br/>Dépenses prises en compte <br/><br/>pour la caractérisation de la fiction lourde </p><p align='left'><br/>Les dépenses prises en compte pour caractériser la fiction lourde sont celles qui sont retenues par l'administration fiscale au titre des dépenses éligibles au crédit d'impôt audiovisuel (décret n° 2006-317 du 20 mars 2006). Elles sont listées ci-après. <br/><br/>a) Au titre des rémunérations et charges sociales afférentes aux auteurs énumérés à l'article L. 113-7 du code de la propriété intellectuelle : les avances à valoir sur les recettes d'exploitation versées par l'entreprise de production aux auteurs en contrepartie de la commande et de l'acquisition des droits nécessaires à la réalisation de l'oeuvre, ainsi que les charges sociales afférentes dans la mesure où elles correspondent à des cotisations sociales obligatoires ; <br/><br/>b) Au titre des rémunérations et charges sociales afférentes aux artistes-interprètes visés à l'article L. 212-4 du code de la propriété intellectuelle : la part de la rémunération versée par l'entreprise de production aux artistes-interprètes correspondant aux rémunérations minimales prévues par les conventions collectives et accords collectifs de la production cinématographique ou audiovisuelle, ainsi que les charges sociales afférentes dans la mesure où elles correspondent à des cotisations sociales obligatoires ; <br/><br/>c) Au titre des salaires et charges sociales afférents aux personnels de la réalisation et de la production : les rémunérations et leurs accessoires versés par l'entreprise de production aux techniciens et ouvriers de la production, ainsi que les charges sociales dans la mesure où elles correspondent à des cotisations sociales obligatoires. Lorsque les techniciens et ouvriers de la production sont employés par l'entreprise de production à titre permanent, seuls sont pris en compte les salaires et charges sociales correspondant à la période durant laquelle ces personnels ont été effectivement employés à la réalisation de l'oeuvre éligible au crédit d'impôt ; <br/><br/>d) Au titre des dépenses liées au recours aux industries et autres prestataires de la création cinématographique et audiovisuelle : <br/><br/>1. Les dépenses liées à l'utilisation de studios de prises de vues, y compris la construction de décors, d'effets spéciaux de tournage, de costumes et de coiffures et maquillage, à savoir : les dépenses de location des plateaux de tournage et annexes, de location de lieux loués spécifiquement pour le tournage à l'exclusion des lieux d'habitation, de construction de décors sur les lieux de tournage, d'éclairage, de préparation et de réalisation des effets spéciaux de tournage, y compris les cascades, de location et de fabrication des costumes, coiffures et de maquillage ; <br/><br/>2. Les dépenses de matériels techniques de tournage, à savoir : les dépenses de matériels de prises de vues, de machinerie, d'éclairage et de prise de son ; <br/><br/>3. Les dépenses de postproduction, y compris les effets spéciaux, à savoir : les dépenses de laboratoire image, de montage des images, d'enregistrement des voix, de bruitage et création sonore, de mixage, de montage du son, d'effets spéciaux numériques et de génériques et bandes-annonces ; <br/><br/>4. Les dépenses de pellicules et autres supports d'images et les dépenses de laboratoire, à savoir : les dépenses de pellicules négatives image, de pellicules magnétiques son et plus généralement de tous supports analogiques ou numériques d'images et de son, de laboratoires de tournage, de laboratoires de finition, de laboratoire vidéo et de sous-titrage.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037040967"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035993554"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035232860"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033660024"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032073761"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031496508"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029754111"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028134534"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024408365"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023277574"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020498727"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020013607"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018773470"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035993574"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034449287"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026562981"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019700808"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018155057"
          },
          "children": []
        }
      ]
    }
  ]
}