{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des journalistes du 1er novembre 1976, refondue le 27 octobre 1987.  Etendue par arrêté du 2 février 1988 (JO du 13 février 1988)",
    "id": "KALICONT000005635444",
    "num": "1480",
    "categorisation": [
      "Journalistes"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des journalistes du 1er novembre 1976, refondue le 27 octobre 1987.  Etendue par arrêté du 2 février 1988 (JO du 13 février 1988)",
        "id": "KALITEXT000005652402",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Objet et domaine de la convention",
            "id": "KALISCTA000005698351",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005786594",
                "cid": "KALIARTI000005786594",
                "num": "1er",
                "intOrdre": 42949,
                "content": "<p>La présente convention collective nationale règle les rapports entre les employeurs et les journalistes professionnels, salariés des entreprises tels qu'ils sont définis à l'article L. 761-2 du code du travail et à l'article 93 de la loi du 29 juillet 1982.</p><p align='left'>Alinéa 1 :</p><p>Le journaliste professionnel est celui qui a pour occupation principale, régulière et rétribuée, l'exercice de sa profession dans une ou plusieurs publications quotidiennes ou périodiques, ou dans une ou plusieurs agences de presse ou dans une ou plusieurs entreprises de communication audiovisuelle et qui en tire le principal de ses ressources.</p><p align='left'>Alinéa 2 :</p><p>Le correspondant, qu'il travaille sur le territoire français ou à l'étranger, est un journaliste professionnel s'il reçoit des appointements fixes et remplit les conditions prévues au paragraphe précédent.</p><p align='left'>Alinéa 3 :</p><p>Sont assimilés aux journalistes professionnels les collaborateurs directs de la rédaction : rédacteurs-traducteurs, sténographes-rédacteurs, rédacteurs-réviseurs, reporters-dessinateurs, reporters-photographes, à l'exclusion des agents de publicité et de tous ceux qui n'apportent, à un titre quelconque, qu'une collaboration occasionnelle.</p><p>La présente convention s'applique à l'ensemble du territoire national, et ce dès le premier jour de la collaboration. Les dispositions de la présente convention remplaceront les clauses des contrats ou accords existants, dès lors que ceux-ci seraient moins avantageux pour les journalistes professionnels.</p><p>Les parties reconnaissent l'importance d'une éthique professionnelle et l'intérêt que celle-ci représente pour une bonne information du public.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Durée. - Dénonciation. - Révision",
            "id": "KALISCTA000005698352",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005786595",
                "cid": "KALIARTI000005786595",
                "num": "2",
                "intOrdre": 42949,
                "content": "<p>La présente convention est conclue pour une durée de 2 ans à compter du jour où elle est applicable. A défaut de la notification par l'une des parties, 6 mois avant l'expiration de ces 2 années, de sa volonté de ne plus être liée par tout ou partie de la convention collective, cette dernière continuera à produire ses effets par périodes successives de 1 an par tacite reconduction.</p><p>Chaque partie signataire pourra toujours se dégager chaque année reconduite, par une notification faite 6 mois avant l'expiration de la période en cours.</p><p>La partie qui dénonce tout ou partie de la convention ou demande la révision de un ou de plusieurs articles doit accompagner la lettre de dénonciation ou de révision d'un nouveau projet d'accord sur les points dénoncés ou sujets à révision, afin que les pourparlers puissent commencer au plus tard 30 jours après la date de réception de la lettre de dénonciation ou de révision.</p><p>Toute notification de ce genre devra être faite par lettre recommandée avec avis de réception, adressée à chacune des organisations signataires.</p><p>Les dispositions du présent article ne peuvent faire obstacle à l'ouverture de discussions pour la mise en harmonie de la convention avec toute nouvelle prescription légale.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Droit syndical et liberté d'opinion",
            "id": "KALISCTA000005698353",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005786596",
                "cid": "KALIARTI000005786596",
                "num": "3",
                "intOrdre": 42949,
                "content": "<p align='center'>A. - Droit syndical</p><p>L'observation des lois s'imposant à tous les citoyens, les organisations contractantes rappellent le droit, pour les journalistes, d'adhérer librement et d'appartenir ou de ne pas appartenir à un syndicat professionnel constitué en application du livre IV du code du travail.</p><p>Les employeurs s'engagent à ne pas prendre en considération le fait pour les journalistes d'appartenir ou non à un syndicat, pour arrêter leurs décisions en ce qui concerne l'engagement, la conduite et la répartition du travail, l'avancement, les mutations, les mesures de discipline ou de licenciement, la rémunération, la formation professionnelle, l'octroi des avantages sociaux.</p><p>La constitution de la section syndicale d'entreprise est régie par les articles L. 412-6 et L. 412-11 du code du travail.</p><p align='center'>B. - Liberté d'opinion</p><p>Les organisations contractantes rappellent le droit pour les journalistes d'avoir leur liberté d'opinion, l'expression publique de cette opinion ne devant en aucun cas porter atteinte aux intérêts de l'entreprise de presse dans laquelle ils travaillent.</p><p>Les litiges provoqués par l'application de ce paragraphe seront soumis à la commission paritaire amiable prévue à l'article 47.</p><p align='center'>C. - Droit d'expression des salariés</p><p>Les salariés de l'entreprise bénéficient d'un droit à l'expression directe et collective sur le contenu et l'organisation de leur travail, ainsi que sur la définition de la mise en oeuvre d'actions destinées à améliorer les conditions de travail dans l'entreprise.</p><p>Les opinions émises dans le cadre du droit défini aux articles L. 461-1 et suivants du code du travail, par les salariés quelle que soit leur place dans la hiérarchie professionnelle ne peuvent motiver une sanction ou un licenciement.</p><p align='center'>D. - Commissions et délégations syndicales</p><p>La participation des journalistes professionnels et assimilés aux séances des organisations et commissions à caractère officiel est régie par les lois en vigueur.</p><p>En cas de commission de conciliation ou d'arbitrage, les frais de déplacement des représentants de la délégation journaliste de l'entreprise seront pris en charge par l'employeur lorsque la commission se réunira en dehors du lieu du siège de l'entreprise. A concurrence de 2 jours d'absence, il ne sera fait aucune retenue sur les salaires des délégués. Il en est de même dans le cas de la révision de la convention collective.</p><p>En vue de leur participation aux travaux paritaires et syndicaux de la profession à l'échelon national, les journalistes professionnels ou assimilés astreints à un horaire obtiendront de leur entreprise les autorisations et le temps nécessaire. Les entreprises peuvent exiger communication du mandat confié au journaliste professionnel ou assimilé par son organisation syndicale.</p><p>Les élus aux commissions de la carte d'identité des journalistes et les délégués aux conseils d'administration des organismes paritaires et écoles de journalisme reconnues par la convention collective bénéficieront du temps nécessaire à l'exercice de leur mandat, dans une limite de 15 heures par mois.</p><p>Les demandes d'absence seront déposées dans les délais compatibles avec le fonctionnement normal de l'entreprise.</p><p align='center'>E. - Contestations</p><p>Si un membre du personnel conteste le motif d'une mesure dont il vient d'être l'objet, comme ayant été prise en violation du droit syndical, les parties s'emploieront à reconnaître les faits et à apporter au cas litigieux une solution équitable en recourant, le cas échéant, à la commission paritaire prévue à l'article 47.</p><p align='center'>F. - Panneaux d'affichage</p><p>L'installation et l'utilisation des panneaux d'affichage se feront conformément aux dispositions de l'article L. 412-8 du code du travail.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Comités d'entreprise. - Délégués du personnel",
            "id": "KALISCTA000005698354",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005786597",
                "cid": "KALIARTI000005786597",
                "num": "4",
                "intOrdre": 42949,
                "content": "<p></p>   Les dispositions relatives aux comités d'entreprise, aux délégués du personnel et aux représentants syndicaux feront l'objet d'accords particuliers qui tiendront compte de la spécificité du journaliste dans l'entreprise de presse.<p></p><p></p>   Tant pour les délégués du personnel que pour les membres du comité d'entreprise, la répartition des sièges fait l'objet d'un accord entre le chef d'entreprise et les organisations syndicales intéressées.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Principes professionnels",
            "id": "KALISCTA000005698355",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Collaborations multiples",
                "id": "KALISCTA000005737813",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786601",
                    "cid": "KALIARTI000005786601",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p>Les collaborations extérieures des journalistes professionnels employés régulièrement à temps plein ou à temps partiel doivent au préalable être déclarés par écrit à chaque employeur. L'employeur qui les autorisera le fera par écrit en précisant, s'il y a lieu, les conditions, notamment celle d'être informé de leur cessation. Faute de réponse dans un délai de 10 jours pour les quotidiens, les hebdomadaires et les agences de presse et de 1 mois pour les périodiques, cet accord sera considéré comme acquis. Si l'employeur estime qu'une ou plusieurs collaborations extérieures est ou sont de nature à lui porter un préjudice professionnel ou moral, il peut refuser de donner son accord en motivant sa décision.</p><p>L'accord ou le refus peuvent être remis en question si les conditions qui les ont déterminées viennent à être modifiées.</p><p>En cas de collaboration à caractère fortuit, le journaliste professionnel peut exceptionnellement être dispensé de l'autorisation dès lors que cette collaboration ne porte aucun préjudice à l'entreprise à laquelle il appartient.</p><p>En cas de différend, l'une ou l'autre partie pourra demander l'avis de la commission de conciliation prévue à l'article 47 de la présente convention.</p><p>La non-déclaration ou toute fausse déclaration de la part du journaliste professionnel, de même que l'inobservation des dispositions prévues au paragraphe 3 ci-dessus, constituent une faute ayant un caractère de gravité pouvant justifier une demande de réunion de la commission arbitrale, conformément à l'article L. 761-5, avant-dernier alinéa du code du travail.</p><p>Les dispositions ci-dessus ne s'opposent pas à la conclusion d'accords écrits particuliers.</p><p>L'employeur peut demander à titre d'information aux journalistes professionnels employés à titre occasionnel de déclarer leurs autres collaborations habituelles.</p><p>Il est rappelé que, conformément à l'article L. 761-9 du code du travail, « le droit de faire paraître dans plus d'un journal ou périodique des articles ou autres œuvres littéraires ou artistiques dont les personnes mentionnées à l'article L. 761-2 sont les auteurs sera obligatoirement subordonné à une convention expresse qui devra indiquer les conditions dans lesquelles sera autorisée la reproduction ».</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786602",
                    "cid": "KALIARTI000005786602",
                    "num": "8",
                    "intOrdre": 85898,
                    "content": "<p></p>   Si un journaliste est appelé par son employeur à collaborer à un autre titre que celui ou ceux auxquels il est attaché, ou à exécuter son contrat de travail selon un mode d'expression différent, cette modification doit faire l'objet d'un accord dans les conditions prévues à l'article 20.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786603",
                    "cid": "KALIARTI000005786603",
                    "num": "9",
                    "intOrdre": 128847,
                    "content": "<p>Les droits de propriété littéraire et artistique du journaliste sur son œuvre et, notamment, ceux de reproduction et de représentation sont définis par les dispositions de la loi du 11 mars 1957, modifiées par la loi du 3 juillet 1985.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005786599",
                "cid": "KALIARTI000005786599",
                "num": "5",
                "intOrdre": 42949,
                "content": "<p></p>   a) Un journaliste professionnel ne peut accepter pour la rédaction de ses articles d'autres salaires ou avantages que ceux que lui assure l'entreprise de presse à laquelle il collabore.<p></p><p></p>   En aucun cas un journaliste professionnel ne doit présenter sous la forme rédactionnelle l'éloge d'un produit, d'une entreprise, à la vente ou à la réussite desquels il est matériellement intéressé.<p></p><p></p>   b) Un employeur ne peut exiger d'un journaliste professionnel un travail de publicité rédactionnelle telle qu'elle résulte de l'article 10 de la loi du 1er août 1986.<p></p><p></p>   c) Le refus par un journaliste d'exécuter un travail de publicité ne peut être en aucun cas retenu comme faute professionnelle, un tel travail doit faire l'objet d'un accord particulier.<p></p><p></p>   Les litiges provoqués par l'application de ce paragraphe seront soumis à la commission paritaire amiable prévue à l'article 47.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005786600",
                "cid": "KALIARTI000005786600",
                "num": "6",
                "intOrdre": 85898,
                "content": "<p>Aucune entreprise visée par la présente convention ne pourra employer pendant plus de 3 mois des journalistes professionnels et assimilés qui ne seraient pas titulaires de la carte professionnelle de l'année en cours ou pour lesquels cette carte n'aurait pas été demandée. Cette mesure ne s'applique pas aux correspondants locaux dont la collaboration ne constitue qu'une occupation accessoire.</p><p>Toutefois, ces dispositions n'interdisent pas la collaboration de personnalités du monde politique, littéraire, scientifique, technique, etc., sous la signature ou le pseudonyme de l'auteur ou la responsabilité de la direction du journal.</p><p>En aucun cas, ces personnalités ne devront tenir un emploi salarié qui pourrait être assuré par un journaliste professionnel.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Formation professionnelle",
            "id": "KALISCTA000005698356",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Congé enseignement du journalisme",
                "id": "KALISCTA000005737814",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786605",
                    "cid": "KALIARTI000005786605",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p>Les journalistes professionnels titulaires, au sens de l'article 13 de la convention collective, appelés à enseigner le journalisme dans un des organismes de formation agréés par la convention collective verront leur droit à l'ancienneté dans la profession se poursuivre pour la durée de cet enseignement.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005786604",
                "cid": "KALIARTI000005786604",
                "num": "10",
                "intOrdre": 42949,
                "content": "<p>Les parties contractantes affirment tout l'intérêt qu'elles portent à la formation professionnelle des journalistes. Elles souhaitent que les débutants aient reçu un enseignement général et technique aussi complet que possible. A cet effet, elles s'engagent à apporter leur concours au Centre de formation des journalistes, 33, rue du Louvre, à Paris, à l'Ecole supérieure de journalisme de Lille, ainsi qu'à tous les organismes ayant le même but.</p><p>Elles sont d'accord pour réduire à 1 année la durée effective du stage de ceux qui auraient passé 2 ans au moins dans un des centres énumérés ci-dessus, ou dans ceux agréés par la profession et qui feront l'objet d'une annexe à la présente convention.</p><p>Cette formation professionnelle doit être confirmée par le diplôme de fin d'études.</p><p>Pour être agréés par les parties à Paris et en province, ces organismes devront être paritairement contrôlés, apporter les garanties nécessaires en ce qui concerne les méthodes pédagogiques et associer la profession (employeurs et journalistes professionnels) au corps enseignant. Les statuts de ces centres professionnels devront être déposés et agréés par le ministre de l'éducation nationale.</p><p>Une annexe à la convention (1) déterminera les conditions de formation professionnelle et de qualification des assimilés.</p><p><font color='#999999' size='1'>(1)<em> Voir annexe I publiée ci-après.</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Formation professionnelle continue",
            "id": "KALISCTA000005698358",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005786606",
                "cid": "KALIARTI000005786606",
                "num": "12",
                "intOrdre": 42949,
                "content": "<p>Les parties contractantes reconnaissent l'importance particulière de la formation professionnelle continue qui répond aux besoins personnels et professionnels des journalistes tout au long de leur carrière, comme aux besoins des entreprises de presse.</p><p>La formation professionnelle continue est ouverte aux journalistes professionnels dans le cadre des dispositions légales et réglementaires en vigueur.</p><p>La politique de formation continue vise, dans un esprit de promotion sociale, à permettre aux journalistes :</p><p>- de mettre à jour ou d'étendre leurs connaissances générales, afin d'élever leur niveau culturel et professionnel ;</p><p>- d'acquérir des connaissances plus approfondies dans un domaine spécifique lié à leurs activités ;</p><p>- de recevoir une nouvelle formation pouvant éventuellement leur permettre de changer d'affectation dans l'entreprise, de s'adapter à des techniques nouvelles, de se préparer à un changement de profession.</p><p>Cette formation est dispensée, sous forme de stages à temps complet ou à temps partiel, par le Centre de perfectionnement des journalistes, 33, rue du Louvre, à Paris, ou toute autre organisation susceptible de concourir à la formation des journalistes.</p><p>Les entreprises de presse favoriseront la conclusion d'accords en vue de la création et du développement de fonds d'assurance-formation, établis et gérés paritairement, au niveau de chaque forme de presse.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Stagiaires",
            "id": "KALISCTA000005698359",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005786607",
                "cid": "KALIARTI000005786607",
                "num": "13",
                "intOrdre": 42949,
                "content": "<p>Sauf cas prévu à l'article 10, la titularisation comme journaliste professionnel est acquise à l'expiration d'un stage effectif de 2 ans.</p><p>Deux mois avant l'échéance de cette période, si le journaliste est resté dans la même entreprise, il pourra effectuer un stage de 1 mois maximum dans les différents services rédactionnels.</p><p>Les stagiaires qui ne sont pas diplômés des écoles professionnelles prévues à l'article 10 pourront bénéficier du droit à la formation permanente, dans le cadre de la loi, au terme de la première année de présence dans l'entreprise, et notamment avoir la possibilité d'une formation dispensée par des organismes agréés qui signeront avec l'entreprise des contrats en fonction de la formation initiale du journaliste et de l'emploi proposé par l'employeur ; cette période éventuelle de formation est incluse dans la durée du stage de journaliste.</p><p>Le nombre des stagiaires ne peut dépasser 15 % de l'effectif total de la rédaction.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005786608",
                "cid": "KALIARTI000005786608",
                "num": "14",
                "intOrdre": 85898,
                "content": "<p>Le stagiaire licencié après avoir effectué la période d'essai de 3 mois, sans avoir accompli 1 an de travail effectif dans une même entreprise, bénéficie des dispositions des articles L. 761-4, L. 761-5 et R. 761-1 du code du travail et de la présente convention collective.</p><p>Dans la limite d'une durée totale de 6 mois, les absences dues à la maladie ne prolongeront pas le stage. Le service national accompli par un stagiaire est soumis aux dispositions de l'article 43. Cependant il interrompt le stage dont la durée effective doit être celle qui est prévue à l'article 10 ou à l'article 13.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Recrutement",
            "id": "KALISCTA000005698360",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Prêt et location de main-d'oeuvre",
                "id": "KALISCTA000005737815",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786610",
                    "cid": "KALIARTI000005786610",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "<p>L'emploi du personnel intérimaire se fera selon les conditions prévues par la loi, et notamment dans le respect de l'article L. 761-7 du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Contrat à durée déterminée",
                "id": "KALISCTA000005737816",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786612",
                    "cid": "KALIARTI000005786612",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p></p>   Un journaliste professionnel ne peut être embauché avec un contrat à durée déterminée que pour une mission temporaire dont la nature et la durée doivent être définies lors de l'embauche. Si le contrat à durée déterminée est transformé en contrat à durée indéterminée, l'ancienneté prend effet à dater du premier jour du contrat de travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1073806247,
                "title": "Commission paritaire de l'emploi",
                "id": "KALISCTA000029778935",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786613",
                    "cid": "KALIARTI000005786613",
                    "num": "18",
                    "intOrdre": 1073741823,
                    "content": "<p></p>   Une commission paritaire de l'emploi sera constituée à l'échelon national. Elle comprendra un représentant de chacun des syndicats représentatifs de journalistes et un nombre égal de représentants patronaux.<p></p><p></p>   Elle aura pour mission :<p></p><p></p>   a) D'étudier la situation de l'emploi et son évolution probable ;<p></p><p></p>   b) De procéder ou de faire procéder à toutes études lui permettant d'appréhender au mieux la situation des journalistes ;<p></p><p></p>   c) De participer à l'étude des moyens de formation et de perfectionnement, en liaison avec les organismes prévus aux articles 10 et 12 ;<p></p><p></p>   d) D'examiner les conditions de mise en oeuvre des moyens de reclassement et de réadaption, et de participer si nécessaire à cette mise en oeuvre ;<p></p><p></p>   e) D'établir un rapport annuel sur la situation de l'emploi et son évolution.<p></p><p></p>   Dès sa constitution, la commission paritaire de l'emploi établira un règlement intérieur fixant les modalités de son travail et le rythme de ses réunions.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005786609",
                "cid": "KALIARTI000005786609",
                "num": "15",
                "intOrdre": 42949,
                "content": "<p>Pour tout poste à pourvoir, les employeurs respecteront les dispositions légales et réglementaires.</p><p>A cet effet, tout poste disponible sera signalé à l'Agence nationale pour l'emploi, par l'intermédiaire du centre national de reclassement des journalistes professionnels.</p><p>Pour l'engagement de journalistes professionnels ou assimilés au sens de l'article L. 761-2 du code du travail, les employeurs s'efforceront d'abord de trouver parmi les journalistes professionnels momentanément privés d'emploi ou travaillant de manière occasionnelle, ou parmi ceux qui ont reçu une formation dans les établissements reconnus par la profession, le collaborateur apte à occuper le poste disponible.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Engagement",
            "id": "KALISCTA000005698361",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Période d'essai",
                "id": "KALISCTA000005737817",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786614",
                    "cid": "KALIARTI000005786614",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<p>Tout engagement à l'essai doit être précisé par écrit. La durée de la période d'essai ne peut excéder 1 mois de travail effectif pour les journalistes et 3 mois de travail effectif pour les journalistes stagiaires engagés par une publication à parution quotidienne ou hebdomadaire, par une agence de presse ou une station de radio ou de télévision.</p><p>Cette durée est portée au temps nécessaire à la sortie de 3 numéros pour les journalistes professionnels et stagiaires engagés par les autres publications périodiques sans pouvoir toutefois dépasser 3 mois de travail effectif.</p><p>Durant la période d'essai, chacune des parties peut y mettre fin sans préavis ni indemnité de licenciement.</p><p>Toutefois, lorsque cette période d'essai est supérieure à 1 mois, l'intéressé devra être prévenu de la décision le concernant au moins 2 jours ouvrables à l'avance. S'il n'a pas été avisé dans le délai prévu de cette décision, il percevra un complément égal à 2 jours de salaire.</p><p>L'attestation de l'employeur prévue pour l'obtention de la carte de journaliste devra être délivrée 1 semaine avant l'expiration de la période d'essai et sur simple demande de l'intéressé.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Lettre d'engagement",
                "id": "KALISCTA000005737818",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786615",
                    "cid": "KALIARTI000005786615",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "<p></p>   a) Chaque collaborateur devra recevoir, au moment de son engagement, une lettre stipulant en particulier son emploi, sa qualification professionnelle, la convention collective applicable, le barème de référence, la date de sa prise de fonction, le montant de son salaire et le lieu d'exécution du contrat de travail.<p></p><p></p>   Les conditions de mutation dans le territoire national feront l'objet d'un accord précis dans la lettre d'engagement.<p></p><p></p>   b) Les conditions d'envoi et de séjour à l'étranger, de déplacement et de rapatriement d'un journaliste devront faire l'objet d'un accord précis au moment de l'engagement ou de la mutation.<p></p><p></p>   c) Un échange de lettres sera nécessaire chaque fois qu'interviendra une modification du contrat de travail.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Visites médicales",
            "id": "KALISCTA000005698362",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005786616",
                "cid": "KALIARTI000005786616",
                "num": "21",
                "intOrdre": 42949,
                "content": "<p>Les visites médicales d'embauche, périodiques et de reprise sont obligatoires conformément à la loi.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Salaires",
            "id": "KALISCTA000005698363",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Minima garantis",
                "id": "KALISCTA000005737819",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786617",
                    "cid": "KALIARTI000005786617",
                    "num": "22",
                    "intOrdre": 42949,
                    "content": "<p>Les barèmes de salaire expriment des minima sans discrimination d'âge, de sexe ou de nationalité.</p><p>En raison de la disparité des catégories d'entreprises de presse, il est convenu que le salaire minimum national et le tarif minimum de la pige sont fixés pour chaque forme de presse. Les grilles hiérarchiques correspondant aux qualifications professionnelles, par forme de presse, sont annexées à la présente convention.</p><p>Les salaires correspondant à ces qualifications doivent être majorés, s'il y a lieu, de la prime d'ancienneté. Ces appointements représentent la somme minimum que chacun doit percevoir pour la durée de 1 mois de travail normal, tel qu'il est défini à l'article 29 de la présente convention.</p><p>Les majorations qui peuvent être apportées aux barèmes minima tiennent compte tant de la valeur individuelle que de la place qu'il est souhaitable de voir occuper dans la hiérarchie sociale par le journaliste dont l'activité professionnelle à caractère intellectuel est la seule, parmi les travailleurs de la presse, à faire l'objet d'une loi dérogatoire au droit commun.</p><p>Toute stipulation de traitement inférieure aux dispositions que prévoit la présente convention et ses annexes sera considérée comme nulle de plein droit.</p><p>Les accords régissant chaque forme de presse ainsi que les barèmes de salaires correspondants sont annexés à la présente convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Prime d'ancienneté",
                "id": "KALISCTA000005737820",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786618",
                    "cid": "KALIARTI000005786618",
                    "num": "23",
                    "intOrdre": 42949,
                    "content": "<p>Les barèmes minima des traitements se trouvent majorés d'une prime d'ancienneté calculée de la façon suivante :</p><p>Ancienneté dans la profession en qualité de journaliste professionnel :</p><p>- 3 % pour 5 années d'exercice ;</p><p>- 6 % pour 10 années d'exercice ;</p><p>- 9 % pour 15 années d'exercice ;</p><p>- 11 % pour 20 années d'exercice.</p><p>Ancienneté dans l'entreprise en qualité de journaliste professionnel :</p><p>- 2 % pour 5 années de présence ;</p><p>- 4 % pour 10 années de présence ;</p><p>- 6 % pour 15 années de présence ;</p><p>- 9 % pour 20 années de présence.</p><p>Sera considéré comme temps de présence dans l'entreprise, pour le calcul de l'ancienneté, le temps passé dans les différents établissements de l'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Définition de l'ancienneté",
                "id": "KALISCTA000005737821",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786619",
                    "cid": "KALIARTI000005786619",
                    "num": "24",
                    "intOrdre": 42949,
                    "content": "<p>Pour l'application des dispositions de l'article ci-dessus, on entend par présence pour le calcul de l'ancienneté du journaliste professionnel :</p><p>a) Dans la profession : le temps pendant lequel il a exercé effectivement son métier ;</p><p>b) Dans l'entreprise : le temps pendant lequel il est employé comme tel dans l'entreprise, quelles que puissent être les modifications survenant dans la nature juridique de celle-ci. Lorsqu'un journaliste remplaçant est titularisé sans qu'il y ait eu interruption de service, son ancienneté dans l'entreprise prend effet à la date de son remplacement.</p><p>Sont considérés comme temps de présence (profession et entreprise) :</p><p>- le service national obligatoire, sous réserve que le journaliste professionnel ait été réintégré dans l'entreprise sur sa demande dès la fin de son service ;</p><p>- le temps de mobilisation et, plus généralement, les interruptions pour faits de guerre telles qu'elles sont définies au titre Ier de l'ordonnance du 1er mai 1945 ;</p><p>- les périodes militaires obligatoires ;</p><p>- les interruptions pour congés annuels et congés exceptionnels résultant d'un accord entre les parties ;</p><p>- les interruptions pour maladies, accidents et maternités, dans les conditions prévues aux articles 36 et 42 de la présente convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Treizième mois",
                "id": "KALISCTA000005737822",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786620",
                    "cid": "KALIARTI000005786620",
                    "num": "25",
                    "intOrdre": 42949,
                    "content": "<p>A la fin du mois de décembre, tout journaliste professionnel percevra à titre de salaire, en une seule fois, sauf accord particulier, une somme égale au salaire du mois de décembre.</p><p>Pour les collaborateurs employés à titre occasionnel ou ayant un salaire mensuel variable, le montant de ce treizième mois correspondra à 1/12 des salaires perçus au cours de l'année civile ; il sera versé dans le courant du mois de janvier de l'année suivante.</p><p>En cas de licenciement ou de démission en cours d'année, il sera versé au titre de ce salaire, dit \" mois double \" ou \" treizième mois \", un nombre de 1/12 égal au nombre de mois passés dans l'entreprise depuis le 1er janvier et basé sur le dernier salaire reçu. Les journalistes professionnels engagés en cours d'année recevront fin décembre un nombre de douzièmes égal au nombre de mois passés dans l'entreprise. Dans tous les cas ces 1/12 ne seront dus qu'après 3 mois de présence.</p><p>Pour les collaborateurs salariés employés à titre occasionnel, les douzièmes ne seront dus qu'à ceux qui auront collaboré à 3 reprises différentes ou dont le salaire aura atteint au cours de l'année civile au moins 3 fois le montant minimum fixé par les barèmes de la forme de presse considérée. Toute fraction de mois égale ou supérieure à 15 jours est comptée pour 1 mois.</p><p>Si le journaliste professionnel entre dans une entreprise le 1er novembre d'une année civile, il recevra 2/12 le 1er février suivant. S'il entre le 1er décembre, 1/12 le 1er mars suivant.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Variation des salaires",
                "id": "KALISCTA000005737823",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786621",
                    "cid": "KALIARTI000005786621",
                    "num": "26",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les salaires varieront en fonction de l'évolution économique générale. Les annexes concernant les barèmes de salaires préciseront dans chaque forme de presse les conditions et les modalités de cette variation.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Bulletin de paie",
                "id": "KALISCTA000005737824",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786623",
                    "cid": "KALIARTI000005786623",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "<p>Le bulletin de paie devra comporter les mentions conformes aux dispositions de l'article R. 143-2 du code du travail, notamment la ventilation du salaire (traitement de base correspondant à sa qualification, primes d'ancienneté, de langue, de nuit, et compléments personnels de salaire) ainsi que la dénomination exacte de l'emploi conforme au barème en vigueur dans la catégorie à laquelle se rattache le titre de la publication, ou dans l'entreprise lorsque celui-ci est plus favorable.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Remplacement provisoire",
            "id": "KALISCTA000005698364",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005786624",
                "cid": "KALIARTI000005786624",
                "num": "28",
                "intOrdre": 42949,
                "content": "<p>Tout journaliste titularisé, salarié de l'entreprise, appelé pour une période supérieure à 1 mois à tenir un emploi dont le salaire de base est plus élevé que celui de son propre emploi, perçoit une indemnité provisoire égale à la différence entre le salaire de base de ce poste et le salaire de base de la nouvelle fonction exercée, à la condition que le salaire ainsi obtenu ne soit pas supérieur au salaire réel du journaliste remplacé.</p><p>Cette indemnité provisoire est calculée à partir du premier jour du remplacement dès lors que celui-ci est supérieur à 1 mois. Cet intérim ne pourra dépasser 6 mois. Ce délai écoulé, un titulaire sera désigné.</p><p>Toutefois, dans le cas où l'intérim aura été constitué par le remplacement d'un titulaire en congé de maladie, la titularisation ne pourra intervenir qu'à l'expiration d'un délai de 1 an.</p><p>Ces dispositions ne s'appliquent pas aux remplacements de vacances, dans la limite toutefois où le remplacement ne dépasse pas le temps de congé annuel d'une seule personne.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Durée du travail",
            "id": "KALISCTA000005698365",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Travail de nuit",
                "id": "KALISCTA000005737825",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786626",
                    "cid": "KALIARTI000005786626",
                    "num": "30",
                    "intOrdre": 42949,
                    "content": "<p>Le travail de nuit donnera lieu à une rémunération supplémentaire de 15 % du salaire du barème, calculée au prorata du temps passé entre 21 heures et 6 heures du matin pour les journalistes professionnels finissant leur travail après 23 heures.</p><p>La prime est attachée à la fonction et fera l'objet d'une mention spéciale sur le bulletin de paie.</p><p>Pour la presse hebdomadaire et périodique et pour les stations de radio, le travail de nuit sera compensé soit en temps, soit en salaire.</p><p>Ne bénéficient pas de cette prime de nuit :</p><p>- les reporters qui ne répondent pas au caractère de régularité dans le travail de nuit ;</p><p>- les sténographes-rédacteurs lorsqu'ils possèdent un statut particulier ;</p><p>- les courriéristes, critiques, reporters théâtraux, dont la fonction est, par essence, du soir ;</p><p>- la rubrique des tribunaux (chroniqueurs, rédacteurs, informateurs) ;</p><p>- les préfecturiers, séanciers, rédacteurs municipaux ;</p><p>- les rédacteurs détachés seuls en poste.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Congés payés",
                "id": "KALISCTA000005737826",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786627",
                    "cid": "KALIARTI000005786627",
                    "num": "31",
                    "intOrdre": 42949,
                    "content": "<p>Les congés payés des journalistes sont calculés sur la base de 2 jours et demi ouvrables par mois de travail effectif tels que définis par l'article L. 223-4 du code du travail et l'article 33 de la présente convention.</p><p>Les congés payés annuels des journalistes ayant effectivement travaillé durant toute la période légale de référence sont fixés à 1 mois de date à date auquel s'ajoute 1 semaine supplémentaire.</p><p>La période légale de référence pour le calcul du droit aux congés est fixée du 1er juin au 31 mai.</p><p>Pour les journalistes bénéficiant au moins des congés prévus à l'alinéa 2 du présent article, l'ordonnance du 16 janvier 1982 est sans incidence sur la durée des congés dont ils bénéficient à quelque titre que ce soit.</p><p>Pour les journalistes salariés employés à titre occasionnel, le montant de l'indemnité de congés est calculé sur la base de 1/10 de la rémunération perçue au cours de la période de référence légale. Cette indemnité est versée dans le courant du mois de juin.</p><p>Ces dispositions s'entendent sauf dispositions plus favorables en vigueur dans l'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786628",
                    "cid": "KALIARTI000005786628",
                    "num": "32",
                    "intOrdre": 85898,
                    "content": "<p></p>   Les journalistes professionnels quittant leur emploi avant la date prévue pour leur congé annuel, quel que soit le motif de leur départ, ont droit au paiement d'un nombre de dixièmes égal au nombre de mois entiers écoulés depuis le 1er juin précédent jusqu'à la fin de leur préavis, que celui-ci soit effectué ou non.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786629",
                    "cid": "KALIARTI000005786629",
                    "num": "33",
                    "intOrdre": 128847,
                    "content": "<p>Les absences pour maladie et accident, en une ou plusieurs fois pendant la période de référence, sont considérées comme temps de travail effectif pour le calcul de la durée du congé dans la limite de la durée d'indemnisation à plein tarif prévue à l'article 36.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Récupération des jours fériés",
                "id": "KALISCTA000005737827",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786630",
                    "cid": "KALIARTI000005786630",
                    "num": "34",
                    "intOrdre": 42949,
                    "content": "<p>Le travail effectué les jours fériés (1er janvier, lundi de Pâques, 1er Mai, 8 Mai, Ascension, lundi de Pentecôte, 14 Juillet, 15 août, 1er novembre, 11 Novembre, 25 décembre) donnera lieu à récupération.</p><p>Dans les limites compatibles avec le fonctionnement normal de l'entreprise, le repos compensateur pourra être pris en une seule fois, de préférence entre le 1er octobre et le 31 mai, sans préjudice des périodes de repos hebdomadaire normalement dues pendant cette période.</p><p>Ces dispositions ne sauraient en aucun cas se substituer aux accords actuellement en vigueur.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Congés exceptionnels",
                "id": "KALISCTA000005737828",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786632",
                    "cid": "KALIARTI000005786631",
                    "num": "35",
                    "intOrdre": 85898,
                    "content": "<p>En dehors des congés annuels normaux, des congés exceptionnels seront accordés, sur justification, dans les cas suivants :</p><p>- mariage de l'intéressé : 1 semaine (6 jours ouvrables) ;</p><p>- mariage d'un enfant ou d'un ascendant : 2 jours ;</p><p>- naissance d'un enfant : 3 jours [loi du 18 mai 1946 (1) abrogée par la loi n° 86-1307 du 29 décembre 1986] ;</p><p>- maladie d'un enfant de 12 ans ou moins : 1 ou 2 jours ouvrables, dans la limite de 6 jours par année civile (du 1er janvier au 31 décembre) ;</p><p>- décès du conjoint, d'un enfant, du père, de la mère, d'un des grands-parents et beaux-parents : 4 jours ;</p><p>- décès d'un frère, d'une soeur, d'un petit-enfant : 2 jours ;</p><p>- décès d'un beau-frère, d'une belle-sœur : 1 jour ;</p><p>- déménagement : 2 jours.</p><p>Ces congés sont pris dans les jours mêmes où ils sont justifiés.</p><p>La durée globale du congé pour maladie d'un enfant de 12 ans ou moins est portée à 8 jours, à partir de 2 enfants âgés de 12 ans ou moins. Ce congé est accordé à la mère ou au père ayant les enfants à charge. Le congé ne sera accordé que si le certificat médical est suffisamment explicite, faisant ressortir que l'état de santé de l'enfant nécessite la présence de la mère ou du père, dans les conditions indiquées ci-dessus.</p><p><font color='#808080' size='1'>(1)<em> Termes exclus de l'extension (arrêté du 2 février 1988, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005786625",
                "cid": "KALIARTI000005786625",
                "num": "29",
                "intOrdre": 42949,
                "content": "<p>Les journalistes bénéficient des dispositions législatives et réglementaires en vigueur sur la durée du travail.</p><p>A compter du 1er février 1982, la durée légale du travail effectif est fixée à 39 heures par semaine, soit 169 heures par mois.</p><p>Les parties reconnaissent que les nécessités inhérentes à la profession ne permettent pas de déterminer la répartition des heures de travail ; le nombre de ces heures ne pourra excéder celui que fixent les lois en vigueur sur la durée du travail.</p><p>Les dérogations exceptionnelles rendues nécessaires par l'exercice de la profession et les exigences de l'actualité donneront droit à récupération.</p><p>Les modalités d'application de l'ordonnance n° 82-41 du 16 janvier 1982 relatives à la durée du travail peuvent prendre différentes formes et sont définies par les accords au niveau de l'entreprise.</p><p>Elles peuvent se traduire par des réductions de travail quotidiennes, hebdomadaires ou mensuelles.</p><p>Le repos hebdomadaire de 2 jours en principe consécutifs doit être assuré.</p><p>Dans le cas particulier où le journaliste ne pourrait bénéficier du deuxième jour hebdomadaire, un repos compensateur lui sera assuré dans un délai ne pouvant excéder 60 jours, délai porté à 90 jours pendant la période du 1er mai au 31 octobre.</p><p>Si, par exception, ce repos compensateur demandé par l'intéressé ne pouvait être satisfait dans ce délai, il ferait l'objet d'une rémunération compensatrice.</p><p>Dans les limites compatibles avec le fonctionnement normal de l'entreprise, le repos compensateur pourra être pris en une seule fois, de préférence entre le 1er octobre et le 31 mai, sans préjudice des périodes de repos hebdomadaire normalement dues pendant cette période.</p><p>Ces dispositions ne sauraient en aucun cas se substituer aux accords actuellement en vigueur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispositions législatives et réglementaires"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "Maladie. - Accident du travail. - Absences",
            "id": "KALISCTA000005698366",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Paiement des appointements",
                "id": "KALISCTA000005737829",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786633",
                    "cid": "KALIARTI000005786633",
                    "num": "36",
                    "intOrdre": 42949,
                    "content": "<p>En application des articles 22 et 29, les absences pour cause de maladie ou d'accident de travail, couverts par la sécurité sociale, dûment constatés par certificat médical, donnent lieu au paiement des salaires :</p><p>a) Pendant 2 mois à plein tarif et 2 mois à demi-tarif, si le journaliste compte 6 mois à 1 an de présence dans l'entreprise ;</p><p>b) Pendant 3 mois à plein tarif et 3 mois à demi-tarif après 1 an de présence ;</p><p>c) Pendant 4 mois à plein tarif et 4 mois à demi-tarif, après 5 ans de présence ;</p><p>d) Pendant 5 mois à plein tarif et 5 mois à demi-tarif, après 10 ans de présence ;</p><p>e) Pendant 6 mois à plein tarif et 6 mois à demi-tarif au-delà de 15 ans.</p><p>Si plusieurs congés de maladie et de maternité sont accordés au cours d'une période de 12 mois consécutifs pour les journalistes professionnels comptant moins de 5 ans de présence, la durée totale d'indemnisation ne peut dépasser celle qui est prévue aux paragraphes <em>a</em> et <em>b</em> ci-dessus.</p><p>Pour les journalistes professionnels comptant plus de 5 ans de présence, dans le cas d'interruption de travail ayant donné lieu à une indemnisation, il n'est ouvert un nouveau droit à celle-ci, s'il a épuisé la totalité de la période de couverture, que lorsque la durée de la reprise du travail aura été au moins égale à la durée de la période d'absence précédemment indemnisée, sauf le cas d'accident du travail (1).</p><p>Les versements tiendront compte de tous les avantages liés au salaire.</p><p>Les salaires versés directement ou indirectement pendant la période d'absence seront réduits, chaque mois, de la valeur des prestations dites \" en espèces \" auxquelles l'intéressé a droit du fait de la sécurité sociale et de tous les autres régimes de prévoyance pour lesquelles les entreprises cotisent.</p><p>En cas d'arrêt ininterrompu, pendant la période de rémunération à demi-tarif, les réductions ne pourront être opérées que dans la limite où le demi-salaire et les prestations dépasseront le salaire de l'intéressé. En cas d'accident du travail dûment constaté, les absences donnent au journaliste, à condition qu'il perçoive les prestations accidents du travail de la sécurité sociale, le droit à un complément de prestations à la charge de l'employeur calculé de telle sorte que l'ensemble atteigne un total égal à 100 % du salaire réel. Ce complément sera dû pendant une durée maximale de 1 an.</p><p><font color='#808080' size='1'>(1)<em> Alinéa étendu sous réserve de l'application de la loi n° 78-49 du 19 janvier 1978 (art. 7 de l'accord annexé) (arrêté du 2 février 1988, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Incapacité permanente et décès",
                "id": "KALISCTA000005737830",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786634",
                    "cid": "KALIARTI000005786634",
                    "num": "37",
                    "intOrdre": 42949,
                    "content": "<p></p>   Si l'entreprise n'a pas adhéré au régime facultatif de la caisse des cadres, en cas de décès ou d'incapacité permanente totale résultant d'un accident du travail ou d'une maladie consécutive à un accident du travail, l'employeur complétera, au bénéfice du journaliste professionnel ou de ses ayants droit, la garantie donnée par le régime des retraites des cadres en vertu des dispositions obligatoires ou tout autre régime de prévoyance, jusqu'à concurrence des sommes qui auraient été versées si l'entreprise avait adhéré au régime facultatif de la caisse des cadres pour l'option décès la plus avantageuse.<p></p><p></p>   Les dispositions ci-dessus ne s'appliqueront pas lorsque le refus d'adhérer au régime facultatif aura été le fait du personnel. Elles ne s'appliqueront pas non plus aux entreprises qui adhèrent au régime facultatif de la caisse des cadres quelle que soit l'option choisie.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Journalistes rémunérés à la pige",
                "id": "KALISCTA000005737831",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786635",
                    "cid": "KALIARTI000005786635",
                    "num": "38 (1)",
                    "intOrdre": 42949,
                    "content": "<p>Les journalistes professionnels rémunérés à la pige bénéficient d'un régime de prévoyance (décès, invalidité, incapacité de travail) défini par l'annexe III à l'accord national du 9 décembre 1975.</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'agrément de l'annexe III à l'accord professionnel du 9 décembre 1975 (arrêté du 2 février 1988, art. 1er). L'annexe III a été agréée par arrêté du 21 juin 1988.</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Assurances pour risques exceptionnels",
                "id": "KALISCTA000005737832",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786637",
                    "cid": "KALIARTI000005786637",
                    "num": "39",
                    "intOrdre": 42949,
                    "content": "<p>Pour les missions comportant <em>a priori</em> de réels dangers : zones d'émeutes, de guerres civiles, de guerres ou d'opérations militaires, régions où sévissent des épidémies ou éprouvées par des cataclysmes naturels, reportages sous-marins, spéléologiques ou haute montagne, voyages vers les contrées peu explorées, essais d'engins ou de prototypes à l'exclusion de tous autres risques (les parties se réservant de modifier éventuellement cette liste par avenant à la présente convention), des assurances complémentaires couvrant ces risques exceptionnels seront conclues suivant accord préalable entre la direction de l'entreprise et le journaliste intéressé. Ces assurances devront prévoir, en cas de décès du journaliste professionnel en mission, les frais de retour du corps au lieu de résidence habituel ou ceux du transport à une distance équivalente.</p><p>Ces assurances ne peuvent être inférieures, pour le décès ou l'invalidité permanente à 100 %, à une garantie de 10 fois le salaire annuel de l'intéressé sans pouvoir dépasser, sauf accord particulier, une somme égale à 10 fois le salaire minimum annuel du rédacteur en chef, fixé par le barème de la forme de presse à laquelle il appartient. Viendront en déduction des capitaux assurés la garantie décès fixée par la caisse de retraite des cadres de la presse ou stipulés à l'article 37 ainsi que les garanties fixées éventuellement par les compagnies de transport. Les assurances souscrites doivent couvrir non seulement le décès ou l'invalidité permanente à 100 % mais également l'invalidité permanente partielle.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Remplacement en cas de maladie ou d'accident",
                "id": "KALISCTA000005737833",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786638",
                    "cid": "KALIARTI000005786638",
                    "num": "40",
                    "intOrdre": 42949,
                    "content": "<p>Les absences résultant de maladie ou d'accident du travail dûment constaté ne constituent pas, de plein droit, une rupture du contrat de travail.</p><p>Toutefois, dans le cas où ces absences entraîneraient la nécessité de remplacer l'intéressé, celui-ci pourrait être congédié en respectant la procédure prévue par les articles L. 122-14 et suivants du code du travail, l'intéressé percevant alors le préavis normal et l'indemnité légale de licenciement calculée sur l'ancienneté acquise au jour du congédiement. Dans ce cas, le licenciement ne pourrait intervenir qu'à l'issue de la période d'indemnisation prévue à l'article 36, prolongée d'une durée égale.</p><p>Le journaliste professionnel remplacé bénéficiera d'une priorité d'engagement.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Réintégration",
                "id": "KALISCTA000005737834",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786639",
                    "cid": "KALIARTI000005786639",
                    "num": "41",
                    "intOrdre": 42949,
                    "content": "<p>Au retour des absences justifiées par la maladie ou l'accident du travail, le journaliste professionnel dont le contrat n'a pas été rompu dans les conditions prévues à l'article 40, et reconnu apte à reprendre le travail par le médecin de l'entreprise ou un spécialiste agréé par les parties, sera réintégré de plein droit dans ses anciennes fonctions ou dans un poste équivalent. Tous ses droits antérieurement acquis lui seront maintenus.</p><p>Le journaliste professionnel employé comme permanent par un syndicat bénéficiera pendant 1 an d'une priorité de réembauchage, dans ses anciennes fonctions ou dans un poste équivalent, dès qu'auront cessé ses fonctions syndicales.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Maternité",
                "id": "KALISCTA000005737835",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786640",
                    "cid": "KALIARTI000005786640",
                    "num": "42",
                    "intOrdre": 42949,
                    "content": "<p>Un congé sera accordé aux journalistes professionnelles en état de grossesse, conformément à la législation en vigueur.</p><p>Pendant son congé de maternité, la femme salariée recevra le paiement intégral de son salaire, sous déduction des prestations en espèces de la sécurité sociale et, le cas échéant, de tous autres régimes collectifs pour lesquels l'entreprise cotise.</p><p>Pour la journaliste professionnelle qui a moins de 1 an d'ancienneté à l'issue de son congé de maternité et qui à la fin de ce congé est mise en arrêt pour maladie, le temps d'absence déjà payé au titre du paragraphe précédent sera considéré comme temps de maladie pour le calcul de l'indemnisation prévue à l'article 36.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Obligations militaires",
                "id": "KALISCTA000005737836",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786641",
                    "cid": "KALIARTI000005786641",
                    "num": "43",
                    "intOrdre": 42949,
                    "content": "<p>Le temps du service national, les périodes d'exercice, l'appel ou le rappel sous les drapeaux, sont régis par les dispositions légales.</p><p>Le départ au service national d'un journaliste professionnel employé régulièrement à plein temps, ou à temps partiel, constitue une rupture du contrat de travail, conformément à la loi. Si le journaliste professionnel demande sa réintégration dans les conditions fixées par la loi et qu'elle ne soit pas possible, il percevra une indemnité forfaitaire d'une valeur égale au dernier salaire mensuel reçu augmenté de 1/12.</p><p>Les périodes militaires non volontaires de courte durée seront payées intégralement sous déduction de la solde mensuelle des officiers et sous-officiers.</p><p>Ces dernières périodes ne pourront être imputées sur le congé annuel.</p><p>Le temps passé sous les drapeaux par un journaliste professionnel ou assimilé entrera en ligne de compte dans le calcul de l'ancienneté dans l'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "Licenciement",
            "id": "KALISCTA000005698367",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Règles à observer",
                "id": "KALISCTA000005737837",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786642",
                    "cid": "KALIARTI000005786642",
                    "num": "44",
                    "intOrdre": 42949,
                    "content": "<p>Les employeurs s'engagent dans le cadre de la législation en vigueur à respecter les règles suivantes de licenciement dans les cas particuliers ci-après :</p><p>a) Suppression d'emploi. Dans ce cas le journaliste professionnel congédié et sans emploi sera réengagé en priorité dans le premier poste vacant de sa compétence ;</p><p>b) Faute grave ou fautes répétées dans le service et notamment : voies de fait, indélicatesse, violation des règles d'honneur professionnel. Dans ce cas, si l'intéressé a été congédié sans préavis ni indemnités, après que les règles prévues par la loi ont été respectées, il pourra se pourvoir devant la commission arbitrale prévue par l'article L. 761-5 du code du travail ou toute autre juridiction compétente.</p><p>L'indemnité de licenciement sera calculée pour les journalistes professionnels employés à plein temps ou temps partiel sur le dernier salaire perçu ou, pour les journalistes salariés ne percevant pas un salaire mensuel régulier, sur la base de 1/12 des salaires perçus au cours des 12 mois précédant le licenciement ou de 1/24 des salaires perçus au cours des 24 derniers mois précédant le licenciement au choix du salarié. Cette somme sera augmentée de 1/12 pour tenir compte du treizième mois conventionnel défini à l'article 25. Lorsque l'ancienneté du journaliste professionnel dans l'entreprise sera inférieure à 1 an, l'indemnité de licenciement sera calculée sur la moyenne des salaires perçus pendant cette période.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Changement de statut",
                "id": "KALISCTA000005737838",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786643",
                    "cid": "KALIARTI000005786643",
                    "num": "45",
                    "intOrdre": 42949,
                    "content": "<p></p>   La transformation du statut de salarié employé à titre permanent en celui de salarié employé à titre occasionnel constitue une rupture du contrat de travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Préavis",
                "id": "KALISCTA000005737839",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786645",
                    "cid": "KALIARTI000005786645",
                    "num": "46",
                    "intOrdre": 42949,
                    "content": "<p>La durée du préavis, conformément aux articles L. 761-4 et L. 122-6 du code du travail, est :</p><p>a) Si la résiliation du contrat de travail est le fait du journaliste, de 1 mois quelle que soit son ancienneté ;</p><p>b) Si la résiliation est le fait de l'employeur, de :</p><p>- 1 mois si le contrat a reçu exécution pendant moins de 2 ans ;</p><p>- 2 mois si le contrat a reçu exécution pendant au moins 2 ans.</p><p>Pendant la période de préavis, les journalistes professionnels sont autorisés à s'absenter pour recherche d'emploi pendant 50 heures par mois, à raison de 2 heures par jour ouvrable, alternativement au choix de l'employeur et du journaliste.</p><p>L'intéressé pourra, en accord avec son employeur, bloquer tout ou partie de ces heures avant l'expiration du délai de prévenance. Le journaliste professionnel ne peut plus se prévaloir des présentes dispositions dès qu'il a trouvé un autre emploi.</p><p>Ces absences ne donnent pas lieu à réduction de salaire.</p><p>En cas de licenciement, compte tenu des conditions particulières de travail dans la profession, l'employeur pourra dispenser le journaliste de travailler pendant cette période, le contrat de travail ne prenant fin qu'à l'expiration de ladite période, conformément aux dispositions de l'article L. 122-8 du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "Conflits. - Conciliation. - Arbitrage",
            "id": "KALISCTA000005698368",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Conflits individuels",
                "id": "KALISCTA000005737840",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786646",
                    "cid": "KALIARTI000005786646",
                    "num": "47",
                    "intOrdre": 42949,
                    "content": "<p>Les parties sont d'accord pour recommander, avant le recours à la procédure prévue par les articles L. 761-4 et L. 761-5 du code du travail, de soumettre les conflits individuels à une commission paritaire amiable, ayant uniquement mission conciliatrice, composée de 2 représentants des employeurs et de 2 représentants des journalistes désignés par les organisations patronales et de salariés en cause.</p><p>Une commission paritaire amiable pourra toujours être constituée en cas de besoin, dans chaque région, pour connaître les différends individuels.</p><p>Si l'une des parties récuse cette commission ou si la tentative de conciliation échoue, les intéressés auront toujours, suivant le cas, la faculté de porter le litige soit devant la commission arbitrale prévue par l'article L. 761-5 du code du travail, soit devant toute autre juridiction compétente en la matière.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Conflits collectifs",
                "id": "KALISCTA000005737841",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786647",
                    "cid": "KALIARTI000005786647",
                    "num": "48",
                    "intOrdre": 42949,
                    "content": "<p>Pour souligner l'importance que les signataires attachent à cette convention, ceux-ci s'engagent à soumettre les conflits collectifs qui pourraient survenir soit à l'occasion de son application, soit pour toute autre raison, à une commission de conciliation.</p><p>Les parties s'engagent à faire appel à la commission de conciliation avant tout arrêt de travail ou fermeture d'entreprise.</p><p>Il est entendu qu'en cas d'échec de la conciliation, les parties reprennent l'exercice de leurs droits légaux.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786648",
                    "cid": "KALIARTI000005786648",
                    "num": "49",
                    "intOrdre": 85898,
                    "content": "<p>Les parties peuvent porter les conflits professionnels collectifs soit devant les commissions paritaires régionales et, en cas d'échec, devant la commission paritaire nationale de conciliation, soit directement devant cette dernière.</p><p align='center'></p><p align='center'>Composition</p><p>Chaque commission régionale de conciliation ainsi que la commission nationale est composée de :</p><p>- 4 représentants des organisations intéressées d'employeurs ;</p><p>- 4 représentants des organisations de journalistes signataires de la présente convention.</p><p>Ceux-ci sont désignés, autant que de besoin, par les parties signataires intéressées.</p><p align='center'></p><p align='center'>Fonctionnement</p><p>a) Commission régionale :</p><p>La commission régionale se réunira à la demande de l'une des organisations professionnelles intéressées ou d'un commun accord. Elle devra être saisie d'une note explicative succincte exposant l'objet du conflit. Elle devra se réunir dans les délais les plus brefs et au plus tard sous huitaine, à dater du jour de la demande.</p><p>La commission devra entendre contradictoirement les représentants des parties en cause. Toutefois, les délégations éventuelles seront limitées à 6 personnes de part et d'autre.</p><p>Le résultat des travaux de ladite commission sera consigné dans un procès-verbal établi aussi rapidement que possible et, s'il se peut, sur-le-champ et signé par les deux parties conciliatrices au plus tard dans les 48 heures.</p><p>En cas d'accord, ce procès-verbal et ses conclusions seront aussitôt portés à la connaissance des organisations d'employeurs et de journalistes intéressées.</p><p>En cas de désaccord, le conflit sera immédiatement soumis, avec toutes pièces utiles, à la commission nationale paritaire de conciliation.</p><p>b) Commission nationale :</p><p>Constitué comme il est dit ci-dessus, cette commission fera tous ses efforts pour parvenir au règlement amiable du conflit. Elle dressera un procès-verbal de ses travaux et précisera sa décision qui sera aussitôt notifiée aux parties en cause.</p><p>En cas de désaccord persistant, elle dressera un procès-verbal de non-conciliation précisant notamment les points litigieux pouvant être soumis à l'arbitrage de l'article 50.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Arbitrage",
                "id": "KALISCTA000005737842",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786649",
                    "cid": "KALIARTI000005786649",
                    "num": "50",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le recours à la procédure d'arbitrage ne pourra intervenir qu'avec l'accord formel de chacune des parties en cause.<p></p><p></p>   La procédure d'arbitrage pouvant faire suite à l'échec de la conciliation donnera lieu à un protocole mentionnant : les points en litige, la personne choisie comme arbitre ainsi que les pouvoirs de cet arbitre.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "Dispositions diverses",
            "id": "KALISCTA000005698369",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Retraite",
                "id": "KALISCTA000005737843",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786650",
                    "cid": "KALIARTI000005786650",
                    "num": "51 (1)",
                    "intOrdre": 42949,
                    "content": "<p>Les parties rappellent qu'il existe différents régimes de retraite dont les conventions sont annexées aux présentes.</p><p>Le journaliste quittant volontairement l'entreprise à partir d'au moins 60 ans, pour bénéficier du droit à une pension de vieillesse, percevra lors de la cessation de son activité, en sus de sa dernière mensualité, une indemnité de départ en retraite fixée, en fonction de son ancienneté comme journaliste dans l'entreprise, à :</p><p>- 1 mois de salaire après 2 ans de présence ;</p><p>- 2 mois de salaire après 5 ans de présence ;</p><p>- 3 mois de salaire après 10 ans de présence ;</p><p>- 4 mois de salaire après 20 ans de présence ;</p><p>- 5 mois de salaire après 30 ans (et plus) de présence.</p><p>Le salaire à prendre en considération est celui défini à l'article 44 de la présente convention.</p><p>Lorsque le journaliste aura atteint l'âge de 65 ans (ou de 60 ans en cas d'inaptitude au travail reconnue par la sécurité sociale), l'employeur pourra le mettre à la retraite en application de l'article L. 122-14-13 du code du travail, sans que cette décision puisse être considérée comme un licenciement. Le journaliste percevra lors de la cessation de son activité, en sus de sa dernière mensualité, l'indemnité de départ à la retraite fixée au paragraphe précédent.</p><p>Cette indemnité de départ à la retraite ne se cumule pas avec toute autre indemnité de même nature, et notamment avec l'indemnité compensatrice fixée par les conventions collectives de retraite, seule l'indemnité la plus favorable au journaliste devant être versée.</p><p>En cas de départ volontaire du journaliste à partir de 60 ans, l'indemnité n'est due que si l'intéressé a obtenu la liquidation de sa retraite.</p><p>En tout état de cause, dans une même entreprise, l'indemnité de départ à la retraite ne peut être versée qu'une seule fois à un même journaliste.</p><p>L'employeur ou le journaliste selon que l'initiative du départ à la retraite émane de l'un ou l'autre devra respecter un délai de prévenance de 3 mois.</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application de l'article L. 122-14-13, alinéa 1, du code du travail (arrêté du 2 février 1988, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Changement de résidence",
                "id": "KALISCTA000005737844",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786651",
                    "cid": "KALIARTI000005786651",
                    "num": "52",
                    "intOrdre": 42949,
                    "content": "<p>Lors d'un changement de résidence effectué pour les besoins du service dans le cadre des modalités prévues à l'article 20, l'employeur remboursera au journaliste professionnel les frais assumés par celui-ci pour s'installer à son nouveau lieu de travail. Le remboursement portera sur les frais de déménagement ainsi que sur les frais de déplacement de l'intéressé, de son conjoint et de ses enfants à charge vivant avec lui.</p><p>Ces frais seront, sauf accord préalable, calculés sur la base du tarif le moins onéreux.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Indemnité de résidence",
                "id": "KALISCTA000005737845",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786652",
                    "cid": "KALIARTI000005786652",
                    "num": "53",
                    "intOrdre": 42949,
                    "content": "<p></p>   Lorsqu'un journaliste professionnel met un local lui appartenant ou dont il est locataire à la disposition de l'entreprise (en France ou à l'étranger), il doit recevoir un dédommagement.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Avenants",
                "id": "KALISCTA000005737846",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786653",
                    "cid": "KALIARTI000005786653",
                    "num": "54",
                    "intOrdre": 42949,
                    "content": "<p>Outre ceux prévus par la présente convention, des avenants pourront être conclus à tout moment pour régler des questions particulières aux diverses formes de presse et aux branches connexes de la profession, étant entendu que ces avenants ne pourront être moins favorables que la convention.</p><p align='center'>Interprétation</p><p>Selon les termes de la présente convention, l'expression \" journaliste professionnel employé à titre occasionnel \" désigne le journaliste salarié qui n'est pas tenu de consacrer une partie déterminée de son temps à l'entreprise de presse à laquelle il collabore, mais n'a pour obligation que de fournir une production convenue dans les formes et les délais prévus par l'employeur.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038115945"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 6 novembre 2017 à l'accord du 29 mars 2005 relatif à la formation professionnelle",
            "id": "KALITEXT000036835762"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000036835765",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036835772",
                    "cid": "KALIARTI000036835772",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Les parties contractantes reconnaissent l'importance particulière de la formation professionnelle pour l'avenir de la presse, de ses métiers et de ses salariés, notamment dans le contexte de l'évolution numérique et de la transformation des entreprises de presse vers la publication de contenus multisupports.</p><p align='left'>La formation professionnelle constitue un élément déterminant de sécurisation des parcours professionnels, et participe à l'enrichissement des compétences des salariés tout au long de leur vie.</p><p align='left'>La politique de formation continue vise, dans un esprit d'accompagnement professionnel, à permettre aux salariés :<br/>\n– de recevoir la formation nécessaire pour s'adapter à l'évolution de leur emploi, à l'apparition de nouvelles techniques, voire de se préparer à un changement d'emploi ou de profession ; elle doit permettre d'accompagner les mutations et évolutions des métiers ;<br/>\n– d'acquérir des connaissances plus approfondies dans un domaine spécifique lié à leurs activités et d'améliorer leur qualification ;<br/>\n– de mettre à jour ou d'étendre leurs connaissances générales, afin d'élever leur niveau technique et leur culture professionnelle.</p><p align='left'>Ces objectifs conduisent à distinguer trois grandes catégories de métiers :<br/>\n– les métiers émergents qui sont les nouveaux métiers faisant appel à des compétences nouvelles et ciblées ;<br/>\n– les métiers sensibles qui sont les métiers pour lesquels les évolutions technologiques, organisationnelles ou économiques entraîneront une diminution importante des effectifs et/ou une évolution importante des compétences requises ;<br/>\n– les métiers stables qui sont les métiers nécessitant des actions d'adaptation au poste de travail et/ou l'acquisition de compétences.</p><p align='left'>Les changements liés aux mutations technologiques et aux nouveaux usages du média magazine nécessitent d'accompagner les salariés dans la transformation des métiers, l'évolution et le développement de leurs compétences. Les actions de formation mises en œuvre à ces fins seront prévues en priorité par le plan de formation des entreprises.</p><p align='left'>Les parties entendent réaffirmer l'égal accès à la formation professionnelle des femmes et des hommes, d'une part et des salariés, employés, cadres et journalistes d'autre part.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Titre Ier Champ d'application",
                "id": "KALISCTA000036835766",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036835773",
                    "cid": "KALIARTI000036835773",
                    "num": "1er",
                    "intOrdre": 524287,
                    "content": "<p align='left'>Le présent accord national professionnel s'applique en France métropolitaine et dans les départements d'outre-mer, aux entreprises, et à leurs filiales qui ont pour activité principale l'édition de publications périodiques sous forme imprimée ou numérique, destinées au grand public ou à des publics spécifiques, et à l'ensemble de leurs salariés en CDI ou CDD, en temps partiel ou temps plein.</p><p align='left'>Ces entreprises relèvent des activités répertoriées sous le code 58.14Z « Édition de revues et périodiques » de la nomenclature des activités françaises établie par l'INSEE, qui comprend notamment :<br/>\n– les hebdomadaires et magazines grand public d'information générale, d'information économique, financière ;<br/>\n– l'édition de programmes pour les émissions de radio ou de télévision ;<br/>\n– les périodiques sportifs, automobiles, domestiques ;<br/>\n– les périodiques pour la jeunesse.</p><p align='left'>Les entreprises concernées par le présent accord relèvent de :<br/>\n– la nouvelle convention collective des employés et des cadres des éditeurs de la presse magazine (IDCC 3225) qui remplace la convention collective des employés des éditeurs de la presse magazine (IDCC 3202) et la convention collective des cadres des éditeurs de la presse magazine (IDCC 3201) ;<br/>\n– la convention collective nationale des journalistes du 1er novembre 1976, refondue le 27 octobre 1987 (IDCC 1480).</p><p align='left'>Ne relèvent pas du présent accord :<br/>\n– les entreprises relevant de la convention collective nationale des employés de la presse spécialisée (IDCC 1871) ;<br/>\n– les entreprises relevant de la convention collective nationale des cadres de la presse spécialisée (IDCC 1874) ;<br/>\n– les entreprises relevant de la convention collective nationale des employés de la presse hebdomadaire régionale (IDCC 1281) ;<br/>\n– les entreprises relevant de la convention collective nationale des cadres de la presse hebdomadaire régionale (IDCC 1563).</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Définition du champ d'application"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036835774",
                    "cid": "KALIARTI000036835774",
                    "num": "2",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Le présent accord constitue un avenant à l'<a href='/affichIDCC.do?cidTexte=KALITEXT000005671694&categorieLien=cid'>accord collectif national relatif à la formation professionnelle de la presse du 29 mars 2005</a>. Il annule et remplace les dispositions contraires ou obsolètes de cet accord du 29 mars 2005 pour la branche visée à l'article 1er.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Accords antérieurs"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Titre II Accès aux dispositifs de formation",
                "id": "KALISCTA000036835767",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036835776",
                    "cid": "KALIARTI000036835776",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904143&dateTexte=&categorieLien=cid'>article L. 6321-1 du code du travail</a>, l'employeur assure l'adaptation des salariés à leur poste de travail et veille au maintien de leur capacité à occuper un emploi, au regard notamment de l'évolution des emplois, des technologies et des organisations. À cette fin, plusieurs dispositifs peuvent être mobilisés.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036835778",
                    "cid": "KALIARTI000036835778",
                    "num": "3",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>La formation professionnelle continue est ouverte aux salariés dans le cadre des dispositions légales et réglementaires en vigueur. Ils ont accès aux dispositifs de formation déterminés par la loi du 5 mars 2014 (<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903977&dateTexte=&categorieLien=cid'>art. L. 6111-1 et suivants du code du travail</a>) tels que le plan de formation prévu, le cas échéant, par l'entreprise, la mobilisation du compte personnel de formation (CPF), les périodes de professionnalisation, l'apprentissage, les contrats de professionnalisation, le congé individuel de formation (CIF).</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Dispositifs de formation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036835780",
                    "cid": "KALIARTI000036835780",
                    "num": "4",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Un conseil en évolution professionnelle (CEP) est accessible à toute personne conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000028688789&dateTexte=&categorieLien=cid'>article L. 6111-6 du code du travail</a>. Les organismes habilités à délivrer le service du CEP sont à ce jour Pôle emploi, l'APEC, l'AFDAS, tout organisme désigné à ce titre par un conseil régional et le Cap emploi pour les personnes en situation de handicap. Ce conseil gratuit accompagne les projets d'évolution professionnelle en lien avec les besoins économiques existants et prévisibles dans les territoires. Le CEP se structure pour les bénéficiaires autour d'un accueil individualisé, d'un conseil personnalisé et d'un accompagnement à la mise en œuvre de leur projet d'évolution professionnelle.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Conseil en évolution professionnelle"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036835782",
                    "cid": "KALIARTI000036835782",
                    "num": "5",
                    "intOrdre": 2097148,
                    "content": "<p align='left'>Le salarié, selon les textes en vigueur au jour de la signature, est informé à son embauche qu'il bénéficie tous les 2 ans, d'un entretien professionnel qui doit lui permettre d'envisager les perspectives d'évolution professionnelle notamment en termes de qualification et d'emploi. Il est distinct de l'entretien d'évaluation et donne lieu à la rédaction d'un document dont une copie est remise au salarié.</p><p align='left'>Cet entretien doit être systématiquement proposé au salarié qui reprend son activité, conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000021340649&dateTexte=&categorieLien=cid'>article L. 6315-1 du code du travail</a>, à l'issue d'un congé de maternité, d'un congé parental d'éducation, d'un congé de proche aidant, d'un congé d'adoption, d'un congé sabbatique, d'une période de mobilité volontaire sécurisée mentionnée à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000027548897&dateTexte=&categorieLien=cid'>article L. 1222-12 du code du travail</a>, d'une période d'activité à temps partiel au sens de l'article L. 1225-47 dudit code, d'un arrêt longue maladie prévu à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742522&dateTexte=&categorieLien=cid'>article L. 324-1 du code de la sécurité sociale</a>, ou au terme d'un mandat syndical.</p><p align='left'>Tous les 6 ans, l'entretien professionnel donne lieu à un bilan faisant un état des lieux récapitulatif du parcours professionnel du salarié, conformément à l'article L. 6315-1, II. Cette durée s'apprécie par référence à l'ancienneté du salarié dans l'entreprise. Ce bilan qui donne lieu à la rédaction d'un document dont une copie est remise au salarié, permet de vérifier que le salarié a bénéficié au cours des 6 dernières années des entretiens professionnels prévus à l'article L. 6315-1 du code du travail, et d'apprécier si le salarié a :<br/>\n– suivi au moins une action de formation ;<br/>\n– acquis des éléments de certification par la formation ou par une validation des acquis de son expérience ;<br/>\n– bénéficié d'une progression salariale ou professionnelle.</p><p align='left'>Dans les entreprises d'au moins 50 salariés, lorsque, au cours des 6 années mentionnées au paragraphe ci-dessus, le salarié n'a pas bénéficié des entretiens prévus, et d'au moins deux des trois mesures également mentionnées ci-dessus, l'employeur est tenu de procéder à un abondement au titre du compte personnel de formation du salarié à hauteur de 100 heures pour un salarié à temps complet, et de 130 heures pour un salarié à temps partiel.</p><p align='left'>Cet abondement donne lieu à un versement à l'AFDAS avant le 1er mars de chaque année.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Entretien professionnel"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Titre III Contribution des entreprises",
                "id": "KALISCTA000036835768",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036835787",
                    "cid": "KALIARTI000036835787",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Afin de renforcer les moyens de la formation professionnelle et de mutualiser les efforts d'investissement des entreprises de la branche, une contribution conventionnelle est instaurée par le présent accord. Le montant et les modalités d'utilisation sont précisés ci-après.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036835788",
                    "cid": "KALIARTI000036835788",
                    "num": "6",
                    "intOrdre": 1048574,
                    "content": "<p align='left'>L'assiette des contributions est constituée de l'ensemble des rémunérations entrant dans l'assiette des cotisations de sécurité sociale prévues aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006741953&dateTexte=&categorieLien=cid'>articles L. 242-1 et suivants du code de la sécurité sociale</a>. Toutefois, lorsque les cotisations de sécurité sociale sont calculées de façon forfaitaire, les contributions sont assises sur les rémunérations brutes après déductions forfaitaires éventuelles pour frais professionnels.</p><p align='left'>Les entreprises versent obligatoirement à l'AFDAS la contribution légale due en application des articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904278&dateTexte=&categorieLien=cid'>L. 6331-2</a> ou <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904286&dateTexte=&categorieLien=cid'>L. 6331-9</a> et suivants du code du travail, et détaillée ci-après, au plus tard le 1er mars de l'année suivant celle au titre de laquelle la contribution est due.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Assiette des contributions et échéance de versement à l'AFDAS"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036835792",
                    "cid": "KALIARTI000036835792",
                    "num": "7",
                    "intOrdre": 1572861,
                    "content": "<p align='left'>En vertu des dispositions légales en vigueur, la contribution légale est fixée en fonction des effectifs de l'entreprise de la façon suivante :</p><p align='left'>– pour les entreprises occupant moins de 11 salariés, la contribution légale au financement de la formation professionnelle est fixée à 0,55 % du montant des salaires bruts versés aux salariés en CDI et aux salariés en CDD. Cette contribution est composée comme suit :<br/>\n-– 0,4 % destiné au financement du plan de formation ;<br/>\n-– 0,15 % destiné au financement de la professionnalisation ;</p><p align='left'>– pour les entreprises occupant de 11 à 49 salariés, la contribution légale au financement de la formation professionnelle est fixée à 1 % du montant des salaires bruts versés aux salariés en CDI et aux salariés en CDD. Cette contribution est composée comme suit :<br/>\n-– 0,15 % destiné au financement du congé individuel de formation ;<br/>\n-– 0,2 % destiné au financement du compte personnel de formation ;<br/>\n-– 0,2 % destiné au financement du plan de formation ;<br/>\n-– 0,3 % destiné au financement de la professionnalisation ;<br/>\n-– 0,15 % versé au fonds paritaire de sécurisation des parcours professionnels.</p><p align='left'>– pour les entreprises occupant de 50 à 299 salariés, la contribution légale au financement de la formation professionnelle est fixée à 1 % du montant des salaires bruts versés aux salariés en CDI et aux salariés en CDD. Cette contribution est composée comme suit :<br/>\n-– 0,2 % destiné au financement du congé individuel de formation ;<br/>\n-– 0,2 % destiné au financement du compte personnel de formation ;<br/>\n-– 0,1 % destiné au financement du plan de formation ;<br/>\n-– 0,3 % destiné au financement de la professionnalisation ;<br/>\n-– 0,2 % versé au fonds paritaire de sécurisation des parcours professionnels.</p><p align='left'>– pour les entreprises occupant 300 salariés et plus, la contribution légale au financement de la formation professionnelle est fixée à 1 % du montant des salaires bruts versés aux salariés en CDI et aux salariés en CDD. Cette contribution est composée comme suit :<br/>\n-– 0,2 % destiné au financement du congé individuel de formation ;<br/>\n-– 0,2 % destiné au financement du compte personnel de formation ;<br/>\n-– 0,4 % destiné au financement de la professionnalisation ;<br/>\n-– 0,2 % versé au fonds paritaire de sécurisation des parcours professionnels.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Contribution légale"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036835793",
                    "cid": "KALIARTI000036835793",
                    "num": "8",
                    "intOrdre": 2097148,
                    "content": "<p align='left'>Pour financer le congé individuel de formation des salariés titulaires d'un contrat à durée déterminée, les entreprises versent obligatoirement à l'AFDAS une contribution dont le montant est égal à 1 %, calculée, en application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904195&dateTexte=&categorieLien=cid'>article L. 6322-37 du code du travail</a>, sur la masse salariale brute versée aux titulaires d'un contrat à durée déterminée pendant l'année.</p><p align='left'>Lorsque le contrat à durée déterminée s'est poursuivi par un contrat à durée indéterminée, le versement n'est pas dû.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Financement des congés individuels de formation des salariés en CDD"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036835795",
                    "cid": "KALIARTI000036835795",
                    "num": "9",
                    "intOrdre": 2621435,
                    "content": "<p align='left'>Pour renforcer les moyens de la formation professionnelle de la branche, il est créé une contribution conventionnelle que les entreprises de 11 salariés et plus, relevant du champ d'application du présent accord, verseront chaque année pendant la durée de l'accord.</p><p align='left'>Le montant de cette contribution conventionnelle est fixé de la façon suivante :<br/>\n– 0,1 % du montant des salaires bruts versé aux salariés en CDI et aux salariés en CDD pour les entreprises de 11 à 49 salariés, intégralement mutualisé ;<br/>\n– 0,4 % du montant des salaires bruts versé aux salariés en CDI et aux salariés en CDD pour les entreprises de 50 salariés et plus.</p><p align='left'>La contribution conventionnelle est versée à l'AFDAS dans les mêmes conditions que l'obligation légale.</p><p align='left'>Sous réserve des dispositions ci-dessous relatives aux entreprises de plus de 50 salariés, ces versements sont mutualisés au sein de l'AFDAS et sont gérés dans une section professionnelle spécifique au sein de l'AFDAS, prévue à l'article 13 du présent accord. La mutualisation des fonds intervient entre toutes les entreprises relevant du champ d'application du présent accord, quel que soit le seuil d'effectif.</p><p align='left'><em>Pour les entreprises de 50 salariés et plus, une partie des fonds versés au titre de la contribution conventionnelle sera spécifiquement réservée pour une durée limitée à chaque entreprise relevant de cette catégorie, à hauteur de 0,2 % du versement qu'elle a effectué. À défaut d'avoir été consommés par l'entreprise avant le 31 juillet de chaque année, ces fonds seront alors mutualisés avec les fonds dédiés à la branche de la presse magazine.</em><a shape='rect' href='#RENVOI_KALIARTI000036835795_1'> (1)</a></p><p align='left'>Les fonds collectés sont, dès le premier euro de la collecte réalisée, exclusivement réservés au financement d'actions bénéficiant aux entreprises et aux salariés entrant dans le champ d'application du présent accord, et restent entièrement acquis à la branche sans limitation de durée, les fonds non consommés sont reportables d'année en année.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000036835795_1'></a>(1) Alinéa exclu de l'extension en tant qu'il contrevient aux dispositions de l'article L. 6332-1-2 du code du travail. <br/>\n(Arrêté du 21 novembre 2018 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Contribution conventionnelle mutualisée"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036835796",
                    "cid": "KALIARTI000036835796",
                    "num": "10",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>Toute entreprise, quel que soit son effectif, peut verser auprès de l'AFDAS une contribution supplémentaire ayant pour objet le développement de la formation professionnelle continue. Cette contribution volontaire est inscrite au compte de l'entreprise et peut être utilisée en complément des financements obtenus au titre de la contribution légale.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Contribution volontaire"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036835797",
                    "cid": "KALIARTI000036835797",
                    "num": "11",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/>Les parties incitent les entreprises, dans un objectif de promotion de l'apprentissage auprès des jeunes, des familles, des entreprises et de tout organisme intéressé, de solidarité professionnelle entre les secteurs et les professions, qui relèvent du champ de l'AFDAS, à verser la taxe d'apprentissage à l'AFDAS en sa qualité d'OCTA (Organisme collecteur de la taxe d'apprentissage).</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Contributions au titre de la taxe d'apprentissage"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Titre IV Utilisation de la contribution conventionnelle",
                "id": "KALISCTA000036835769",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036835798",
                    "cid": "KALIARTI000036835798",
                    "num": "12",
                    "intOrdre": 524287,
                    "content": "<p align='left'>La contribution conventionnelle mutualisée doit contribuer au développement de la formation professionnelle continue dans les entreprises de la branche, à la sécurisation des parcours professionnels, et au développement des compétences.</p><p align='left'>Elle peut être utilisée pour financer ou cofinancer :<br/>\n– des actions de formation réalisées, dans le cadre du plan de formation de l'entreprise, ou de la période de professionnalisation, au bénéfice de salariés occupant des métiers émergents (nouveaux métiers faisant appel à des compétences nouvelles et ciblées), ou des métiers sensibles (métiers pour lesquels les évolutions technologiques, organisationnelles ou économiques entraîneront une diminution des effectifs et/une évolution importante des compétences requises) ;<br/>\n– des actions de formation de longue durée en vue de reconversions professionnelles internes ou externes ;<br/>\n– des formations réalisées dans le cadre du compte personnel formation, et du congé individuel de formation.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Modalités d'utilisation de la contribution conventionnelle"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3145722,
                "title": "Titre V Instance de la profession",
                "id": "KALISCTA000036835770",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036835799",
                    "cid": "KALIARTI000036835799",
                    "num": "13",
                    "intOrdre": 524287,
                    "content": "<p align='left'>Une commission paritaire propre à la branche est constituée. La commission est composée paritairement de cinq membres : cinq représentants des organisations syndicales de salariés représentatives dans la branche, et un nombre égal de représentants des employeurs entrant dans le champ de l'accord.</p><p align='left'>La commission est chargée, par délégation du conseil paritaire de la presse et des agences de presse, de la mise en œuvre et du suivi de l'application du présent accord.</p><p align='left'>Elle a notamment pour missions :<br/>\n– de définir les critères de prise en charge des actions éligibles à la contribution conventionnelle mutualisée en tenant compte des catégories de métiers citées en préambule ;<br/>\n– d'assurer, à partir des états qui lui sont régulièrement communiqués par l'AFDAS, le suivi, le pilotage budgétaire et la validation de la conformité des actions éligibles au financement ou au cofinancement sur les fonds issus de la contribution conventionnelle.</p><p align='left'>La commission pourra, au vu notamment de la consommation des fonds issus de la contribution conventionnelle, ajuster les critères d'utilisation de cette contribution.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Commission paritaire professionnelle"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3670009,
                "title": "Titre VI Dispositions finales",
                "id": "KALISCTA000036835771",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036835800",
                    "cid": "KALIARTI000036835800",
                    "num": "14",
                    "intOrdre": 524287,
                    "content": "<p align='left'>Le présent accord est conclu pour une durée de 3 ans.</p><p align='left'>Il prend effet dès sa conclusion et à compter du 1er janvier 2017 pour l'article 9 relatif aux contributions dues par les entreprises avant le 1er mars 2018 et calculées sur les salaires versés en 2017.</p><p align='left'>Le présent accord peut être dénoncé par chaque signataire dans les conditions prévues à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901787&dateTexte=&categorieLien=cid'>article L. 2261-9 du code du travail</a>.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Entrée en vigueur et durée de l'accord"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036835802",
                    "cid": "KALIARTI000036835802",
                    "num": "15",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Les difficultés d'application du présent accord seront soumises aux signataires dans un délai de 1 mois à compter de la réception de la notification écrite du désaccord par une ou plusieurs organisations professionnelles ou syndicales signataires.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Application"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036835803",
                    "cid": "KALIARTI000036835803",
                    "num": "16",
                    "intOrdre": 1572861,
                    "content": "<p align='left'>Un bilan de l'application du présent accord sera effectué chaque année, à partir du bilan annuel d'activité communiqué par l'AFDAS.</p><p align='left'>Six mois avant le terme de la 3e année, les signataires examineront l'opportunité et les modalités d'une reconduction, dans le cadre de la négociation triennale de branche.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Bilan d'application et reconduction"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036835804",
                    "cid": "KALIARTI000036835804",
                    "num": "17",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Le présent accord est déposé à la direction générale du travail.<br/>Conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901802&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2261-24 du code du travail</a>, le présent accord fait l'objet d'une demande d'extension.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Dépôt et demande d'extension"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036504331"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 1 du 15 mai 2016 à l'accord du 17 décembre 2015 relatif à la création d'un régime de santé et de prévoyance",
            "id": "KALITEXT000033867445"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033867447",
                "cid": "KALIARTI000033867447",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'>1° Les parties signataires de l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000032241924&categorieLien=cid'>accord de branche du 17 décembre 2015 </a>relatif à la création d'un régime de santé et de prévoyance dans la branche radiodiffusion ont constaté la survenance d'une erreur matérielle en son article 6, intitulé « Frais de soins de santé ». Ladite erreur se caractérise par le fait que le tableau des garanties « Frais de soins de santé » ne fait pas apparaître l'ensemble des garanties (nature et niveaux) arrêtées par les partenaires sociaux, dans le strict respect des dispositions légales et réglementaires (en particulier les prothèses non dentaires, l'optique hors verres et les actes hors nomenclature).<br/>\nLes partenaires sociaux décident par le présent avenant de procéder à la rectification de cette erreur matérielle, en modifiant la rédaction dudit article 6 « Frais de soins de santé ». Ainsi, le tableau figurant à l'article 6 de l'accord de branche du 17 décembre 2015 relatif à la création d'un régime de santé et de prévoyance dans la branche radiodiffusion est modifié par le tableau qui suit :</p><p align='center'>Prestations maximum y compris remboursement de la Sécurité sociale</p><p align='center'>(Tableau non reproduit, consultable sur le site www. journal-officiel. gouv. fr, rubrique BO Convention collective : <a shape='rect' href='http://www.journal-officiel.gouv.fr/publications/bocc/pdf/2016/0046/boc_20160046_0000_0009.pdf' target='_blank'> http://www.journal-officiel.gouv.fr/publications/bocc/pdf/2016/0046/boc_20160046_0000_0009.pdf</a>)</p><p align='left'>3° Les autres articles dudit accord du 17 décembre 2015 demeurent à l'identique.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Objet de l'avenant"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033867451",
                "cid": "KALIARTI000033867451",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les parties signataires mandatent l'association patronale de la radiodiffusion (APAR) afin d'accomplir dans les meilleurs délais toutes les formalités tendant à son dépôt. Le présent avenant s'appliquera dès l'entrée en vigueur de l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000032241924&categorieLien=cid'>accord du 17 décembre 2015</a>, c'est-à-dire au premier jour du trimestre civil suivant la publication au Journal officiel de l'arrêté ministériel décidant de son extension (sans que le délai entre la parution de la décision d'extension et l'entrée en vigueur puisse être inférieur à 15 jours, auquel cas l'entrée en vigueur du présent accord sera repoussée au premier jour du trimestre civil suivant).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt et date d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033867453",
                "cid": "KALIARTI000033867453",
                "num": null,
                "intOrdre": 1572861,
                "content": "<p><br/>(Suivent les signatures.)</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Adhésion par lettre du 23 août 2016 du SPIIL à la convention collective des journalistes",
            "id": "KALITEXT000033501906"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033501909",
                "cid": "KALIARTI000033501909",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Paris, le 23 août 2016. <br/>Syndicat de la presse indépendante d'information en ligne <br/>Créatis, 226, rue Saint-Denis, <br/>75002 Paris <br/>Monsieur le ministre, <br/>Par la présente, le syndicat de la presse indépendante d'information en ligne a l'honneur de vous demander de prendre acte de son adhésion à la convention collective des journalistes (n° 3136 du 27 octobre 1987, idcc 1480) et à ses avenants. <br/>Restant à votre disposition pour plus amples informations, je vous prie d'agréer, Monsieur le ministre l'expression de mes respectueuses salutations. </p><p><br/>Le président.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033046931"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032080934"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 8 juillet 2015 à l'accord du 6 novembre 2014 relatif à la durée de travail des personnels à temps partiel",
            "id": "KALITEXT000031415730"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031415732",
                "cid": "KALIARTI000031415732",
                "num": null,
                "intOrdre": 524287,
                "content": "<p>Le présent avenant à l'accord de branche a été négocié par les partenaires sociaux en commission mixte paritaire de la radiodiffusion élargie aux syndicats de journalistes. <br/>Il est applicable dans le champ de la convention collective de la radiodiffusion (brochure n° 3285, idcc 1922), tel qu'il a été défini en <a alt='Convention collective nationale du 11 avril 1996 - art. 1.1 (VE)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005668049&idArticle=KALIARTI000005820837&categorieLien=cid'>son article 1.1</a> (rédaction issue des accords du 5 décembre 2008 étendus par arrêté du 10 juillet 2009), à l'ensemble des personnels, y compris les journalistes professionnels. <br/>Les articles 2 et 3 de l'accord, reproduits ci-dessous comme « ancienne version », sont annulés et remplacés par la nouvelle version résultant du présent avenant. Les autres articles et dispositions de l'accord demeurent inchangés. <br/>Ancienne version de l'article 2 : <br/>« Les conditions spécifiques et garanties dont est assorti l'emploi des salariés à temps partiel dont le temps de travail hebdomadaire est inférieur à 24 heures sont précisées à l'article 4. <br/>Mesure applicable aux entreprises de type 1 et aux entreprises de type 2 qui sont indépendantes des entreprises et groupes éditeurs de services de type 3 : les personnels pourront être employés au sein de ces entreprises de la branche de la radiodiffusion pour des contrats à temps partiel assortis d'un temps de travail hebdomadaire au moins égal à 17 h 30, sous réserve de l'application à ces salariés des dispositions particulières prévues au présent accord. Sont exclues de cette dérogation les entreprises exploitant des services de type 3 ainsi que toutes les autres entreprises de la branche entrant dans le périmètre de contrôle des entreprises exploitant des services de type 3, au sens de <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000005634379&idArticle=LEGIARTI000006229187&dateTexte=&categorieLien=cid'>l'article L. 233-3 du code de commerce</a>. <br/>Mesure applicable aux seules entreprises de type 1 : pour pouvoir répondre aux besoins spécifiques d'emploi des petites entreprises qui composent la branche, un emploi pourra être pourvu par un salarié à temps partiel pour une durée minimale hebdomadaire de 10 heures dans les entreprises exploitant des services de type 1. <br/>Pour l'application de ces mesures, les types de services 1,2 et 3 s'entendent tels qu'ils sont définis dans les dispositions étendues de l'accord relatif à la définition et à la classification des fonctions et aux salaires minima de la convention collective de la radiodiffusion du 5 décembre 2008. <br/>En outre, toutes les entreprises de la branche pourront pourvoir un emploi pour une durée hebdomadaire minimale de 12 heures dans les cas suivants : <br/>– pour répondre aux situations spécifiques des salariés en situation de handicap (à sa demande) et en temps partiel thérapeutique et pour permettre une réponse adaptée de l'employeur ; <br/>– pour répondre aux situations spécifiques des salariés souhaitant bénéficier d'un congé parental d'éducation à temps partiel et pour permettre une réponse adaptée de l'employeur ; <br/>– pour répondre aux situations spécifiques des salariés bénéficiaires d'allocation d'aide au retour à l'emploi auxquels il est permis d'exercer une activité réduite cumulée aux indemnités chômage ; <br/>– pour répondre aux situations spécifiques des salariés relevant des dispositifs du contrat unique d'insertion et des ateliers d'insertion. <br/>Il pourra également être dérogé à la durée hebdomadaire dans le cadre de contrats à durée déterminée conclus pour un motif de remplacement d'un salarié absent sur une durée de travail identique à la sienne. » <br/>Nouvelle version de l'article 2 : <br/>« Les conditions spécifiques et garanties dont est assorti l'emploi des salariés à temps partiel dont le temps de travail hebdomadaire est inférieur à 24 heures sont précisées à l'article 4. <br/>Mesure applicable aux seules entreprises de type 1 : pour pouvoir répondre aux besoins spécifiques d'emploi des petites entreprises qui composent la branche, un emploi pourra être pourvu par un salarié à temps partiel pour une durée minimale hebdomadaire de 10 heures dans les entreprises exploitant des services de type 1. <br/>Mesure applicable aux entreprises de type 2 qui sont indépendantes des entreprises et groupes éditeurs de services de type 3 : les personnels pourront être employés au sein de ces entreprises de la branche de la radiodiffusion pour des contrats à temps partiel assortis d'un temps de travail hebdomadaire au moins égal à 17 h 30, sous réserve de l'application à ces salariés des dispositions particulières prévues au présent accord. Sont exclues de cette dérogation les entreprises exploitant des services de type 3 ainsi que toutes les autres entreprises de la branche entrant dans le périmètre de contrôle des entreprises exploitant des services de type 3, au sens de l'article L. 233-3 du code de commerce. <br/>Pour l'application de ces mesures, les types de services 1,2 et 3 s'entendent tels qu'ils sont définis dans les dispositions étendues de l'accord relatif à la définition et à la classification des fonctions et aux salaires minimum de la convention collective de la radiodiffusion du 5 décembre 2008. <br/>En outre, toute entreprise de types 2 et 3 de la branche pourra pourvoir un emploi pour une durée hebdomadaire minimale de 12 heures dans les cas suivants : <br/>– pour répondre aux situations spécifiques des salariés en situation de handicap et en temps partiel thérapeutique et sur demande du salarié ; <br/>– pour répondre aux situations spécifiques des salariés souhaitant bénéficier d'un congé parental d'éducation à temps partiel et pour permettre une réponse adaptée de l'employeur ; <br/>– pour répondre aux situations spécifiques des salariés bénéficiaires d'allocation d'aide au retour à l'emploi auxquels il est permis d'exercer une activité réduite cumulée aux indemnités chômage ; <br/>– pour répondre aux situations spécifiques des salariés relevant des dispositifs du contrat unique d'insertion et des ateliers d'insertion. <br/>Il pourra également être dérogé à la durée hebdomadaire dans le cadre de contrats à durée déterminée conclus pour un motif de remplacement d'un salarié absent sur une durée de travail identique à la sienne. » <br/>Ancienne version de l'article 3 : <br/>« Les pronostiqueurs, les artistes interprètes et musiciens, les voix antenne et speakers de messages publicitaires, les humoristes, les astrologues, critiques, experts, les commentateurs sportifs non journalistes, les intervenants des émissions et opérations spéciales pourront être employés pour répondre aux demandes particulières des émissions, sans que des durées minimales de temps de travail ne puissent être imposées à l'occasion de la réalisation de ces prestations. <br/>Les journalistes pigistes pourront également être employés aux conditions de ce statut spécifique lié à la demande par l'employeur d'une prestation éditoriale qui ne saurait entrer dans le champ d'une durée minimale de travail. » <br/>Nouvelle version de l'article 3 : <br/>« Les pronostiqueurs, les artistes interprètes et musiciens, les voix antenne et speakers de messages publicitaires, les humoristes, les astrologues, critiques, experts, les commentateurs sportifs non journalistes, les intervenants des émissions et opérations spéciales pourront être employés pour répondre aux demandes particulières des émissions, sans que des durées minimales de temps de travail ne puissent être imposées à l'occasion de la réalisation de ces prestations, sous réserve du caractère ponctuel des prestations réalisées. <br/>Les journalistes pigistes pourront également être employés aux conditions de ce statut spécifique lié à la demande par l'employeur d'une prestation éditoriale qui ne saurait entrer dans le champ d'une durée minimale de travail. »</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 6 novembre 2014 relatif à la durée de travail des personnels à temps partiel",
            "id": "KALITEXT000030335221"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030335223",
                "cid": "KALIARTI000030335223",
                "num": null,
                "intOrdre": 524287,
                "content": "<p>Le présent accord de branche a été négocié par les partenaires sociaux en commission mixte paritaire de la radiodiffusion élargie aux syndicats de journalistes. <br/>Il est applicable dans le champ de la convention collective de la radiodiffusion (brochure n° 3285, idcc 1922) tel qu'il a été défini en <a alt='Convention collective nationale du 11 avril 1996 - art. 1.1 (VE)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005668049&idArticle=KALIARTI000005820837&categorieLien=cid'>son article 1.1</a> (rédaction issue des accords du 5 décembre 2008 étendus par arrêté du 10 juillet 2009) à l'ensemble des personnels, y compris les journalistes professionnels. <br/>Il est préalablement exposé : <br/>En vertu de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000027550508&dateTexte=&categorieLien=cid'>article L. 3123-14-1 du code du travail</a>, créé par la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000027546648&categorieLien=cid'>loi n° 2013-504 du 14 juin 2013</a>, la durée minimale de travail du salarié à temps partiel est fixée à 24 heures par semaine ou, le cas échéant, à l'équivalent mensuel de cette durée ou à l'équivalent calculé sur la période prévue par un accord collectif conclu en application de l'<a alt='Code du travail - art. L3122-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902495&dateTexte=&categorieLien=cid'>article L. 3122-2</a>. <br/>Le législateur a donné la capacité aux organisations liées par une convention de branche de négocier sur les modalités d'organisation du temps partiel, et notamment sur la durée minimale d'activité hebdomadaire ou mensuelle, le nombre et la durée des périodes d'interruption d'activité, le délai de prévenance préalable à la modification des horaires et la rémunération des heures complémentaires. <br/>En vertu de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000027550512&dateTexte=&categorieLien=cid'>article L. 3123-14-3 du code du travail</a>, une convention ou un accord de branche étendu ne peut fixer une durée de travail inférieure à la durée mentionnée <a alt='Code du travail - art. L3123-14-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000027550508&dateTexte=&categorieLien=cid'>à l'article L. 3123-14-1 </a>que s'il comporte des garanties quant à la mise en œuvre d'horaires réguliers ou permettant au salarié de cumuler plusieurs activités, afin d'atteindre une durée globale d'activité correspondant à un temps plein ou au moins égale à la durée mentionnée au même article. <br/>Les organisations professionnelles du champ de la convention collective de branche de la radiodiffusion (n° 3285) se sont rapprochées pour négocier les modalités d'application de ces dispositions législatives. <br/>Les partenaires sociaux ont estimé qu'il fallait éviter que les nouvelles dispositions relatives au temps partiel affectent l'activité et l'emploi dans les entreprises éditrices de stations de radio et assimilées. En effet, certains salariés sont employés pour des activités dont par nature la durée de travail est inférieure à 24 heures hebdomadaires, cela concernant notamment certains intervenants du contenu éditorial de l'antenne, les intervenants des émissions hebdomadaires, notamment les fins de semaine. En outre, les nombreuses TPE de la branche ont recours à des personnels pour des emplois qu'elles ne sauraient pourvoir sur une durée de 24 heures hebdomadaires, par absence de nécessité ou de possibilité. <br/>Les partenaires sociaux se sont attachés à définir des modalités permettant, d'une part, de maintenir et de développer l'emploi en répondant aux besoins spécifiques des entreprises et, d'autre part, d'assortir le recours au temps partiel sur des durées inférieures à 24 heures hebdomadaires de garanties pour les salariés, conformément à la loi. <br/>A l'issue de leurs travaux, les organisations signataires ont convenu du présent accord, qu'elles ont entendu soumettre à l'extension.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030335228",
                "cid": "KALIARTI000030335228",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent accord fixe les conditions auxquelles il est possible de déroger, pour les entreprises de son champ, à la durée hebdomadaire minimale de 24 heures pour les contrats de travail à temps partiel.<br/>Les entreprises pourront recourir à des contrats de travail assortis de temps de travail inférieurs à 24 heures hebdomadaires dans les limites et aux conditions prévues par la loi, ainsi que par dérogation aux dispositions légales dans les limites et conditions stipulées au présent accord.<br/>Il est tout d'abord rappelé qu'en application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902544&dateTexte=&categorieLien=cid'>article L. 3123-4 du code du travail</a> le refus par un salarié d'accomplir un travail à temps partiel ne constitue ni une faute ni un motif de licenciement.<br/>Il est également rappelé qu'en application de l'article L. 3122-14-2 du code du travail une durée de travail inférieure à 24 heures hebdomadaires peut être fixée à la demande du salarié soit pour lui permettre de faire face à des contraintes personnelles, soit pour lui permettre de cumuler plusieurs activités afin d'atteindre une durée globale d'activité correspondant à un temps plein ou au moins égale à la durée mentionnée au même article, cette demande devant être écrite et motivée.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032462854",
                "cid": "KALIARTI000030335231",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'> Les conditions spécifiques et garanties dont est assorti l'emploi des salariés à temps partiel dont le temps de travail hebdomadaire est inférieur à 24 heures sont précisées à l'article 4. <br/><br/>Mesure applicable aux seules entreprises de type 1 : pour pouvoir répondre aux besoins spécifiques d'emploi des petites entreprises qui composent la branche, un emploi pourra être pourvu par un salarié à temps partiel pour une durée minimale hebdomadaire de 10 heures dans les entreprises exploitant des services de type 1. <br/><br/>Mesure applicable aux entreprises de type 2 qui sont indépendantes des entreprises et groupes éditeurs de services de type 3 : les personnels pourront être employés au sein de ces entreprises de la branche de la radiodiffusion pour des contrats à temps partiel assortis d'un temps de travail hebdomadaire au moins égal à 17 h 30, sous réserve de l'application à ces salariés des dispositions particulières prévues au présent accord. Sont exclues de cette dérogation les entreprises exploitant des services de type 3 ainsi que toutes les autres entreprises de la branche entrant dans le périmètre de contrôle des entreprises exploitant des services de type 3, au sens de l'article L. 233-3 du code de commerce. <br/><br/>Pour l'application de ces mesures, les types de services 1,2 et 3 s'entendent tels qu'ils sont définis dans les dispositions étendues de l'accord relatif à la définition et à la classification des fonctions et aux salaires minimum de la convention collective de la radiodiffusion du 5 décembre 2008. <br/><br/>En outre, toute entreprise de types 2 et 3 de la branche pourra pourvoir un emploi pour une durée hebdomadaire minimale de 12 heures dans les cas suivants : <br/><br/>- pour répondre aux situations spécifiques des salariés en situation de handicap et en temps partiel thérapeutique et sur demande du salarié ; <br/><br/>- pour répondre aux situations spécifiques des salariés souhaitant bénéficier d'un congé parental d'éducation à temps partiel et pour permettre une réponse adaptée de l'employeur ; <br/><br/>- pour répondre aux situations spécifiques des salariés bénéficiaires d'allocation d'aide au retour à l'emploi auxquels il est permis d'exercer une activité réduite cumulée aux indemnités chômage ; <br/><br/>- pour répondre aux situations spécifiques des salariés relevant des dispositifs du contrat unique d'insertion et des ateliers d'insertion. <br/><br/>Il pourra également être dérogé à la durée hebdomadaire dans le cadre de contrats à durée déterminée conclus pour un motif de remplacement d'un salarié absent sur une durée de travail identique à la sienne. </p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000030335231_1'></a>(1) L'article 2 est étendu sous réserve du respect des dispositions du 2° de l'article L. 1225-47 du code du travail.<br/><br/>  <br/>(Arrêté du 7 avril 2016 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032462852",
                "cid": "KALIARTI000030335233",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>Les pronostiqueurs, les artistes interprètes et musiciens, les voix antenne et speakers de messages publicitaires, les humoristes, les astrologues, critiques, experts, les commentateurs sportifs non journalistes, les intervenants des émissions et opérations spéciales pourront être employés pour répondre aux demandes particulières des émissions, sans que des durées minimales de temps de travail ne puissent être imposées à l'occasion de la réalisation de ces prestations, sous réserve du caractère ponctuel des prestations réalisées. <br/><br/>Les journalistes pigistes pourront également être employés aux conditions de ce statut spécifique lié à la demande par l'employeur d'une prestation éditoriale qui ne saurait entrer dans le champ d'une durée minimale de travail.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030335234",
                "cid": "KALIARTI000030335234",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Les salariés engagés pour un temps de travail hebdomadaire inférieur à 24 heures bénéficient des garanties suivantes :</p><p align='center'><br/>4.1. Horaires écrits et réguliers</p><p align='left'><br/>Les salariés concernés devront bénéficier d'horaires de travail fixés par écrit au contrat de travail ou dans tout document annexe revêtu de la signature du salarié et de l'employeur.<br/>La modification des horaires fixés par le contrat de travail, lorsqu'elle intervient à la demande de l'employeur, devra faire l'objet d'un délai de prévenance de 1 mois minimum.<br/>Sans que cela puisse constituer une faute ou un motif de licenciement, le salarié pourra, dans ce délai, s'opposer à la modification de ses horaires proposée par l'employeur :<br/>– lorsque la modification proposée aurait pour conséquence prévisible de l'empêcher de cumuler plusieurs activités afin d'atteindre une durée globale d'activité correspondant à un temps plein ou au moins égale à la durée mentionnée à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000027550508&dateTexte=&categorieLien=cid'>article L. 3123-14-1 du code du travail</a> ;<br/>– lorsque la modification proposée n'est pas compatible avec des obligations familiales impérieuses dûment justifiées ;<br/>– lorsque la modification proposée n'est pas compatible avec le suivi d'un enseignement scolaire ou supérieur ;<br/>– lorsque la modification proposée n'est pas compatible avec une période d'activité professionnelle non salariée ou une période d'activité fixée chez un autre employeur.</p><p align='center'><br/>4.2. Garanties d'organisation du temps de travail</p><p align='left'><br/>Chaque fois que l'organisation du travail le permet, les horaires seront regroupés sur des journées ou demi-journées régulières ou complètes.<br/>Ainsi, sauf à la demande écrite du salarié :<br/>– un salarié dont le temps de travail est inférieur à 24 heures ne peut travailler plus de 5 jours par semaine ;<br/>– un salarié dont le temps de travail effectif est inférieur à 17 heures 30 ne peut travailler plus de 4 jours par semaine ;<br/>– tout salarié engagé pour un temps de travail hebdomadaire inférieur à 24 heures devra bénéficier d'un regroupement de son temps de travail sur des journées ou demi-journées régulières et complètes ;<br/>– un salarié dont le temps de travail effectif sur une journée donnée est inférieur à 4 heures ne peut se voir imposer de coupure dans la journée ;<br/>– un salarié dont le temps de travail quotidien est compris entre 4 heures et 8 heures ne peut se voir imposer de coupure dont la durée excéderait 1/3 de la durée de travail effective de la journée (par exemple, pour un temps de travail effectif de 6 heures, limitation des temps de coupure à 120 minutes).</p><p align='center'><br/>4.3. Eléments de rémunération</p><p align='left'><br/>Les heures de travail complémentaires effectuées dans la limite de 1/10 de la durée hebdomadaire ou mensuelle fixée au contrat de travail sont majorées dès la première heure au taux de 25 % par rapport aux heures normales. Au-delà de ce contingent d'heures complémentaires, le régime des heures supplémentaires est appliqué.<br/>Une prime de coupure longue de 8 € sera accordée pour chaque jour de travail au cours duquel un temps de coupure supérieur à 120 minutes est appliqué.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030335236",
                "cid": "KALIARTI000030335236",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Tout salarié à l'initiative d'une demande de dérogation prévue à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000027550510&dateTexte=&categorieLien=cid'>article L. 3123-14-2 du code du travail</a> pourra demander, par écrit, un retour à la durée minimale prévue au présent accord sous réserve d'observer un délai de prévenance de 2 mois permettant à l'employeur de pallier ses contraintes organisationnelles.<br/>L'employeur ne peut refuser la demande d'un retour à la durée minimale prévue au présent accord, sauf à répondre aux conditions de dérogations prévues au présent accord.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030335238",
                "cid": "KALIARTI000030335238",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Les partenaires sociaux du champ de la radiodiffusion s'en remettent de préférence à la négociation interbranche du spectacle pour déterminer les modalités particulières d'application de la limitation du temps de travail à temps partiel aux professionnels relevant du régime de l'intermittence.<br/>Ils s'engagent à examiner la nécessité éventuelle d'une négociation propre à la branche et portant sur cette catégorie particulière de salariés dans la branche de la radiodiffusion, dans le cas où l'accord collectif national interprofessionnel du 10 juin 2014 conclu dans l'interbranche du spectacle ne serait pas étendu.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030335239",
                "cid": "KALIARTI000030335239",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'>Le présent accord est conclu pour une durée déterminée de 2 années civiles entières, durée qui sera décomptée à partir du 1er janvier suivant la date de son entrée en vigueur par l'effet de son extension. </p><p align='left'>Au cours de la deuxième année d'application du présent accord, les partenaires sociaux procéderont à un premier bilan et ouvriront des négociations en vue de son éventuel renouvellement. </p><p align='left'><em>Nota : L'<a href='/affichIDCCArticle.do?cidTexte=KALITEXT000038688306&idArticle=KALIARTI000038688312&categorieLien=cid' title='Durée de travail des personnels à temps partiel - art. (VNE)'>avenant n° 1 du 17 janvier 2019</a> proroge temporairement l'accord du 6 novembre 2014 afin de permettre un temps de bilan de son application et de négociation sur le sujet du temps partiel <strong>au sein de la branche professionnelle de la radiodiffusion</strong>. (BOCC 2019-16)</em></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030335240",
                "cid": "KALIARTI000030335240",
                "num": "8",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>La commission de conciliation et d'interprétation de la convention collective de la radiodiffusion est compétente pour traiter des questions soulevées par l'application du présent accord. Elle se réunira au moins une fois par an, à compter du premier anniversaire de l'extension du présent accord, pour examiner les questions soulevées par l'application du présent accord. Elle pourra transmettre tout avis de conciliation et d'interprétation, ou tout avis plus général qu'elle formulerait, à la commission mixte paritaire de la branche de la radiodiffusion.<br/>Les partenaires sociaux s'engagent à procéder à une évaluation de l'emploi à temps partiel dans la branche dans le prochain rapport de branche ainsi qu'à mesurer les effets du présent accord et son impact sur l'emploi et sur les conditions d'emploi dans la branche, au plus tard au cours de la troisième année suivant son entrée en application.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Suivi d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030335241",
                "cid": "KALIARTI000030335241",
                "num": "9",
                "intOrdre": 5242870,
                "content": "<p align='left'><br/>Le présent accord, signé en commission mixte paritaire le 6 novembre 2014, fera l'objet d'une demande d'extension, qui sera présentée dans les meilleurs délais.<br/>Le présent accord s'applique à compter du premier jour du mois suivant la publication au Journal officiel de la République française de l'arrêté d'extension du présent accord par le ministre du travail, de l'emploi, de la formation professionnelle et du dialogue social.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Extension de l'accord"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029725739"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027731762"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027206746"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025052833"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023330763"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022418757"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020720227"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020720232"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020277604"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018562148"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018043523"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000017579666"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652406"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652410"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652412"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652415"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652417"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652419"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652421"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668065"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652396"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652398"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652400"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652423"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652425"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652427"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652429"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652431"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652433"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652435"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652437"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652441"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652443"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Protocole d'accord du 27 septembre 2018 relatif aux salaires de la presse périodique régionale",
            "id": "KALITEXT000038632501"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038632504",
                "cid": "KALIARTI000038632504",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>Après examen de la situation économique, le barème des salaires des journalistes de la presse périodique régionale est augmenté de : 1 % au 1er novembre 2018, ce qui porte la valeur du point à 3,95 € brut.</p><p align='left'>Une réunion paritaire se déroulera dans le courant de la 2e quinzaine de février 2019 afin de faire le point sur la situation économique telle qu'elle apparaîtra.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Protocole d'accord du 22 novembre 2018 relatif aux minima garantis mensuels des journalistes professionnels de la presse d'information spécialisée",
            "id": "KALITEXT000038435516"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Annexe",
                "id": "KALISCTA000038435520",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038435521",
                    "cid": "KALIARTI000038435521",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p>Annexe</p><p>Minima garantis mensuels temps plein (151,67 heures) Journalistes professionnels</p><p>1er janvier 2019</p><p align='right'>(En euros.)</p><center><table border='1'><tbody><tr><th>Qualification</th><th>Niveau</th><th>Salaires minimaux conventionnels</th></tr><tr><td align='center'>Directeur des rédactions</td><td align='center'>185</td><td align='center'>2 603</td></tr><tr><td align='center'>Rédacteur en chef</td><td align='center'>185</td><td align='center'>2 603</td></tr><tr><td align='center'>Rédacteur en chef adjoint</td><td align='center'>160</td><td align='center'>2 268</td></tr><tr><td align='center'>Chef de service rédactionnel</td><td align='center'>140</td><td align='center'>1 993</td></tr><tr><td align='center'>Secrétaire général de la rédaction</td><td align='center'>140</td><td align='center'>1 993</td></tr><tr><td align='center'>Premier secrétaire de rédaction</td><td align='center'>133</td><td align='center'>1 904</td></tr><tr><td align='center'>Premier rédacteur graphiste</td><td align='center'>133</td><td align='center'>1 904</td></tr><tr><td align='center'>Chef de rubrique</td><td align='center'>133</td><td align='center'>1 904</td></tr><tr><td align='center'>Secrétaire de rédaction unique</td><td align='center'>133</td><td align='center'>1 904</td></tr><tr><td align='center'>Reporter-photographe</td><td align='center'>110</td><td align='center'>1 594</td></tr><tr><td align='center'>Reporter-dessinateur</td><td align='center'>110</td><td align='center'>1 594</td></tr><tr><td align='center'>Reporter</td><td align='center'>110</td><td align='center'>1 594</td></tr><tr><td align='center'>Secrétaire de rédaction</td><td align='center'>110</td><td align='center'>1 594</td></tr><tr><td align='center'>Rédacteur-rewriter</td><td align='center'>110</td><td align='center'>1 594</td></tr><tr><td align='center'>Rédacteur réviseur</td><td align='center'>110</td><td align='center'>1 594</td></tr><tr><td align='center'>Rédacteur graphiste</td><td align='center'>110</td><td align='center'>1 594</td></tr><tr><td align='center'>Rédacteur unique</td><td align='center'>105</td><td align='center'>1 567</td></tr><tr><td align='center'>Rédacteur spécialisé</td><td align='center'>105</td><td align='center'>1 567</td></tr><tr><td align='center'>Rédacteur</td><td align='center'>100</td><td align='center'>1 549</td></tr><tr><td align='center'>Stagiaire 2e année</td><td align='center'>95</td><td align='center'>1 540</td></tr><tr><td align='center'>Stagiaire 1re année</td><td align='center'>90</td><td align='center'>1 518</td></tr></tbody></table></center><p>Barème de pige rédactionnel des journalistes professionnels</p><p>À compter du premier 1er janvier 2019, le barème de pige applicable aux journalistes professionnels, tels que définis à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904511&dateTexte=&categorieLien=cid' title='Code du travail - art. L7111-3 (M)'>article L. 7111-3 du code du travail</a>, collaborant avec une publication d'information professionnelle ou spécialisée adhérente à l'un des sept syndicats composant la FNPS est fixé à :<br/>\n– 43,20 € brut le feuillet de 1 500 signes pour une diffusion dans un titre de presse diffusé à 5 000 exemplaires et moins ;<br/>\n– 46,25 € le feuillet de 1 500 signes pour une diffusion dans un titre de presse diffusé à plus de 5 000 exemplaires.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038435519",
                "cid": "KALIARTI000038435519",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>Suite à l'accord conclu en date du 21 mars 2018 et aux deux réunions de négociation entre la FNPS et les organisations syndicales représentatives des journalistes professionnels de la presse d'information spécialisée qui se sont tenues les 24 octobre et 22 novembre 2018, il a été convenu ce qui suit :</p><p align='left'>Au titre de l'exercice 2018 et à compter du 1er janvier 2019, les minima garantis mensuels prévus par la convention collective du 27 octobre 1987 sont revalorisés de 0,8 %.</p><p align='left'>Enfin les parties sont convenues de mettre en place rapidement un calendrier de négociation afin d'aborder les minima garantis 2019.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037435778"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037411970"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037147188"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036575460"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035779636"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035779651"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 10 mai 2017 relatif aux salaires minima au 1er juillet 2017",
            "id": "KALITEXT000035677748"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Annexe",
                "id": "KALISCTA000035677754",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035677755",
                    "cid": "KALIARTI000035677755",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p><br/>Annexe<br/>Barème des salaires des journalistes</p><p><br/>Applicable au 1er juillet 2017.<br/>Valeur du point : 3,89 €.</p><p><br/>(En euros.)</p><p><div align='center'><center><table border='1'><tr><th>Fonction</th><th>Ancien coefficient</th><th>Nouveau coefficient</th><th>Nouveau salaire brut mensuel (base 35 heures hebdo)</th></tr><tr><td align='center'>Journaliste stagiaire (1er-12e mois)</td><td align='center'>112</td><td align='center'>413</td><td align='center'>1 606,57</td></tr><tr><td align='center'>Journaliste stagiaire (13e-24e mois)</td><td align='center'>115</td><td><br/></td><td><br/></td></tr><tr><td align='center'>Reporter photo 1er échelon</td><td align='center'>120</td><td align='center'>419</td><td align='center'>1 629,91</td></tr><tr><td align='center'>Secrétaire de rédaction 1er échelon<br/>Journaliste polyvalent 1er échelon</td><td align='center'>125</td><td><br/></td><td><br/></td></tr><tr><td align='center'>Secrétaire de rédaction multimédia 1er éch.<br/>Reporter photo 2e échelon</td><td align='center'>130</td><td align='center'>425</td><td align='center'>1 653,25</td></tr><tr><td align='center'>Journaliste polyvalent 2e échelon<br/>Rédacteur détaché<br/>Secrétaire de rédaction 2e échelon</td><td align='center'>135</td><td align='center'>441</td><td align='center'>1 715,49</td></tr><tr><td align='center'>1er secrétaire de rédaction<br/>Secrétaire de rédaction multimédia 2e éch.</td><td align='center'>140</td><td align='center'>452</td><td align='center'>1 758,28</td></tr><tr><td align='center'>Chef de service ou d'agence<br/>Journaliste polyvalent 3e échelon</td><td align='center'>145</td><td align='center'>468</td><td align='center'>1 820,52</td></tr><tr><td align='center'>Chef d'édition(s)<br/>Secrétaire général de la rédaction</td><td align='center'>150</td><td align='center'>485</td><td align='center'>1 886,65</td></tr><tr><td align='center'>Rédacteur en chef adjoint</td><td align='center'>175</td><td align='center'>567</td><td align='center'>2 205,63</td></tr><tr><td align='center'>Rédacteur en chef</td><td align='center'>190</td><td align='center'>617</td><td align='center'>2 400,13</td></tr></table></center></div></p><p><br/>Les salaires ci-dessus sont majorés, le cas échéant, de la façon suivante :<br/>a) Pour tenir compte du tirage : au-dessus de 20 000 ex. : majoration de 10 %<br/>b) Pour tenir compte de la périodicité :<br/>– bi-hebdo : majoration de 10 % ;<br/>– tri-hebdo : majoration de 15 %.<br/>Une indemnité de 38,11 € est attribuée aux journalistes qui utilisent leur appareil photographique personnel.<br/>N.B. : les augmentations au titre des indices des prix portent sur les salaires réels.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035677751",
                "cid": "KALIARTI000035677751",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>I. – Au terme d'une négociation paritaire, menée dans le cadre de la révision quinquennale de la grille des salaires minima des journalistes des entreprises adhérentes de la fédération de la presse périodique régionale, les parties signataires ont adopté les dispositions suivantes : <br/>1. Les fonctions et leurs définitions n'ont subi aucune modification mais de nouveaux coefficients leur ont été attribués (413 à 617)   ; <br/>2. Les postes de « journaliste stagiaire » ont été regroupés sous un même coefficient (413), étant précisé que la durée du stage reste de 24 mois. Toutefois, pour les journalistes diplômés d'une école reconnue par la convention collective des journalistes ou issus de la filière « localiers » de la PHR, la durée du stage est ramenée à 12 mois   ; <br/>3. Une nouvelle grille des salaires conventionnels minima est instaurée. Elle résulte de la mise en place de nouveaux coefficients et d'une nouvelle valeur du point, et figure en annexe du présent accord   ; <br/>4. La mise en œuvre effective de la nouvelle grille par les entreprises adhérentes de la fédération de la presse périodique régionale (FPPR) interviendra le 1er juillet 2017   ; <br/>5. Chaque collaborateur des entreprises de la FPPR relevant de la catégorie des journalistes sera informé, à l'initiative de l'employeur et au plus tard dans les 15 jours précédant l'application de la nouvelle grille, de l'existence de celle-ci, de son nouveau référentiel de coefficients et de la nouvelle valeur du point   ; <br/>6. Les parties signataires reconnaissent la nécessité de constituer une commission de suivi paritaire, chargée d'examiner les différends éventuels qui lui seraient soumis, pour tenter d'y apporter une solution amiable. Cette commission pourra être saisie pendant une durée de 6 mois au-delà du délai limite d'application   ; <br/>7. Conformément à une pratique constante, la revalorisation conventionnelle des salaires minima introduite par la nouvelle grille de salaires dans le cadre du présent accord est sans effet sur les salaires réels pratiqués en entreprise lorsque ceux-ci sont d'un montant supérieur ou égal à ces nouveaux minima   ; <br/>8. Les parties signataires conviennent de l'ouverture, en septembre 2017, de négociations sur les définitions des postes de journalistes actuellement en vigueur en vue de leur adaptation à l'ensemble des supports. <br/>II. – Les signataires du présent accord entendent également rappeler que conformément aux différents textes applicables aux entreprises adhérentes de la fédération de la presse périodique régionale : <br/>1. Le SMPG (salaire minimum professionnel garanti), instauré et revalorisé conformément aux dispositions de l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005684944&idArticle=KALIARTI000005864226&categorieLien=cid'>article 9 de l'accord étendu du 30 juin 1999</a> organisant la durée du travail au sein de la presse périodique régionale, est établi à 1   554,32 € au 1er janvier 2017   ; <br/>2. Aucun salaire de base (hors prime d'ancienneté éventuelle) ne peut être inférieur au SMPG en vigueur   ; <br/>3. Les majorations prévues pour tenir compte du tirage (+ 10 % pour tirage > 20   000 ex) et de la périodicité (bi-hebdo : + 10 %, tri-hebdo : + 15 %) sont calculées sur le salaire minimum du coefficient. </p><p align='center'><br/>III. – Durée, dépôt et extension </p><p align='left'><br/>Le présent accord national professionnel est conclu pour une durée indéterminée. <br/>Il est déposé, avec ses annexes, conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>article D. 2231-2 du code du travail</a>, auprès des services du ministère du travail. <br/>Le présent accord fera l'objet d'une demande d'extension conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901802&dateTexte=&categorieLien=cid'>article L. 2261-24 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 25 janvier 2017 relatif aux salaires minima",
            "id": "KALITEXT000035176414"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035176416",
                "cid": "KALIARTI000035176416",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>Le présent accord de branche a été négocié par les partenaires sociaux en commission mixte paritaire de la radiodiffusion élargie aux syndicats de journalistes.<br/>\nIl est applicable dans le champ de la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005668049&categorieLien=cid'>convention collective de la radiodiffusion</a> (n° 3285), tel qu'il a été défini en son article 1.1 (rédaction issue des accords du 5 décembre 2008 étendu par arrêté du 10 juillet 2009).<br/>\nLes valeurs de points qui sont définies par le présent accord s'appliquent pour l'ensemble des personnels employés par les entreprises dans ce champ, y compris les journalistes, conformément aux dispositions étendues des accords du 5 décembre 2008 qui fixent notamment les classifications, les types de services et les dispositions d'ancienneté.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035176419",
                "cid": "KALIARTI000035176419",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Il est rappelé que l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000032508566&categorieLien=cid'>accord du 17 décembre 2015</a>, étendu par arrêté du 14 juin 2016, paru au JORF du 30 juin 2016, a fixé les valeurs de points applicables à compter des effets de son extension, et est applicable par conséquent pour les salaires depuis le 1er juillet 2016 :<br/>\n– pour tous les salariés, jusqu'à l'indice 120, une valeur de point A de 12,24 €   ;<br/>\n– pour chaque point supplémentaire, à partir de 121, une valeur de point B de 9,93 €.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Rappel des valeurs de points résultant de l'accord du 17 décembre 2015"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035176421",
                "cid": "KALIARTI000035176421",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les partenaires sociaux de la radiodiffusion privée ont mené la négociation annuelle obligatoire sur les salaires au titre de l'année 2016.<br/>En vertu de quoi, les partenaires sociaux réunis en commission mixte paritaire le 25 janvier 2017 ont trouvé le présent accord qui a ensuite été mis à la signature.<br/>Revalorisation des valeurs de points.<br/>Les partenaires sociaux ont convenu :<br/>– d'augmenter le point A de 1,1 % ;<br/>– d'augmenter le point B de 0,2 %.<br/>Afin d'éviter des décimales de centimes, les valeurs de points en résultant sont arrondies au centime le plus proche.<br/>Ainsi :<br/>a) Chaque point d'indice jusqu'au niveau 120 prendra la valeur de 12,38 € ; cette valeur étant désignée ci-après valeur de point A ;<br/>b) Chaque point supplémentaire à partir de 121 prendra la valeur de 9,95 € cette valeur étant désignée ci-après valeur de point B.<br/>Les nouvelles valeurs des points A et B définies ci-dessus s'appliqueront sur les salaires dus pour toute période de travail à compter du premier jour du mois suivant la publication au Journal officiel de la République française de l'arrêté d'extension du présent accord par le ministre du travail, de l'emploi et du dialogue social.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Négociation sur les salaires 2016"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035176422",
                "cid": "KALIARTI000035176422",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Pour favoriser une bonne application du présent accord, les partenaires sociaux rappellent au présent article la formule permettant le calcul des salaires minimums conventionnels.<br/>Les salaires minimums conventionnels (SC) se calculent selon la formule suivante :<br/>SC = (120 × valeur de point A) + (Z × valeur de point B).<br/>La somme (120 + Z) est égale au nombre de points de l'indice appliqué au salaire considéré.<br/>La variable Z se détermine comme suit :<br/>– si indice du salarié est de 120, alors Z = 0 ;<br/>– si indice du salarié > = 121, alors Z = indice du salarié – 120.<br/>Ce mode de calcul, comme l'ensemble des dispositions du présent accord, s'applique sous réserve de dispositions plus favorables résultant de l'application du Smic légal en vigueur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Rappel du mode de calcul des salaires minimums conventionnels"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035176423",
                "cid": "KALIARTI000035176423",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Il est rappelé que les écarts de rémunération entre les femmes et les hommes dans la branche font l'objet d'une observation dans le rapport de branche, ainsi que d'actions en vue de leur réduction et leur suppression qui ont été convenues et spécifiées dans les précédents accords salaires.<br/>Le dernier rapport de branche porté à la connaissance des partenaires sociaux de la commission mixte paritaire fin 2016 sur les données d'emploi dans la branche de 2015 donne des indications sur les écarts de rémunération existants entre les hommes et les femmes dans un échantillon de 361 entreprises avec des données déclarées. Dans cet échantillon d'entreprises et quelle que soit la catégorie professionnelle (cadres/non cadres) et la catégorie de radio, il existe un écart de rémunération entre hommes et femmes, allant en part (ratio salaire femme sur salaire homme) de 96 % (écart le plus faible) parmi les non-cadres des radios à 81 % (écart le plus élevé). Ces écarts s'expliquent par le fait que les femmes sont en moyenne plus jeunes que les hommes dans ce secteur.<br/>Les actions décidées au niveau de la branche pour la réduction et la suppression de ces écarts de rémunération doivent être poursuivies dans la durée pour être efficaces. En attendant sa signature et son application, elles sont rappelées et réitérées ci-dessous :<br/>Les partenaires sociaux invitent les entreprises de la branche à porter une attention particulière à la reprise du travail des salarié(e)s à l'issue de congés maternité et de congés parentaux d'éducation. Les partenaires sociaux préconisent l'organisation d'entretiens individuels de reprise d'activité des salarié(e)s concerné(e) s, précédemment à la reprise d'activités ou dans les 2 mois suivant celle-ci. Ces entretiens de reprise d'activités devront notamment être dédiés à l'accès des salarié(e)s concerné(e) s à la formation en vue de l'adaptation à l'emploi, aux possibilités d'évolutions de poste et de carrière, et à optimiser l'application des dispositions du code du travail relatives à la mise en œuvre des augmentations de salaire collectives et individuelles.<br/>Les partenaires sociaux préconisent de favoriser la mixité dans les filières déséquilibrées selon ce critère. En particulier, la filière technique et informatique est très peu féminisée : à compétences égales, les entreprises devraient donner la préférence au recrutement lorsque se présentent des candidates susceptibles de pourvoir les postes. Dans la filière administrative, très féminisée, une attention particulière doit être portée par les entreprises au recrutement ou à la promotion de femmes aux postes d'encadrement qui sont en majorité pourvus par des hommes, facteur qui contribue au maintien ou l'instauration d'écarts de rémunération entre les hommes et les femmes et à des différences de carrière ayant des impacts durables sur la rémunération et la retraite.<br/>Les partenaires sociaux ont prévu de poursuivre en 2017 une négociation spécifique sur les inégalités femmes/hommes dans le secteur et de convenir des dispositions susceptibles de les réduire et les supprimer dans la branche de la radiodiffusion.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Négociation relative à la lutte contre les écarts de rémunération entre les femmes et les hommes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035176425",
                "cid": "KALIARTI000035176425",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Le présent accord, mis à la signature au siège de l'association patronale de la radiodiffusion, fera l'objet d'une demande d'extension, qui sera présentée dans les meilleurs délais après la phase de signature.<br/>Il est précisé que les parties signataires ont déterminé une prise d'effets de l'accord postérieure à son extension, afin qu'il implique des obligations identiques pour tous les employeurs de son champ d'application.<br/>Fait le 25 janvier 2017.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Extension de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035176426",
                "cid": "KALIARTI000035176426",
                "num": null,
                "intOrdre": 3670009,
                "content": "<p><br/>(Suivent les signatures.)</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 18 janvier 2017 relatif aux salaires minima au 1er février 2017 (agences de presse)",
            "id": "KALITEXT000034869034"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Annexe",
                "id": "KALISCTA000034869042",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034869043",
                    "cid": "KALIARTI000034869043",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p>Annexes</p><p>Salaires mensuels bruts minima garantis – 169 heures</p><p align='center'><br/>\nAgences de presse photographiques</p><p>Valeurs au 1er février 2017.</p><p>Valeur du point : 15,449220 ; majoration de + 0,5 % par rapport au 1er janvier 2015.</p><p align='right'>(En euros.)</p><center><table border='1'><tbody><tr><th>Emploi</th><th>Coefficient</th><th>Salaire minimum garanti</th></tr><tr><td align='center'>Rédacteur en chef</td><td align='center'>220</td><td align='center'>3 398,83</td></tr><tr><td align='center'>Secrétaire général de la rédaction</td><td align='center'>180</td><td align='center'>2 780,86</td></tr><tr><td align='center'>Secrétaire de rédaction</td><td align='center'>160</td><td align='center'>2 471,88</td></tr><tr><td align='center'>Chef du service photo</td><td align='center'>160</td><td align='center'>2 471,88</td></tr><tr><td align='center'>Éditeur photo</td><td align='center'>140</td><td align='center'>2 162,89</td></tr><tr><td align='center'>Reporter photo – 3e échelon</td><td align='center'>140</td><td align='center'>2 162,89</td></tr><tr><td align='center'>Rédacteur – 3e échelon</td><td align='center'>140</td><td align='center'>2 162,89</td></tr><tr><td align='center'>Maquettiste</td><td align='center'>130</td><td align='center'>2 008,40</td></tr><tr><td align='center'>Rédacteur polyvalent</td><td align='center'>130</td><td align='center'>2 008,40</td></tr><tr><td align='center'>Journaliste dessinateur</td><td align='center'>130</td><td align='center'>2 008,40</td></tr><tr><td align='center'>Reporter photo – 2e échelon (*)</td><td align='center'>130</td><td align='center'>2 008,40</td></tr><tr><td align='center'>Rédacteur – 2e échelon (*)</td><td align='center'>130</td><td align='center'>2 008,40</td></tr><tr><td align='center'>Reporter photo – 1er échelon</td><td align='center'>120</td><td align='center'>1 853,91</td></tr><tr><td align='center'>Rédacteur – 1er échelon</td><td align='center'>120</td><td align='center'>1 853,91</td></tr><tr><td align='center'>Rédacteur stagiaire – plus de 18 mois</td><td align='center'>118</td><td align='center'>1 823,01</td></tr><tr><td align='center'>Rédacteur stagiaire – du 13e au 18e mois</td><td align='center'>115</td><td align='center'>1 776,66</td></tr><tr><td align='center'>Rédacteur stagiaire – du 4e au 12e mois</td><td align='center'>109</td><td align='center'>1 683,96</td></tr><tr><td align='center'>Rédacteur stagiaire – du 1er au 3e mois</td><td align='center'>100</td><td align='center'>1 544,92</td></tr><tr><td colspan='3' align='center'>(*) Plan minimum de carrière : le passage au 2e échelon des rédacteurs et reporters photo 1er échelon doit intervenir au plus tard 24 mois après la titularisation (stage accompli).</td></tr></tbody></table></center><center><table border='1'><tbody><tr><th>Indemnité d'appareil</th><th>5</th><th>77,25 €</th></tr></tbody></table></center><center><table border='1'><tbody><tr><th>Prime de langue</th><th>+ 10 %</th></tr></tbody></table></center><p>Rappel : prime d'ancienneté</p><p>Conformément à l'article 23 de la convention collective des journalistes, « les barèmes minima se trouvent majorés d'une prime d'ancienneté calculée de la façon suivante :</p><center><table border='1'><tbody><tr><th>Années</th><th>Dans la profession</th><th>Dans l'entreprise</th></tr><tr><td align='center'>5 ans</td><td align='center'>3 %</td><td align='center'>2 %</td></tr><tr><td align='center'>10 ans</td><td align='center'>6 %</td><td align='center'>4 %</td></tr><tr><td align='center'>15 ans</td><td align='center'>9 %</td><td align='center'>6 %</td></tr><tr><td align='center'>20 ans</td><td align='center'>11 %</td><td align='center'>9 %</td></tr></tbody></table></center><p align='center'>Agences de presse texte</p><p>Valeurs au 1er février 2017.</p><p>Valeur du point : 15,449220.</p><p>Majoration de + 0,5 % par rapport au 1er janvier 2015.</p><p align='right'>(En euros.)</p><center><table border='1'><tbody><tr><th>Indemnité d'appareil</th><th>5</th><th>77,25 €</th></tr></tbody></table></center><center><table border='1'><tbody><tr><th>Prime de langue</th><th>+ 10 %</th></tr></tbody></table></center><p>Rappel : prime d'ancienneté</p><p>Conformément à l'article 23 de la convention collective des journalistes, « les barèmes minima se trouvent majorés d'une prime d'ancienneté calculée de la façon suivante : »</p><center><table border='1'><tbody><tr><th>Années</th><th>Dans la profession</th><th>Dans l'entreprise</th></tr><tr><td align='center'>5 ans</td><td align='center'>3 %</td><td align='center'>2 %</td></tr><tr><td align='center'>10 ans</td><td align='center'>6 %</td><td align='center'>4 %</td></tr><tr><td align='center'>15 ans</td><td align='center'>9 %</td><td align='center'>6 %</td></tr><tr><td align='center'>20 ans</td><td align='center'>11 %</td><td align='center'>9 %</td></tr></tbody></table></center><p align='center'>Agences de presse radios</p><p>Valeurs au 1er février 2017.</p><p>Valeur du point : 15,449220.</p><p>Majoration de + 0,5 % par rapport au 1er janvier 2015.</p><p align='right'>(En euros.)</p><center><table border='1'><tbody><tr><th>Emploi</th><th>Coefficient</th><th>Salaire minimum garanti</th></tr><tr><td align='center'>Rédacteur en chef</td><td align='center'>235</td><td align='center'>3 630,57</td></tr><tr><td align='center'>Rédacteur en chef adjoint</td><td align='center'>195</td><td align='center'>3 012,60</td></tr><tr><td align='center'>Chef des informations</td><td align='center'>180</td><td align='center'>2 780,86</td></tr><tr><td align='center'>Chef de service</td><td align='center'>165</td><td align='center'>2 549,12</td></tr><tr><td align='center'>Sous-chef de service</td><td align='center'>150</td><td align='center'>2 317,38</td></tr><tr><td align='center'>Rédacteur reporter présentateur 4e échelon (1)</td><td align='center'>140</td><td align='center'>2 162,89</td></tr><tr><td align='center'>Rédacteur reporter présentateur 3e échelon (1)</td><td align='center'>130</td><td align='center'>2 008,40</td></tr><tr><td align='center'>Rédacteur reporter présentateur 2e échelon (1) (2)</td><td align='center'>120</td><td align='center'>1 853,91</td></tr><tr><td align='center'>Rédacteur reporter présentateur 1er échelon (1)</td><td align='center'>115</td><td align='center'>1 776,66</td></tr><tr><td align='center'>Rédacteur stagiaire – plus de 13 mois</td><td align='center'>110</td><td align='center'>1 699,41</td></tr><tr><td align='center'>Rédacteur stagiaire – du 4e au 12e mois</td><td align='center'>105</td><td align='center'>1 622,17</td></tr><tr><td align='center'>Rédacteur stagiaire – du 1er au 3e mois</td><td align='center'>100</td><td align='center'>1 544,92</td></tr><tr><td colspan='3' align='center'>(1) Le rédacteur reporter présentateur, qui assure en outre la responsabilité éditoriale (choix des thèmes et des invités) et la présentation d'un magazine régulier d'information au moins bimensuel, bénéficie de 5 points supplémentaires de coefficient, quel que soit son échelon, et de 10 points s'il assume cette responsabilité depuis 10 ans.<br/>\n\t\t\t(2) Plan minimum de carrière : le passage au 2e échelon des rédacteurs reporters 1er échelon doit intervenir au plus tard 24 mois après la titularisation (stage accompli).</td></tr></tbody></table></center><center><table border='1'><tbody><tr><th>Prime de langue</th><th>+ 10 %</th></tr></tbody></table></center><p>Rappel : prime d'ancienneté</p><p>Conformément à l'article 23 de la convention collective des journalistes, « les barèmes minima se trouvent majorés d'une prime d'ancienneté calculée de la façon suivante :</p><center><table border='1'><tbody><tr><th>Années</th><th>Dans la profession</th><th>Dans l'entreprise</th></tr><tr><td align='center'>5 ans</td><td align='center'>3 %</td><td align='center'>2 %</td></tr><tr><td align='center'>10 ans</td><td align='center'>6 %</td><td align='center'>4 %</td></tr><tr><td align='center'>15 ans</td><td align='center'>9 %</td><td align='center'>6 %</td></tr><tr><td align='center'>20 ans</td><td align='center'>11 %</td><td align='center'>9 %</td></tr></tbody></table></center><p align='center'>Agences de presse audiovisuelles (télé)</p><p>Valeurs au 1er février 2017.</p><p>Valeur du point : 15,449220.</p><p>Majoration de + 0,5 % par rapport au 1er janvier 2015.</p><p align='right'>(En euros.)</p><center><table border='1'><tbody><tr><th>Emploi</th><th>Coefficient</th><th>Salaire minimum garanti</th></tr><tr><td align='center'>Rédacteur en chef</td><td align='center'>343</td><td align='center'>5 299,08</td></tr><tr><td align='center'>Éditorialiste</td><td align='center'>343</td><td align='center'>5 299,08</td></tr><tr><td align='center'>Rédacteur en chef adjoint</td><td align='center'>287</td><td align='center'>4 433,93</td></tr><tr><td align='center'>Secrétaire général de rédaction</td><td align='center'>270</td><td align='center'>4 171,29</td></tr><tr><td align='center'>Chef des informations</td><td align='center'>250</td><td align='center'>3 862,31</td></tr><tr><td align='center'>1er secrétaire de rédaction</td><td align='center'>235</td><td align='center'>3 630,57</td></tr><tr><td align='center'>Secrétaire de rédaction unique</td><td align='center'>235</td><td align='center'>3 630,57</td></tr><tr><td align='center'>Chef de service ou d'édition</td><td align='center'>225</td><td align='center'>3 476,07</td></tr><tr><td align='center'>Sous-chef de service</td><td align='center'>190</td><td align='center'>2 935,35</td></tr><tr><td align='center'>Grand reporter et grand reporter cameraman</td><td align='center'>190</td><td align='center'>2 935,35</td></tr><tr><td align='center'>Secrétaire de rédaction</td><td align='center'>185</td><td align='center'>2 858,11</td></tr><tr><td align='center'>Rédacteur reporter – 4e échelon</td><td align='center'>185</td><td align='center'>2 858,11</td></tr><tr><td align='center'>Reporter cameraman – 4e échelon</td><td align='center'>185</td><td align='center'>2 858,11</td></tr><tr><td align='center'>Rédacteur reporter – 3e échelon</td><td align='center'>175</td><td align='center'>2 703,61</td></tr><tr><td align='center'>Reporter cameraman – 3e échelon</td><td align='center'>175</td><td align='center'>2 703,61</td></tr><tr><td align='center'>Secrétaire de rédaction adjoint</td><td align='center'>165</td><td align='center'>2 549,12</td></tr><tr><td align='center'>Rédacteur reporter – 2e échelon (*)</td><td align='center'>165</td><td align='center'>2 549,12</td></tr><tr><td align='center'>Reporter cameraman 2e échelon (*)</td><td align='center'>165</td><td align='center'>2 549,12</td></tr><tr><td align='center'>Rédacteur reporter – 1er échelon</td><td align='center'>155</td><td align='center'>2 394,63</td></tr><tr><td align='center'>Reporter cameraman – 1er échelon</td><td align='center'>155</td><td align='center'>2 394,63</td></tr><tr><td align='center'>Sténographe rédacteur</td><td align='center'>140</td><td align='center'>2 162,89</td></tr><tr><td align='center'>Rédacteur stagiaire – plus de 18 mois</td><td align='center'>138</td><td align='center'>2 131,99</td></tr><tr><td align='center'>Rédacteur stagiaire – du 13e au 18e mois</td><td align='center'>125</td><td align='center'>1 931,15</td></tr><tr><td align='center'>Rédacteur stagiaire – du 4e au 12e mois</td><td align='center'>115</td><td align='center'>1 776,66</td></tr><tr><td align='center'>Rédacteur stagiaire – du 1er au 3e mois</td><td align='center'>100</td><td align='center'>1 544,92</td></tr><tr><td colspan='3' align='center'>(*) Plan minimum de carrière : le passage au 2e échelon des rédacteurs et reporters 1er échelon doit intervenir au plus tard 24 mois après la titularisation (stage accompli).</td></tr></tbody></table></center><center><table border='1'><tbody><tr><th>Prime de langue</th><th>+ 10 %</th></tr></tbody></table></center><p>Rappel : prime d'ancienneté</p><p>Conformément à l'article 23 de la convention collective des journalistes, « les barèmes minima se trouvent majorés d'une prime d'ancienneté calculée de la façon suivante : »</p><center><table border='1'><tbody><tr><th>Années</th><th>Dans la profession</th><th>Dans l'entreprise</th></tr><tr><td align='center'>5 ans</td><td align='center'>3 %</td><td align='center'>2 %</td></tr><tr><td align='center'>10 ans</td><td align='center'>6 %</td><td align='center'>4 %</td></tr><tr><td align='center'>15 ans</td><td align='center'>9 %</td><td align='center'>6 %</td></tr><tr><td align='center'>20 ans</td><td align='center'>11 %</td><td align='center'>9 %</td></tr></tbody></table></center><p align='center'>Barème minimum de piges</p><p align='center'>Agences de presse radios et audiovisuelles</p><p>Valeurs au 1er février 2017.</p><p>Majoration de + 0,5 % par rapport au 1er janvier 2015.</p><p align='right'>(En euros.)</p><center><table border='1'><tbody><tr><th>1. Paiement à l'acte</th><th></th></tr><tr><td align='center'>Information, alerte téléphonique</td><td align='center'>14,01</td></tr><tr><td align='center'>Document commandé ou accepté, diffusé ou non :<br/>\n\t\t\t– papier<br/>\n\t\t\t– bobinot, élément sonore<br/>\n\t\t\t– document visuel</td><td align='center'>33,78<br/>\n\t\t\t40,80<br/>\n\t\t\t48,53</td></tr><tr><td align='center'>Journaux radio<br/>\n\t\t\tVacation avec présentation :<br/>\n\t\t\t– le matin<br/>\n\t\t\t– le midi ou le soir</td><td align='center'><br/>\n\t\t\t82,33<br/>\n\t\t\t55,00</td></tr><tr><td align='center'>Vacation sans présentation<br/>\n\t\t\t– le matin<br/>\n\t\t\t– le midi ou le soir</td><td align='center'><br/>\n\t\t\t55,00<br/>\n\t\t\t33,80</td></tr><tr><td align='center'>2. À la journée (pour les JRI)</td><td></td></tr><tr><td align='center'>Dossier, enquête (sur un sujet précis commandé ou accepté, diffusé ou non)</td><td></td></tr><tr><td align='center'>Pige journalière</td><td align='center'>82,33</td></tr><tr><td align='center'>Pige pour 1 journée de travail<br/>\n\t\t\ta) Dossier, enquête :<br/>\n\t\t\t– stagiaire moins de 1 an<br/>\n\t\t\t– stagiaire plus de 1 an<br/>\n\t\t\t– titulaire</td><td align='center'><br/>\n\t\t\t86,09<br/>\n\t\t\t92,40<br/>\n\t\t\t104,97</td></tr><tr><td align='center'>b) Permanence :<br/>\n\t\t\t– stagiaire moins de 1 an<br/>\n\t\t\t– stagiaire plus de 1 an<br/>\n\t\t\t– titulaire</td><td align='center'><br/>\n\t\t\t69,40<br/>\n\t\t\t74,07<br/>\n\t\t\t83,75</td></tr></tbody></table></center><p>Reporteur d'images : le barème minimum est majoré de 20 % pour les JRI qui assurent en outre la rédaction du commentaire.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034869037",
                "cid": "KALIARTI000034869037",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les organisations syndicales représentatives dans la convention collective nationale de travail des journalistes, ainsi que l'organisation patronale représentant les agences de presse et signataire de ladite convention collective, se sont rencontrées le 18 janvier 2017 dans le cadre de la négociation annuelle obligatoire de branche (<a alt='Code du travail - art. L2241-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901738&dateTexte=&categorieLien=cid'>art. L. 2241-1 du code du travail</a>) sur les salaires minima garantis pour les journalistes d'agences de presse.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034869039",
                "cid": "KALIARTI000034869039",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les partenaires sociaux s'accordent pour revaloriser de + 0,5 %, au 1er février 2017, la valeur du point de l'ensemble des barèmes de salaires minima des journalistes d'agences de presse, annexés au présent accord :<br/>– barème des journalistes permanents des agences photographiques ;<br/>– barème des journalistes permanents des agences texte ;<br/>– barème des journalistes permanents des agences radios ;<br/>– barème des journalistes permanents des agences audiovisuelles (télé) ;<br/>– barème des journalistes rémunérés à la pige des agences radios et audiovisuelles.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034869040",
                "cid": "KALIARTI000034869040",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les partenaires sociaux s'accordent pour supprimer le coefficient 95 du barème des journalistes permanents des agences radios et de fixer les coefficients des rédacteurs stagiaires de la façon suivante :</p><p align='left'><div align='center'><center><table border='1'><tr><th>Emploi</th><th>Coefficient</th></tr><tr><td align='center'>Rédacteur stagiaire plus de 13 mois</td><td align='center'>110</td></tr><tr><td align='center'>Rédacteur stagiaire du 4e au 12e mois</td><td align='center'>105</td></tr><tr><td align='center'>Rédacteur stagiaire du 1er au 3e mois</td><td align='center'>100</td></tr></table></center></div></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034869041",
                "cid": "KALIARTI000034869041",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>Les partenaires sociaux ont engagé, en novembre 2016, des négociations visant à réviser les classifications et salaires minima des journalistes des agences de presse, dans le cadre de l'article 22 de la convention collective des journalistes (IDCC 1480). À cet égard, ils s'attacheront à réduire les disparités entre les différents barèmes de salaires, dans le respect de l'économie générale de la branche des agences de presse et de l'économie propre à chaque famille d'agences.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038128155",
                "cid": "KALIARTI000038127906",
                "num": "4",
                "intOrdre": 2359291,
                "content": "<p>Le présent accord est conclu pour une durée indéterminée.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Durée du présent accord"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031964684"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030555354"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030309568"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028967602"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028080308"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027300718"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026804193"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026695897"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025351135"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024891949"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024408735"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023680337"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023270133"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020159456"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 16 juin 2008 relatif aux salaires dans le cadre de la presse spécialisée",
            "id": "KALITEXT000019819416"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Annexe",
                "id": "KALISCTA000019819420",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019819421",
                    "cid": "KALIARTI000019819421",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='center'>ANNEXE I<br/>Minima mensuels garantis</p><p align='center'>(applicable au 1er juillet 2008)</p><p align='right'>(En euros.)</p><div align='center'><table border='1' align='center' cellPadding='0'><tbody><tr><td><p align='center'><b>QUALIFICATION</b></p></td><td><p align='center'><b>COEFFICIENT</b></p></td><td><p align='center'><b>MINIMUM GARANTI</b></p></td></tr><tr><td><p align='center'>Directeur des rédactions</p><p align='center'>Rédacteur en chef</p><p align='center'>Rédacteur en chef adjoint</p><p align='center'>Chef de service rédactionnel</p><p align='center'>Secrétaire général de la rédaction</p><p align='center'>Premier secrétaire de rédaction</p><p align='center'>Premier rédacteur graphiste</p><p align='center'>Chef de rubrique</p><p align='center'>Secrétaire de rédaction unique</p><p align='center'>Reporter-photographe</p><p align='center'>Reporter-dessinateur</p><p align='center'>Reporter</p><p align='center'>Secrétaire de rédaction</p><p align='center'>Rédacteur-rewriter</p><p align='center'>Rédacteur-réviseur</p><p align='center'>Rédacteur graphiste</p><p align='center'>Rédacteur unique</p><p align='center'>Rédacteur spécialisé</p><p align='center'>Rédacteur</p><p align='center'>Stagiaire</p><p align='center'>Stagiaire</p></td><td><p align='center'>185</p><p align='center'>185</p><p align='center'>160</p><p align='center'>140</p><p align='center'>140</p><p align='center'>133</p><p align='center'>133</p><p align='center'>133</p><p align='center'>133</p><p align='center'>110</p><p align='center'>110</p><p align='center'>110</p><p align='center'>110</p><p align='center'>110</p><p align='center'>110</p><p align='center'>110</p><p align='center'>105</p><p align='center'>105</p><p align='center'>100</p><p align='center'>95</p><p align='center'>90</p></td><td><p align='center'>2 374</p><p align='center'>2 374</p><p align='center'>2 069</p><p align='center'>1 817</p><p align='center'>1 817</p><p align='center'>1 736</p><p align='center'>1 736</p><p align='center'>1 736</p><p align='center'>1 736</p><p align='center'>1 452</p><p align='center'>1 452</p><p align='center'>1 452</p><p align='center'>1 452</p><p align='center'>1 452</p><p align='center'>1 452</p><p align='center'>1 452</p><p align='center'>1 408</p><p align='center'>1 408</p><p align='center'>1 392</p><p align='center'>1 368</p><p align='center'>1 314</p></td></tr></tbody></table></div><div align='center'></div><div align='left'></div><div align='left'></div><div align='left'></div><div align='left'></div><div align='left'>Prime d'appareil photographique (protocole d'accord du 4 juillet 1979) : 52 €. Elle n'est due que si le journaliste utilise son appareil personnel à la demande de l'employeur<em>.</em></div>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019819419",
                "cid": "KALIARTI000019819419",
                "num": null,
                "intOrdre": 524287,
                "content": "<p>A compter du 1er juillet 2008, les minima garantis prévus par la convention collective des journalistes professionnels sont revalorisés de 1,8 % fixés suivant le tableau figurant en annexe I, applicable au 1er juillet 2008.<br/>Compte tenu du caractère particulièrement volatil de l'inflation cette année, les parties conviennent de se réunir à nouveau le 1er octobre, afin d'envisager, le cas échéant, une seconde revalorisation qui ne pourra être inférieure à 0,2 %.<br/>Par ailleurs, les parties sont convenues d'évoquer à l'occasion de cette seconde réunion la situation des journalistes professionnels rémunérés à la pige.<br/>De plus, les parties sont d'accord pour débuter les discussions relatives à l'égalité professionnelle entre les hommes et femmes dans les meilleurs délais.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 9 avril 2008 relatif aux salaires",
            "id": "KALITEXT000019385142"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019385145",
                "cid": "KALIARTI000019385145",
                "num": null,
                "intOrdre": 524287,
                "content": "<p>La politique salariale pour l'année 2008 est ainsi définie :<br/>― 0,5 % au 1er avril 2008 ;<br/>― 0,9 % au 1er septembre 2008.<br/>Les parties conviennent d'une rencontre dans la deuxième quinzaine de janvier 2009.</p>",
                "etat": "REMPLACE"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019385138"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018121807"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652531"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652544"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652550"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652552"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652556"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652562"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652566"
          },
          "children": []
        }
      ]
    }
  ]
}