{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de l'industrie des tuiles et briques du 17 février 1982",
    "id": "KALICONT000005635251",
    "num": "1170",
    "categorisation": [
      "Industries des tuiles et briques"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de l'industrie des tuiles et briques du 17 février 1982",
        "id": "KALITEXT000005657434",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Préambule",
            "id": "KALISCTA000005702696",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005798295",
                "cid": "KALIARTI000005798295",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention collective se substitue, pour ce qui concerne les entreprises incluses dans son champ d'application :<p></p><p></p>   A la convention collective nationale du 15 octobre 1970 ;<p></p><p></p>   A l'accord collectif national de mensualisation de l'industrie des tuiles et briques du 2 avril 1971 ;<p></p><p></p>   Au protocole du 12 décembre 1975 de l'industrie des tuiles et briques sur l'amélioration des conditions de travail.<p></p><p></p>   La présente convention comporte :<p></p><p></p>   Des clauses générales applicables à toutes les catégories de personnel (art. G. 1 et suivants) ;<p></p><p></p>   Des clauses \" Ouvriers \" (art. O. 1 et suivants) ;<p></p><p></p>   Des clauses \" Employés, techniciens et agents de maîtrise \" (art. E. 1 et suivants) ;<p></p><p></p>   Des clauses \" Cadres \" (art. C.A. 1 et suivants).<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Clauses générales",
            "id": "KALISCTA000005702697",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application  ",
                "id": "KALISCTA000005740515",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798297",
                    "cid": "KALIARTI000005798296",
                    "num": "G.1",
                    "intOrdre": 85898,
                    "content": "<p></p>   La présente convention collective règle, dans le cadre de la loi, les conditions de travail du personnel des entreprises situées sur le territoire national, à l'exclusion des départements d'outre-mer, appartenant aux industries énumérées ci-après, par référence à la nomenclature d'activités françaises telle qu'elle résulte du décret n° 92-1129 du 2 octobre 1992, à savoir :<p></p><p></p>   - 26.3 Z : fabrication de carreaux en céramique, pour ce qui concerne les carreaux de terre cuite ;<p></p><p></p>   - 26.4 A : fabrication de briques ;<p></p><p></p>   - 26.4 B : fabrication de tuiles ;<p></p><p></p>   - 26.4 C : fabrication de produits divers en terre cuite ;<p></p><p></p>   - 26.8 C : fabrication d'argiles expansées.<p></p><p></p>   Toutefois ne sont pas concernés par les dispositions de la présente convention collective les voyageurs, représentants et placiers qui doivent relever des dispositions légales et conventionnelles qui leur sont spécifiques.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 40 du 4 janvier 1996 en vigueur à la publication de l'arrêté d'extension BO conventions collectives 96-10, étendu par arrêté du 25 juin 1997 JORF 5 juillet 1997."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Engagement  ",
                "id": "KALISCTA000005740516",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798298",
                    "cid": "KALIARTI000005798298",
                    "num": "G.2",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'engagement des salariés s'effectue conformément aux dispositions légales et réglementaires concernant le contrôle administratif de l'emploi.<p></p><p></p>   Avant tout engagement, information sera donnée des emplois vacants par affichage sur les panneaux réservés aux communications destinées au personnel.<p></p><p></p>   De même, les employeurs informeront les salariés précédemment licenciés de l'entreprise pour motif économique, afin qu'ils puissent, s'ils le désirent, bénéficier du poste vacant, dans les conditions prévues par l'accord interprofessionnel du 10 février 1969 sur la sécurité de l'emploi.<p></p><p></p>   Dans les entreprises dont la marche est sujette à des fluctuations saisonnières, il sera obligatoirement fait appel par priorité aux salariés qui auraient été licenciés pour manque de travail. Toutefois, cette disposition ne peut faire échec aux obligations résultant des textes relatifs à l'emploi des mutilés, handicapés et pensionnés.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Conditions particulières d'emploi  ",
                "id": "KALISCTA000005740517",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798300",
                    "cid": "KALIARTI000005798300",
                    "num": "G.3",
                    "intOrdre": 42949,
                    "content": "<p></p>   La loi fixe les règles spécifiques applicables :<p></p><p></p>   a) Aux contrats de travail à durée déterminée ;<p></p><p></p>   b) Aux contrats de travail à temps partiel ;<p></p><p></p>   c) A l'emploi du personnel temporaire (ou intérimaire).<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Modalités de la paie  ",
                "id": "KALISCTA000005740518",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798302",
                    "cid": "KALIARTI000005798301",
                    "num": "G.4",
                    "intOrdre": 85898,
                    "content": "<p>   Le bulletin de paie délivré à chaque salarié doit obligatoirement comporter les indications prescrites par le code du travail, c'est-à-dire :</p><p>   1. Le nom et l'adresse de l'employeur ou la dénomination de l'établissement et son adresse ;</p><p>   2. La référence de l'organisme auquel l'employeur verse les cotisations de sécurité sociale, le numéro sous lequel ces cotisations sont versées et, pour les employeurs inscrits au répertoire national des entreprises et des établissements, le numéro de la nomenclature des activités économiques (code APE) caractérisant l'activité de l'entreprise ou de l'établissement ;</p><p>   3. Le nom, l'emploi et le niveau du salarié ;</p><p>   4. La période et le nombre d'heures de travail auxquels se rapportent les rémunérations versées en mentionnant séparément, le cas échéant, celles qui sont payées au taux normal et pour celles qui comportent une majoration pour heures supplémentaires, le ou les taux de majoration appliqués et le nombre d'heures correspondant ; pour les salariés dont les cotisations de sécurité sociale sont calculées sur la base d'un salaire forfaitaire par journée ou demi-journée de travail, la mention de la durée du travail est complétée par celle des journées et, éventuellement, des demi-journées ;</p><p>   5. La nature et le montant des diverses primes qui s'ajoutent au salaire en 4° ;</p><p>   6. Le montant de la rémunération brute du salarié intéressé ;</p><p>   7. La nature et le montant des diverses déductions opérées sur cette rémunération brute ;</p><p>   8. Le montant de la rémunération nette effectivement reçue par le salarié intéressé ;</p><p>   9. La date du paiement de la rémunération qui devra être la plus rapprochée possible de la fin de la période de référence ;</p><p>   10. Les dates du congé et le montant de l'indemnité correspondante, lorsqu'une période de congé annuel est comprise dans la période de paie considérée.</p><p>   Il ne peut être exigé, au moment de la paie, aucune formalité de signature ou d'engagement autre que celle établissant que la somme remise au salarié correspond bien au montant de la rémunération nette indiquée sur le bulletin de paie.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par accord du 13 février 2004 BO art. 2 conventions collectives 2004-10 étendu par arrêté du 25 novembre 2004 JORF 11 décembre 2004."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Durée du travail  ",
                "id": "KALISCTA000005740519",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798303",
                    "cid": "KALIARTI000005798303",
                    "num": "G.5",
                    "intOrdre": 42949,
                    "content": "<p></p>   La durée du travail est fixée par des dispositions légales et conventionnelles, le premier protocole de réduction de la durée du travail étant intervenu le 21 juin 1968.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Horaire de travail  ",
                "id": "KALISCTA000005740520",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798304",
                    "cid": "KALIARTI000005798304",
                    "num": "G.6",
                    "intOrdre": 42949,
                    "content": "<p>a) Modalités de fixation</p><p>   L'horaire de travail est fixé par l'employeur après consultation du comité d'entreprise ou, à défaut, des délégués du personnel.</p><p>   L'horaire en vigueur doit être affiché visiblement par les soins de l'employeur sur les panneaux réservés aux communications de la direction au personnel.</p><p>   L'horaire en vigueur doit être communiqué à l'inspecteur du travail.</p><p>   Il en sera de même pour toutes modifications apportées à cet horaire, après consultation du comité d'entreprise ou, à défaut, des délégués du personnel.</p><p>   Le repos hebdomadaire, les heures supplémentaires et la récupération des heures perdues sont régis par les textes légaux et réglementaires.</p><p></p><p> b) Travail posté en continu, semi-continu ou 2 x 8</p><p> (individuel ou par équipes)</p><p>   En dehors de l'horaire de travail normal comportant deux demi-journées de travail, séparées par le temps d'arrêt pour le repas de midi, le travail peut s'effectuer par postes dans l'ensemble ou une partie de l'entreprise.</p><p>   Les salariés postés en continu au sens de l'article 11 de l'accord-cadre interprofessionnel du 17 mars 1975 doivent être âgés d'au moins vingt ans.</p><p>   Dans le cadre d'organisation du travail par postes :</p><p>   Un tableau nominatif des équipes sera affiché sur le lieu de travail et tenu constamment à jour pour faciliter le contrôle ;</p><p>   Le changement de poste devra normalement s'effectuer à intervalles réguliers selon la cadence fixée après consultation du comité d'entreprise ou d'établissement.</p><p></p><p> c) Dépassement exceptionnel de l'horaire journalier</p><p>   L'horaire journalier ne doit pas excéder dix heures. Il ne peut être dérogé à cette règle que dans les cas prévus par la loi, avec l'accord de l'intéressé et après avis des délégués du personnel.</p><p></p><p> d) Travail exceptionnel la nuit, le dimanche ou les jours fériés</p><p>   Les heures de nuit s'entendent pour huit heures au maximum comprises de toute façon entre 20 heures et 6 heures, sauf dans le cas où un déplacement d'horaire serait effectué par l'employeur à la demande du personnel.</p><p></p><p> e) Imputation du travail habituel ou exceptionnel</p><p> le dimanche ou un jour férié</p><p>   Les heures effectuées le dimanche ou un jour férié sont celles du poste commençant le dimanche ou le jour férié, et non la veille. Les heures effectuées au titre d'une journée de travail commençant un dimanche ou un jour férié et se poursuivant le lendemain s'imputent sur le dimanche ou le jour férié.</p><p></p><p>f) Arrêt de travail en cours de journée</p><p>   Une journée est réputée commencée au moment où le salarié se présente à l'heure normale de prise de travail.</p><p>   Dans le cas où un événement imprévu empêcherait la prise du travail à l'heure normale, ou conduirait, au cours de la journée ou du poste, à un arrêt ne donnant pas lieu à récupération, le salarié qui ne pourrait être affecté à un autre emploi dans l'entreprise recevra une indemnité égale au nombre d'heures de travail restant à exécuter dans la journée ou le poste, sans que cette indemnité puisse excéder deux heures.</p><p>   Si l'arrêt s'étend au-delà de la journée, l'employeur pourra suspendre le contrat de travail pendant toute la durée de l'interruption, à moins que, si la chose est possible, le personnel accepte de participer à l'exécution de travaux ressortissant ou non à sa classification habituelle, mais, en pareil cas, à son salaire habituel.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant 2 du 30 septembre 1982 étendu par arrêté du 20 décembre 1982 JONC 19 janvier 1983"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Travail des femmes  ",
                "id": "KALISCTA000005740521",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798305",
                    "cid": "KALIARTI000005798305",
                    "num": "G.7",
                    "intOrdre": 42949,
                    "content": "a) Salaire des femmes<p></p><p></p>   Le personnel féminin est rémunéré sur les mêmes bases que le personnel masculin s'il effectue le même travail, dans les mêmes conditions.<p></p><p></p> b) Conditions de travail des femmes<p></p><p></p>   Les salariées bénéficient du congé et de la protection de la maternité dans les conditions prévues par la loi.<p></p><p></p>   Les femmes en état de grossesse reconnu par certificat médical pourront rompre leur contrat de travail sans délai-congé et sans avoir de ce fait à payer une indemnité de rupture.<p></p><p></p>   A partir du cinquième mois de leur grossesse, les femmes sont autorisées à quitter leur travail dix minutes avant l'arrêt normal du personnel, sans perte de salaire.<p></p><p></p>   Il est accordé au personnel féminin, sur production d'un certificat médical motivé, un congé sans solde ne pouvant excéder trois mois dans l'année pour toute maladie grave d'un enfant.<p></p><p></p>   Dans les établissements où travaillent des femmes, un siège approprié sera mis à la disposition de chaque salariée à son poste de travail dans tous les cas où la nature du travail sera compatible avec la station assise, continue ou intermittente.<p></p><p></p>   Indépendamment de l'application des textes légaux concernant le congé parental d'éducation, au cas où une femme ayant au moins un an d'ancienneté dans l'entreprise au moment de son arrêt de travail pour maternité serait dans l'obligation de cesser tout travail pour s'occuper de son enfant et en présenterait la demande au plus tard quinze jours avant la fin de son repos pour maternité, son contrat serait suspendu pendant un délai de deux ans à compter de la naissance de l'enfant.<p></p><p></p>   Les mères désirant allaiter bénéficieront des conditions prévues par la loi.<p></p><p></p>   Dans la mesure du possible et en liaison avec les délégués du personnel et les comités d'entreprises, les employeurs mettront à la disposition des mères un local où elles pourront allaiter leur enfant pendant les périodes de repos prévues.<p></p><p></p>   Le temps passé aux consultations prénatales obligatoires auxquelles les femmes ne peuvent se rendre en dehors des heures de travail sera rémunéré sur la base du salaire réel, sur présentation d'une justification médicale du temps passé.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Hygiène, sécurité, services médicaux du travail  ",
                "id": "KALISCTA000005740523",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798306",
                    "cid": "KALIARTI000005798306",
                    "num": "G.8",
                    "intOrdre": 42949,
                    "content": "<p></p><p>Lors de la visite médicale d'engagement, le médecin devra avoir connaissance des caractéristiques détaillées du poste de travail afin de pouvoir arrêter plus sûrement ses conclusions sur les aptitudes du candidat.</p><p>Les dispositions particulières du travail des jeunes et des femmes sont réglées conformément à la loi.</p><p></p><p></p><p>Hygiène et sécurité</p><p>Les conditions d'existence et de fonctionnement des comités d'hygiène et de sécurité (CHS) sont prévues par la loi.</p><p>1° L'employeur et le comité d'hygiène et de sécurité ou, à défaut, les délégués du personnel, mettront tout en oeuvre pour préserver la santé des travailleurs occupés dans les différents établissements. Ils se tiendront en étroite relation pour l'étude et la mise en application de toutes dispositions propres à augmenter la sécurité des travailleurs et à améliorer leurs conditions d'hygiène et de travail. Ils s'attacheront en particulier à l'application des textes relatifs à l'exploitation des carrières à ciel ouvert.</p><p>Dans les établissements non assujettis à la réglementation relative au comité d'hygiène et de sécurité, les délégués du personnel seront chargés d'établir la liaison entre la direction et le personnel pour toutes les questions intéressant l'hygiène et la sécurité à l'intérieur de l'établissement.</p><p>2° Les dispositifs de protection nécessaires à l'exécution des travaux dangereux seront fournis par l'employeur.</p><p>3° Les services médicaux du travail sont organisés conformément à la législation en vigueur. Notamment, tout salarié fera obligatoirement l'objet d'un examen médical à l'occasion de son engagement. L'examen comportera une radio pulmonaire. Cette visite médicale aura pour but de permettre l'affectation du candidat à un emploi qui ne portera pas préjudice à sa santé ou à celle de son entourage.</p><p>Les salariés travaillant à des postes comportant des risques de maladies professionnelles feront l'objet d'une surveillance médicale spéciale conformément à la loi. Il en sera de même pour les femmes enceintes, les jeunes salariés et les apprentis.</p><p>Après une absence de plus de trois semaines due à une maladie et après tout arrêt pour accident du travail, le salarié devra obligatoirement subir, lors de la reprise du travail, la visite médicale prévue par la loi.</p><p>Le médecin de travail et le comité d'hygiène et de sécurité de l'entreprise seront obligatoirement consultés pour l'élaboration de toute nouvelle technique de production (1).</p><p>4° La loi prévoit les conditions dans lesquelles les salariés peuvent prendre leur repas ou leur casse-croûte dans l'établissement. Les réfectoires seront équipés d'un réfrigérateur.</p><p>5° Des vestiaires convenables seront mis à la disposition du personnel des deux sexes dans deux endroits distincts. Ils permettront de ranger, avec une sécurité satisfaisante, les effets propres et les effets de travail.</p><p>Des lavabos et des douches seront mis à la disposition du personnel. Vestiaires, lavabos et douches seront tenus dans un état constant de propreté.</p><p>Dans le cas des salariés pour lesquels la réglementation en vigueur confère aux douches un caractère obligatoire, le temps passé effectivement à la douche sera rémunéré comme temps de travail sur la base de vingt minutes, déshabillage et habillage compris.</p><p>Tout salarié exerçant un emploi pour lequel les douches ne sont pas obligatoires pourra, s'il le désire, utiliser les douches de l'établissement, le temps passé à la douche n'étant pas payé.</p><p>Les vestiaires, douches et réfectoires seront chauffés convenablement.</p><p>Les cabinets d'aisance et urinoirs placés dans les locaux de travail seront isolés de manière que le personnel n'en soit pas incommodé (2).</p><p>6° Les dispositions prévues l'application des articles R. 232-22 à R. 232-28 du code du travail.</p><p>aux paragraphes 4 et 5 ci-dessus ne concernent pas les carrières ; pour celles-ci, des règles particulières seront établies au niveau de l'entreprise.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Formation professionnelle continue  ",
                "id": "KALISCTA000005740524",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798307",
                    "cid": "KALIARTI000005798307",
                    "num": "G.9",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'évolution rapide des méthodes industrielles et la complexité accrue des diverses disciplines renforcent l'importance de la formation professionnelle des salariés.<p></p><p></p>   Aussi, dans le cadre des textes légaux et conventionnels concernant la formation professionnelle continue, l'employeur facilitera la participation des salariés à des stages de formation, en particulier ceux organisés par la profession des tuiles et briques.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Inventions des salariés  ",
                "id": "KALISCTA000005740525",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798308",
                    "cid": "KALIARTI000005798308",
                    "num": "G.10",
                    "intOrdre": 42949,
                    "content": "<p>1° Définitions légales</p><p>   La loi distingue deux catégories d'inventions des salariés :</p><p>    1re catégorie :</p><p>   Les inventions faites par le salarié dans l'exécution soit d'un contrat de travail comportant une mission inventive qui correspond à ses fonctions effectives, soit d'études et de recherches qui lui sont explicitement confiées : ces inventions appartiennent à l'employeur.</p><p>    2e catégorie :</p><p>   Les inventions faites par un salarié soit dans le cours de l'exécution de ses fonctions, soit dans le domaine des activités de l'entreprise, soit par la connaissance ou l'utilisation des techniques ou de moyens spécifiques à l'entreprise ou de données procurées par elle : ces inventions sont présumées appartenir au salarié mais l'employeur a le droit de se faire attribuer la propriété ou la jouissance de tout ou partie des droits attachés au brevet protégeant ces inventions.</p><p>   Les autres inventions des salariés appartiennent purement et simplement à ceux-ci. Le présent article ne s'applique pas à ces inventions.</p><p></p><p> 2° Déclaration du salarié. - Prise de brevet</p><p>   Toute invention correspondant aux catégories 1 et 2 définies ci-dessus doit être sans délai déclarée par le salarié à son employeur, dans les conditions prévues par la loi.</p><p>   Lorsque l'invention donne lieu à une prise de brevet par l'employeur, le nom du salarié auteur de l'invention doit, sauf opposition de sa part, figurer dans les dépôts de brevets en France et à l'étranger, dans l'exemplaire imprimé de la description et dans toutes notices d'information ou publications relatives à ce brevet.</p><p></p><p> 3° Information du salarié</p><p>   La loi fixe les délais dans lesquels l'employeur doit se prononcer d'une part, sur le classement de l'invention (voir 1°), d'autre part, éventuellement, sur son droit d'attribution de l'invention.</p><p>   En cas d'invention brevetable appartenant à l'employeur ou dont l'employeur se sera fait attribuer la propriété dans les conditions prévues par la loi, l'employeur tiendra le salarié inventeur informé des suites qu'il donnera à l'invention : dépôt de brevet en France ou à l'étranger, suite donnée au dépôt, mise en exploitation, cession de licence, etc.</p><p>   L'employeur devra notamment informer le salarié :</p><p>   De son intention de renoncer à tout ou partie du brevet protégeant l'invention, au moins deux mois avant de formuler cette renonciation auprès de l'INPI;</p><p>   De son intention de ne plus acquitter la taxe annuelle, au moins deux mois avant la date d'échéance.</p><p>   L'employeur devra alors proposer au salarié de lui transmettre les droits correspondants ; l'acceptation écrite du salarié vaudra transmission de tout ou partie du titre de propriété industrielle.</p><p></p><p>4° Rémunération du salarié</p><p> a) Invention brevetable appartenant à l'employeur</p><p> (1re catégorie ci-dessus)</p><p>   Si cette invention donne lieu à une prise de brevet par l'entreprise, une prime forfaitaire de dépôt sera accordée au salarié auteur de l'invention, qu'il ait accepté ou non d'être nommé dans la demande de brevet.</p><p>   De plus, dans la mesure où l'entreprise retirera un avantage de cette invention, le salarié auteur de l'invention aura droit à une rémunération supplémentaire pouvant être versée sous des formes diverses telles que :</p><p>   - versement forfaitaire unique ;</p><p>   - pourcentage de salaire ;</p><p>   - participation aux bénéfices ;</p><p>   - participation aux produits de cession de brevet ou aux produits de licence d'exploitation.</p><p>   L'importance de cette rémunération sera établie en tenant compte des missions, études et recherches confiées au salarié, de ses fonctions effectives, de son salaire, des circonstances de l'invention, des difficultés de la mise au point pratique, de sa contribution personnelle à l'invention, de la cession éventuelle du titre de propriété ou de la concession éventuelle de licence accordées à des tiers et de l'avantage que l'entreprise pourra retirer de l'invention.</p><p>   Le salarié sera informé des divers éléments pris en compte pour la détermination de cette rémunération. Sauf dans le cas d'un versement forfaitaire unique, le mode de calcul et de versement de la rémunération ainsi que le début et la fin de la période de versement feront l'objet d'un accord écrit.</p><p> b) Autres inventions. - Suggestions</p><p>   Ces inventions ainsi que les suggestions formulées par un salarié, utilisées par l'entreprise et permettant notamment des économies ou une amélioration sensible de la production et de la productivité, pourront faire l'objet de primes.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Délégués du personnel-Comité d'entreprise  ",
                "id": "KALISCTA000005740526",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798309",
                    "cid": "KALIARTI000005798309",
                    "num": "G.11",
                    "intOrdre": 42949,
                    "content": "<p>La représentation des salariés par les délégués du personnel et au sein des comités d'entreprise est réglée par les dispositions légales en vigueur.</p><p>La direction devra afficher les listes de candidats au moins quarante-huit heures avant la date prévue pour le scrutin ; la communication des listes devra être effectuée suffisamment à l'avance pour permettre de respecter ce délai.</p><p>Les élections des délégués du personnel et des délégués au comité d'entreprise ont lieu pendant les heures de travail et sont rémunérées comme telles ; si elles coïncident avec le temps de repos d'un salarié, il sera réglé à ce dernier, s'il veut voter, une indemnité équivalant à trente minutes de salaire.</p><p>La possibilité d'un vote par correspondance peut être prévue par le protocole pré-électoral.</p><p>La procédure particulière au licenciement des délégués du personnel et des comités d'entreprise s'applique au licenciement :</p><p>Des anciens délégués, pendant une durée de six mois à partir de l'expiration de leur mandat ;</p><p>Des candidats aux fonctions de délégués, présentés au premier tour par les organisations syndicales, pendant une durée de trois mois à partir de la communication des candidatures par les centrales syndicales à l'employeur.</p><p>La participation de l'employeur aux oeuvres sociales gérées par le comité d'entreprise ne pourra être inférieure à 0,50 % de la masse des salaires bruts payés à l'ensemble du personnel de l'entreprise (1).</p><p>Lorsqu'ils assistent aux réunions du comité d'entreprise, les membres suppléants seront rémunérés pour le temps passé à cette réunion. Ce temps leur sera payé comme temps de travail. Il en ira de même pour les délégués du personnel suppléants lors des réunions provoquées par le chef d'entreprise ou d'établissement.</p><p>Lors de leur réception par l'employeur ou son représentant, les délégués du personnel pourront, sur leur demande, se faire assister d'un représentant du syndicat de leur profession ou de leur organisation syndicale. Dans ce cas, ils devront, dans la mesure du possible, en avertir l'employeur au moins vingt-quatre heures à l'avance. Le représentant devra pouvoir justifier d'un mandat régulier de son organisation (2).</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant 2 du 30 septembre 1982 étendu par arrêté du 20 décembre 1982 JONC 19 janvier 1983"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Droit syndical  ",
                "id": "KALISCTA000005740527",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798310",
                    "cid": "KALIARTI000005798310",
                    "num": "G.12",
                    "intOrdre": 42949,
                    "content": "<p>Les parties contractantes reconnaissent le droit pour tous de s'associer et d'agir librement pour la défense collective de leurs intérêts professionnels.</p><p>En conséquence, elles s'engagent :</p><p></p><p>1° Pour ce qui concerne les employeurs et les salariés auxquels ils donnent délégation, à ne pas prendre en considération le fait d'appartenir ou non à un syndicat, d'exercer ou non des fonctions syndicales, à ne pas tenir compte des opinions politiques ou philosophiques, des croyances religieuses ni de l'origine sociale ou raciale pour arrêter leur décision en ce qui concerne l'embauchage, la conduite ou la répartition du travail, les mesures de discipline, de licenciement ou d'avancement (1).</p><p></p><p>2° Pour ce qui concerne chaque salarié, à ne pas prendre en considération les opinions des autres salariés ou leur adhésion à tel ou tel syndicat.</p><p>Chaque salarié a, bien entendu, le droit de s'affilier à un syndicat ou à un groupement professionnel de son choix.</p><p>Le droit syndical s'exerce dans le cadre des lois et règlements en vigueur. Les dispositions suivantes s'appliquent, en outre, à toutes les entreprises quel que soit leur effectif :</p><p>a) Les syndicats pourront se constituer librement dans l'entreprise ;</p><p>b) La protection du délégué syndical et du représentant syndical au comité d'entreprise sera assurée dans les conditions prévues par la loi ;</p><p>c) La collecte des cotisations est autorisée à l'intérieur des entreprises sans gêner la production ;</p><p>d) La liberté de diffusion de la presse syndicale et de tracts syndicaux dans l'entreprise, et la liberté d'affichage des communications syndicales seront assurées dans les conditions permettant une information effective des salariés, ces communications étant simultanément portées à la connaissance de la direction ;</p><p>e) Dans le cadre de la loi, la totalité des congés d'éducation sera rémunérée comme temps de travail pour un délégué syndical ou un remplaçant désigné par son organisation syndicale signataire de la présente convention ;</p><p>f) Les organisations syndicales pourront utiliser le local mis à la disposition du comité d'entreprise (2) ;</p><p>g) Sous réserve de l'autorisation de l'employeur, les sections syndicales pourront se faire assister d'un représentant syndical de la profession à l'occasion de leurs réunions mensuelles.</p><p>Les deux parties veilleront à la stricte observation des engagements définis ci-dessus et s'emploieront auprès de leurs ressortissants respectifs à en faire assurer le respect intégral.</p><p>Au cas où des salariés participeraient à une commission paritaire entre organisations d'employeurs et de salariés et dans la limite d'un nombre de salariés arrêté d'un commun accord entre lesdites organisations, le temps de travail perdu sera payé comme temps de travail effectif.</p><p>Des autorisations d'absence pourront être accordées aux salariés en vue de leur permettre d'assister aux commissions paritaires ou aux réunions d'organismes professionnels prévues par voie réglementaire, sur présentation de la convention écrite émanant de l'organisme intéressé. Des autorisations d'absence pourront également être accordées aux salariés pour leur permettre d'assister aux assemblées statutaires de leurs organisations syndicales professionnelles sur présentation, au moins huit jours à l'avance, de la convocation écrite et nominative émanant de l'organisme intéressé, et pour autant que ces absences soient limitées afin de ne pas être une gêne à la bonne marche de l'entreprise.</p><p>Les absences visées à l'alinéa précédent seront considérées comme temps de présence pour la détermination de la durée des congés payés.</p><p></p><p>3° Au cas où un salarié, ayant au moins un an d'ancienneté, sera appelé à quitter son emploi pour exercer une fonction syndicale élective, il bénéficiera d'une priorité de réengagement dans son ancien emploi ou dans un emploi correspondant à ses capacités, à condition que son mandat ne soit pas supérieur à cinq ans et qu'il ait prévenu son ancien employeur au moins un mois avant la fin de son mandat.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Panneaux d'affichage  ",
                "id": "KALISCTA000005740528",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798312",
                    "cid": "KALIARTI000005798312",
                    "num": "G.13",
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément à la loi, des panneaux d'affichage sont mis à la disposition de chaque organisation syndicale.<p></p><p></p>   Un exemplaire des communications syndicales doit être transmis à l'employeur simultanément à l'affichage.<p></p><p></p>   Ces panneaux sont distincts de ceux affectés aux délégués du personnel et au comité d'entreprise.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Modification dans la situation juridique de l'employeur  ",
                "id": "KALISCTA000005740529",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798313",
                    "cid": "KALIARTI000005798313",
                    "num": "G.14",
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément aux dispositions légales, s'il survient une modification dans la situation juridique de l'employeur, notamment par succession, vente, fusion, transformation du fonds, mise en société, tous les contrats de travail en cours au jour de la modification subsistent entre le nouvel employeur et les salariés de l'entreprise.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 644235,
                "title": "Salaires des jeunes  ",
                "id": "KALISCTA000005740530",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798314",
                    "cid": "KALIARTI000005798314",
                    "num": "G.15",
                    "intOrdre": 42949,
                    "content": "<p>   L'abattement prévu par la loi pour les salaires des jeunes est limité au cas suivant :</p><p>   Jeunes de moins dix-sept ans ayant moins de trois mois d'ancienneté et non titulaires d'un CAP : 10%.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 687184,
                "title": "Travail posté en continu  ",
                "id": "KALISCTA000005740531",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798316",
                    "cid": "KALIARTI000005798315",
                    "num": "G.16",
                    "intOrdre": 85898,
                    "content": "<p></p>   Cet article concerne le travail posté en continu tel qu'il est défini par l'article 11 de l'accord cadre interprofessionnel du 17 mars 1975 relatif à l'amélioration des conditions de travail.<p></p><p></p>   Il s'agit du travail en équipes successives sans interruption la nuit, le dimanche ni les jours fériés, qu'il y ait ou non arrêt pendant les congés payés.<p></p><p></p>   La rémunération minimale annuelle garantie applicable au travail posté en continu sera majorée de 5 % pour la période de travail effectuée en continu par rapport à la rémunération minimale annuelle garantie définie à l'article 5 du présent accord.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par accord du 13 février 2004 art. 9 BO conventions collectives 2004-10 étendu par arrêté du 25 novembre 2004 JORF 11 décembre 2004."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 730133,
                "title": "Ancienneté  ",
                "id": "KALISCTA000005740532",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798317",
                    "cid": "KALIARTI000005798317",
                    "num": "G.17",
                    "intOrdre": 42949,
                    "content": "<p></p>   Par ancienneté dans une entreprise, il faut entendre le temps pendant lequel l'intéressé a été occupé d'une façon continue dans cette entreprise, quelles que puissent être les modifications survenues dans la nature juridique de celle-ci.<p></p><p></p>   Sont considérées comme temps de présence dans l'entreprise :<p></p><p></p>   Les interruptions pour mobilisation ou faits de guerre telles qu'elles sont définies au titre Ier de l'ordonnance du 1er mai 1945, sous réserve que l'intéressé ait repris son emploi dans les conditions prévues au titre Ier de ladite ordonnance ;<p></p><p></p>   La durée des interruptions, imposées au titre du service national français par des périodes militaires de réserve obligatoires ou des périodes de préparation militaire, ou pour maladie, accident ou maternité, ainsi que les congés payés, les congés exceptionnels résultant d'un accord entre les parties, le temps passé au service national obligatoire sous réserve que le salarié ait été réintégré dans l'entreprise dès son retour à la vie civile, et la moitié de la durée du congé parental d'éducation tel qu'il est défini par le code du travail.<p></p><p></p>   Lorsque le travail aura été interrompu pour un congé conventionnel d'éducation (tel qu'il résulte de l'art. G. 7), les différentes périodes effectivement passées dans l'entreprise avant et après l'interruption se cumuleront pour le calcul de l'ancienneté. Il en ira de même pour une salariée ayant rompu son contrat de travail à la suite d'une maternité, si elle est réengagée par l'entreprise avant que l'enfant ait atteint l'âge de quatre ans.<p></p><p></p>   Lorsque le salarié passe, à l'initiative de son employeur et sans qu'il y ait licenciement, au service d'une autre entreprise, il conserve son acienneté.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 773082,
                "title": "Congés payés  ",
                "id": "KALISCTA000005740534",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798318",
                    "cid": "KALIARTI000005798318",
                    "num": "G.18",
                    "intOrdre": 42949,
                    "content": "a) Durée<p></p><p></p>   Le personnel bénéficie des congés annuels prévus par la législation en vigueur sous réserve des dispositions plus favorables propres à chacune des catégories de personnel.<p></p><p></p>   Sont assimilées à un mois de travail effectif pour la détermination de la durée du congé les périodes équivalant à quatre semaines ou vingt-quatre jours ouvrables ; le calcul est effectué à partir soit du nombre de mois de travail effectif, soit des périodes équivalentes précitées, le choix entre ces différentes modalités étant fonction de l'intérêt des salariés. En aucun cas, ces dispositions ne peuvent avoir pour conséquence de porter la durée du congé principal à une durée supérieure à celle prévue par la loi. En plus des périodes visées par le code du travail, sont assimilées à des périodes de travail effectif les absences prévues en matière de droit syndical, le congé exceptionnel prévu à l'article G. 7 en cas de maladie grave d'un enfant et les absences pour événements personnels prévues à l'article G. 19 de la présente convention.<p></p><p></p>   Les salariés titulaires de la carte d'interné politique ou de déporté politique bénéficieront d'un congé supplémentaire correspondant à deux jours ouvrables.<p></p><p></p> b) Date<p></p><p></p>   Les dates et modalités de congés sont fixées par l'employeur dans les conditions prévues par la loi. L'ordre de départ est communiqué à chaque salarié dès que possible et au plus tard le 1er avril de chaque année.<p></p><p></p>   Les dates de fermeture ou les ordres de départ en congé par roulement sont fixés par l'employeur, en tenant compte dans toute la mesure du possible du désir des intéressés.<p></p><p></p> c) Indemnité<p></p><p></p>   L'indemnité correspondant à la durée légale, ou un acompte, au gré du salarié, est versée au moment du départ.<p></p><p></p>   En cas de décès du salarié, l'entreprise doit, dans le mois qui suit son décès, prendre l'initiative de verser l'indemnité de congés payés aux ayants droit du bénéficiaire.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 816031,
                "title": "Congés exceptionnels pour événements personnels  ",
                "id": "KALISCTA000005740535",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798319",
                    "cid": "KALIARTI000005798319",
                    "num": "G.19",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les salariés ont droit à l'occasion de certains événements personnels et sur justification à des jours de congé exceptionnel rémunérés. Ces jours de congé doivent être pris au moment des événements en cause. Ils sont décomptés en jours ouvrables.<p></p><p></p>   a) Sans condition d'ancienneté dans l'entreprise :<p></p><p></p>   - décès du conjoint : six jours ;<p></p><p></p>   - mariage du salarié : quatre jours ;<p></p><p></p>   - décès du père, de la mère ou d'un enfant du salarié ou du conjoint : trois jours ;<p></p><p></p>   - décès d'un petit-enfant, d'un frère (ou demi-frère), d'une soeur (ou demi-soeur) du salarié ou du conjoint : deux jours ;<p></p><p></p>   - mariage d'un enfant du salarié ou du conjoint : un jour ;<p></p><p></p>   - décès d'un grand-parent du salarié ou du conjoint : un jour.<p></p><p></p><p></p>   b) Après trois mois d'ancienneté dans l'entreprise :<p></p><p></p>   - mariage du salarié : six jours ;<p></p><p></p>   - mariage d'un enfant du salarié ou du conjoint : deux jours ;<p></p><p></p>   - période de présélection militaire : de un à trois jours.<p></p><p></p>   Nonobstant la disposition du premier alinéa du présent article, si le mariage du salarié est célébré pendant ses congés payés, la durée de ces derniers est prolongée de la durée du congé exceptionnel.<p></p><p></p>   Pour la détermination de la durée du congé annuel, ces jours d'absence exceptionnelle sont assimilés à des jours de travail.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 858980,
                "title": "Réduction d'activité  ",
                "id": "KALISCTA000005740536",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798320",
                    "cid": "KALIARTI000005798320",
                    "num": "G.20",
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans le cas où les circonstances imposeraient à l'employeur d'envisager une réduction d'activité, l'employeur consultera le comité d'entreprise ou, à défaut, les délégués du personnel et fera connaître les mesures qu'il compte prendre en présence de cette situation conformément aux dispositions légales et conventionnelles en vigueur.<p></p><p></p>   Le comité d'entreprise, ou à défaut les délégués du personnel, pourront présenter toutes suggestions ayant trait à cette situation et formuler leurs remarques sur les mesures envisagées en vue d'assurer au maximum la stabilité de l'emploi.<p></p><p></p>   Dans le cas où ces mesures s'avéreraient insuffisantes ou inapplicables, des procédures de licenciements collectifs pourront être engagées en considérant à la fois les charges de famille, l'ancienneté des services dans l'établissement et les qualités professionnelles ; le cas des femmes enceintes sera tout particulièrement pris en considération.<p></p><p></p>   En cas de chômage partiel, le chômage, dans chaque service concerné, sera réparti par roulement.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 901929,
                "title": "Licenciement individuel  ",
                "id": "KALISCTA000005740537",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798321",
                    "cid": "KALIARTI000005798321",
                    "num": "G.21",
                    "intOrdre": 42949,
                    "content": "<p></p>   Tout licenciement individuel s'effectuera dans les conditions prévues par la loi.<p></p><p></p>   En tout état de cause, en cas de licenciement individuel, quel qu'en soit le motif, même pour faute grave, l'intéressé pourra, sur sa demande, être entendu par l'employeur ou son représentant. Dans ce cas, il aura la faculté de se faire accompagner par un représentant du personnel de l'entreprise ou par une personne de son choix appartenant au personnel de l'entreprise.<p></p><p></p>   Le licenciement devra être notifié par lettre recommandée avec demande d'avis de réception.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 944878,
                "title": "Service national  ",
                "id": "KALISCTA000005740538",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798323",
                    "cid": "KALIARTI000005798323",
                    "num": "G.22",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les jeunes salariés employés dans l'entreprise au moment de leur départ au service national français retrouveront leur emploi à leur retour du service national.<p></p><p></p>   Si leur emploi a été supprimé, l'employeur s'efforcera de leur trouver un autre emploi répondant à leurs capacités.<p></p><p></p>   Pour l'application du présent article, les intéressés devront, au plus tard dans le mois qui suit leur libération, faire connaître à l'employeur leur intention de reprendre leur emploi, par lettre recommandée avec accusé de réception. La reprise du travail devra avoir lieu dans le mois suivant l'emploi de cette lettre.<p></p><p></p>   Le contrat de travail ne pourra être rompu du fait des obligations imposées, au titre du service national français, par la présélection militaire ou par des périodes de préparation militaire ou par des périodes militaires de réserve obligatoires.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1073725,
                "title": "Durée, révision et dénonciation de la convention  ",
                "id": "KALISCTA000005740541",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798326",
                    "cid": "KALIARTI000005798326",
                    "num": "G.25",
                    "intOrdre": 42949,
                    "content": "a) Durée de la convention<p></p><p></p>   La présente convention est conclue pour une durée indéterminée, à compter du 1er mars 1982.<p></p><p></p>   b) Procédure de révision et dénonciation :<p></p> 1. Révision<p></p><p></p>   La présente convention est révisable au gré des parties. Tout signataire introduisant une demande de révision devra l'accompagner d'un projet sur les points à réviser.<p></p><p></p>   Les discussions devront s'engager dans les trente jours suivant la date de la demande de révision.<p></p> 2. Dénonciation<p></p><p></p>   Toute demande de dénonciation par l'une des parties contractantes devra être portée à la connaissance de l'autre partie par lettre recommandée avec accusé de réception.<p></p><p></p>   La partie qui dénoncera la convention devra accompagner la lettre de dénonciation d'un nouveau projet d'accord afin que les pourparlers puissent commencer sans retard.<p></p><p></p>   La présente convention restera en vigueur jusqu'à la date d'application des nouvelles dispositions à intervenir et au plus pendant une durée d'un an à compter de la date de dénonciation.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1116674,
                "title": "Avantages acquis  ",
                "id": "KALISCTA000005740542",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798327",
                    "cid": "KALIARTI000005798327",
                    "num": "G.26",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention ne peut être la cause de restrictions d'avantages acquis dans l'entreprise, individuellement ou par équipe, antérieurement au 1er mars 1982.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1159623,
                "title": "Dépôt  ",
                "id": "KALISCTA000005740543",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798328",
                    "cid": "KALIARTI000005798328",
                    "num": "G.27",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention sera déposée en cinq exemplaires à la direction départementale du travail de Paris à la diligence de l'une des parties. Tous pouvoirs sont donnés au porteur des présentes en vue de remplir les formalités recquises.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037466053"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037466125"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033462921"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031568161"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031099944"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021980279"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018044143"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657438"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657440"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657442"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657444"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657446"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657458"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657432"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657470"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657472"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657474"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657476"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657480"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657482"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657484"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657486"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657488"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657468"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 28 avril 2003 à l'accord du 29 avril 2002 sur l'égalité professionnelle ",
            "id": "KALITEXT000005657490"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Modification du 4e alinéa de l'article 1.3.1 de l'accord",
                "id": "KALISCTA000005702807",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798610",
                    "cid": "KALIARTI000005798610",
                    "num": "1",
                    "intOrdre": 42949,
                    "content": "<p></p>   Initialement, l'article 1.3.1 alinéa 4 prévoyait que : \" Dans l'hypothèse d'une proposition de poste à temps partiel, la rémunération sera composée d'une allocation journalière de sécurité sociale et d'un complément à la charge de l'employeur. \"<p></p><p></p>   L'alinéa 4 est modifié ainsi :<p></p><p></p>   (voir cet article)<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Modification du dernier alinéa de l'article 2.1.1.",
                "id": "KALISCTA000005702808",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798611",
                    "cid": "KALIARTI000005798611",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Initialement, le dernier alinéa de l'article 2.1.1 prévoyait que :<p></p> \" A titre dérogatoire, les entreprises qui le souhaitent pourront prendre comme plage horaire 20 heures - 6 heures. Dans ce cas, les heures comprises entre 20 heures et 6 heures ne sont comptabilisables comme heures de nuit que dans la limite de 9 heures par plage de nuit. \"<p></p><p></p>   Le dernier alinéa est modifié ainsi :<p></p><p></p>   (voir cet article)<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Modification de l'article 2.2.4.",
                "id": "KALISCTA000005702809",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798613",
                    "cid": "KALIARTI000005798613",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Initialement, l'article 2.2.4 prévoyait que : \" La durée quotidienne du travail effectué par un travailleur de nuit ne peut excéder 8 heures. Toutefois, la durée du poste de travail de travailleur de nuit pourra aller jusqu'à 12 heures si l'organisation du travail l'exige dans les cas prévus par l'accord du 23 juin 1997. Dans ce cas, l'employeur consultera le comité d'entreprise ou à défaut les délégués du personnel. \"<p></p><p></p>   L'article est modifié ainsi :<p></p><p></p>   (voir cet article)<p></p><p></p>   L'ensemble des autres dispositions de l'accord de branche demeurent inchangées.<p></p><p></p>   Le présent accord fera l'objet d'un dépôt en 5 exemplaires à la direction départementale du travail de Paris, dans les conditions fixées à l'article L. 132-10 du code du travail et entrera en vigueur le premier jour du mois suivant la publication de l'arrêté d'extension de l'avenant.<p></p><p></p>   Fait à Paris, le 28 avril 2003.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005798609",
                "cid": "KALIARTI000005798609",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   Suite à la signature de l'accord du 29 avril 2002 sur l'égalité professionnelle hommes et femmes, les services de la FFTB ont fait enregistrer l'accord sous le numéro 234/02 le 2 mai 2002 et demandé l'extension dudit accord le 15 mai 2002.<p></p><p></p>   Par arrêté du 7 février 2003 (Journal officiel n° 42 du 19 février 2003, page 3008), le ministère a procédé à l'extension de l'accord sous réserve de 3 dispositions faisant l'objet du présent avenant.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 13 février 2004 relatif à la réforme de la classification ",
            "id": "KALITEXT000005657492"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Préambule",
                "id": "KALISCTA000005702810",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798614",
                    "cid": "KALIARTI000005798614",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   1. Sur la nécessité de réformer le système actuel de classification :<p></p><p></p>   Les partenaires sociaux signataires de la convention collective des tuiles et briques ont constaté, au fil du temps et de la pratique, que l'ancienne grille de classification des salariés, type Parodi, fondée sur une dénomination et une hiérarchisation des postes, éprouvait des difficultés à rendre compte à la fois de la transformation des emplois tenus et également à prendre en compte les nouvelles activités découlant des techniques ainsi que des nouveaux produits et services mis en oeuvre par notre profession.<p></p><p></p>   Cette méthode de classification apparaît donc totalement obsolète en ne permettant pas de référencer des emplois existant actuellement dans la profession et en ne fournissant aucun moyen d'adapter la classification attribuée aux emplois en fonction de l'évolution des conditions d'exercice de ces derniers.<p></p><p></p>   Cette inadaptation a pour conséquence :<p></p><p></p>   - une très grande diversité des intitulés d'emplois dans les entreprises aboutissant à rendre peu clair leur positionnement au sein de la grille actuelle de classification et difficile l'attribution d'un coefficent hiérarchique ;<p></p><p></p>   - l'inexistence de filières qui est un frein à la mobilité et à l'évolution professionnelle ;<p></p><p></p>   - et une difficulté pour repérer les besoins en formation en fonction de l'évolution des conditions d'exercice des emplois.<p></p><p></p>   Dans ces conditions, face à ce constat, et dans un souci d'adaptation, de modernisation et de valorisation des entreprises du secteur de l'industrie des tuiles et briques et de leur personnel, il est apparu nécessaire aux partenaires sociaux signataires de la convention collective d'adopter une nouvelle méthode de classification des ouvriers et ETAM reflétant réellement et concrètement la structure des emplois de la profession.<p></p><p></p>   2. Sur les principes fondamentaux de la nouvelle classification :<p></p><p></p>   Dans cet esprit, les parties signataires du présent accord affirment leur volonté de construire un dispositif de classement durable et évolutif qui appréhende toutes les composantes actuelles des emplois nécessaires au maintien de la compétitivité des entreprises du secteur.<p></p><p></p>   En adoptant 5 critères pour classer l'ensemble des emplois, les parties signataires affirment également leur volonté de se tourner résolument vers l'avenir en élaborant des dispositifs susceptibles de prendre en compte les évolutions futures des métiers de la branche.<p></p><p></p>   Ces critères prennent en compte le souci collectif de la branche de dynamiser et de gérer les compétences de ses collaborateurs, de répondre aux aspirations et attentes des salariés du secteur, tout en prenant en compte les enjeux économiques des entreprises de la profession.<p></p><p></p>   3. Sur les objectifs de la nouvelle classification :<p></p><p></p>   Le présent accord a pour objectifs :<p></p><p></p>   - de répondre au souci des parties signataires d'intégrer tous les emplois quelle que soit la structure organisationnelle de l'entreprise ;<p></p><p></p>   - de permettre la prise en compte de l'évolution et des transformations des emplois dans le temps, ainsi que les compétences démontrées par chaque salarié ;<p></p><p></p>   - d'adopter une grille de classification unique et continue applicable à l'ensemble des filières professionnelles ;<p></p><p></p>   - de déterminer une méthode de classement des emplois identique pour toute la profession ;<p></p><p></p>   - de décrire et classer les emplois avec cette unique méthode en tenant compte de leurs conditions effectives d'exercice dans les entreprises ainsi que de l'organisation et du contexte spécifiques à ces dernières ;<p></p><p></p>   - et enfin de ranger chaque emploi dans un groupe de classification au sein de la grille.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Champ d'application de l'accord  ",
                "id": "KALISCTA000005702811",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798616",
                    "cid": "KALIARTI000005798616",
                    "num": "1",
                    "intOrdre": 42949,
                    "content": "<p></p>   A compter de la signature du présent accord, ce nouveau dispositif annulera et remplacera toutes les dispositions antérieures de la CCNTB (articles et annexes) concernant les classifications professionnelles des ouvriers, et des ETAM.<p></p><p></p>   L'objet du présent accord de branche est aussi d'instaurer une nouvelle définition des rémunérations minimales sur la base d'une rémunération minimale annuelle garantie des ouvriers et des ETAM relevant de la CCNTB.<p></p><p></p>   La présente refonte du système de classification et du principe de rémunération minimale garantie emporte modification, et/ou abrogation de certains articles de la CCNTB.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Conséquences sur la convention collective  ",
                "id": "KALISCTA000005702812",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798617",
                    "cid": "KALIARTI000005798617",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   A compter du jour de la signature du présent accord, la rédaction des articles G 4, O 3, O 4, O 12, O 24, E 2 est modifiée comme suit :<p></p> il conviendra de substituer aux termes \" catégories \" et \" coefficients \" les termes \" groupes \" et \" niveaux \".<p></p><p></p>   A compter du jour de la signature du présent accord, la rédaction des articles et annexes suivants : G 16, O 11, O 17, O 18, O 20, AO 1, AO 2, AO 3, E 8, E 10, E 11, E 12, AE 1, AE 2, AE 3 de la CCNTB est abrogée et remplacée par les dispositions du présent accord.<p></p><p></p>   La mise en place de cette nouvelle classification ne pourra avoir pour effet de diminuer la rémunération effective d'un salarié inscrit à l'effectif ou d'affecter le statut qui lui était attribué antérieurement.<p></p><p></p>   En application des articles L. 141-10 et suivants du code du travail, l'accord ne remet pas en cause les accords entreprise, d'établissement ou les usages dont pourraient bénéficier les salariés. Ces accords ou usages continuent à s'appliquer aux conditions antérieures auxquels ils ont été définis.<p></p><p></p>   Cet accord de branche portant refonte du système de classification de la profession des tuiles et briques trouvera un prolongement par l'ouverture de négociations pour la catégorie des cadres.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Les bases du nouveau dispositif de classification  ",
                "id": "KALISCTA000005702813",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798618",
                    "cid": "KALIARTI000005798618",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p>   La nouvelle classification proposée s'appuie sur un dispositif de critères classants. Ce système est établi sur la base d'une grille unique et continue pour les ouvriers et les ETAM qui comprend 5 groupes d'emplois.</p><p>   Le dispositif (3.1) défini dans l'accord de branche comporte une méthode de critères classants permettant la constitution de groupes et de niveaux (3.2).</p><p>   3.1. Les fondements du dispositif :</p><p>   - la nouvelle classification professionnelle est fondée sur une description et une pesée des emplois dans chaque entreprise ainsi que sur la reconnaissance de groupes et de niveaux communs à l'ensemble de la branche ;</p><p>   - la pesée de tous les emplois dans chaque entreprise se réalise par l'application d'une méthode de pesée identique pour toute la branche ;</p><p>   - cette méthode de pesée repose :</p><p>   - sur des critères classants identiques, au nombre de 5 (complexité, impact, relations, autonomie, connaissances) ; lesquels ont fait l'objet d'une définition validée par le relevé des conclusions du 15 mars 2002, signé par l'ensemble des partenaires sociaux ;</p><p>   - sur une même grille de points, appelée grille de cotation, qui permet la pesée de chaque emploi. Après addition des points obtenus sur la grille pour l'ensemble des critères, chaque emploi est positionné sur un des 5 groupes de façon fixe dont il est impossible de déroger par quelque méthode que ce soit. Le nombre de points ainsi obtenu ne sert uniquement qu'au rangement de l'emploi dans un groupe ;</p><p>   - à la classification par groupe, s'ajoute un système de niveaux permettant d'apprécier la maîtrise effective de l'emploi par son titulaire.</p><p>   Les niveaux et les critères classants font l'objet de définitions reprises ci-après.</p><p>   3.2. Méthode de classification :</p><p>   Cette méthode de classification se définit selon :</p><p>   - une grille de cotation et le classement dans les groupes (3.2.1) ;</p><p>   - des critères classants (3.2.2) ;</p><p>   - des niveaux (3.2.3).</p><p>   3.2.1. La grille de cotation.</p><p>   La grille de cotation comporte 6 degrés dans chacun des 5 critères.</p><p>   Pour chacun des degrés sont attribués des points suivant l'échelle de cotation :</p><p> (En degrés.)   </p><p><table border='1'><tbody><tr><td align='center'>CRITERES</td><td align='center'>COMPLEXITE</td><td align='center'>IMPACT</td><td align='center'>RELATIONS</td><td align='center'>AUTONOMIE</td><td align='center'>CONNAISSANCES</td></tr><tr><td align='center'>  1     </td><td align='center'>   125    </td><td align='center'>  100 </td><td align='center'>   100   </td><td align='center'>   100   </td><td align='center'>     40      </td></tr><tr><td align='center'>  2     </td><td align='center'>   150    </td><td align='center'>  120 </td><td align='center'>   120   </td><td align='center'>   120   </td><td align='center'>     75      </td></tr><tr><td align='center'>  3     </td><td align='center'>   180    </td><td align='center'>  144 </td><td align='center'>   144   </td><td align='center'>   144   </td><td align='center'>     90      </td></tr><tr><td align='center'>  4     </td><td align='center'>   216    </td><td align='center'>  173 </td><td align='center'>   173   </td><td align='center'>   173   </td><td align='center'>     108     </td></tr><tr><td align='center'>  5     </td><td align='center'>   259    </td><td align='center'>  207 </td><td align='center'>   207   </td><td align='center'>   207   </td><td align='center'>     130     </td></tr><tr><td align='center'>  6     </td><td align='center'>   311    </td><td align='center'>  249 </td><td align='center'>   249   </td><td align='center'>   249   </td><td align='center'>     156     </td></tr></tbody></table></p><p>   Le classement de l'emploi s'effectue dans l'un des 5 groupes d'après le nombre total de points obtenus après la cotation :</p><p>   - groupe 1 : de 465 points à 545 points ;</p><p>   - groupe 2 : de 546 points à 643 points ;</p><p>   - groupe 3 : de 644 points à 772 points ;</p><p>   - groupe 4 : de 773 point à 927 points ;</p><p>   - groupe 5 : supérieur à 928 points.</p><p>   3.2.2. Les critères classants.</p><p>   Les critères classants sont au nombre de 5. Ils sont définis ci-après ainsi que chacun de leurs 6 degrés :</p><p>   1. Complexité.</p><p>   Définition générale :</p><p>   Ce critère caractérise le niveau de complexité des opérations à réaliser, l'étendue des techniques à mettre en oeuvre dans les situations de travail attachées à l'emploi.</p><p>   Degrés :</p><p>   1. Les activités sont constituées de travaux simples, répétitifs, les choix sont basés sur des règles et procédures établies. Les activités essentielles sont susceptibles d'être réalisées après une adaptation et une \" mise au courant \" de courte durée.</p><p>   2. Les activités sont variées, diversifiées ; pour être réalisées, elles demandent à choisir des solutions adaptées à partir d'usages et/ou d'expériences de situations similaires suivant des méthodes existantes.</p><p>   3. Les travaux sont variés, de nature diversifiée et présentent pour quelques opérations un degré de complexité certain.</p><p>   Les informations à traiter demandent l'interprétation d'informations variées en vue du choix des solutions les plus appropriées.</p><p>   4. Les opérations à réaliser sont assez complexes, elles s'imbriquent les unes aux autres et elles requièrent de vérifier la cohérence et la compatibilité d'informations dont les origines sont variées.</p><p>   Les solutions à trouver et à mettre en oeuvre n'ont pas nécessairement été déjà rencontrées.</p><p>   5. Les activités à réaliser présentent des situations complexes et renouvelées et ceci de façon fréquente ; les solutions à adopter demandent à envisager et couvrent un champ de spécialités étendues.</p><p>   6. Les travaux sont souvent nouveaux, complexes et comportent parfois des problèmes difficiles à identifier.</p><p>   2. Impact.</p><p>   Définition générale :</p><p>   Ce critère caractérise la portée et les conséquences des activités exercées dans l'emploi. Elles se matérialisent par une portée limitée ou non à l'emploi du titulaire, par leur rapidité et leur durabilité dans le temps et enfin par leur intensité économique (positive ou négative). Pour les salariés exerçant une fonction d'encadrement, l'impact qui caractérise l'emploi exercé englobe celui des collaborateurs qui sont supervisés.</p><p>   Degrés :</p><p>   1. L'impact des travaux est limité à ceux de l'emploi ; les procédures de réalisation et de contrôle sont directes et permanentes.</p><p>   Les erreurs sont aisément détectables et leur portée vise les matériels, outillages et opérations en cours.</p><p>   2. L'impact s'étend à d'autres emplois dans l'entreprise ou à l'extérieur, il est significatif mais de portée immédiate.</p><p>   3. Les activités exercées ont des conséquences sur d'autres emplois appartenant à des unités différentes (groupe, section, service ..) mais appartenant à la même fonction.</p><p>   Pour éviter ces conséquences, un contrôle attentif est à réaliser sur les informations, matières reçues et sur les opérations à réaliser.</p><p>   4. L'impact peut avoir des conséquences sur une période supérieure au mois et pour plusieurs emplois de la même fonction ; celles-ci ne sont pas toutes détectables dans des délais courts.</p><p>   5. L'impact des travaux s'étend à d'autres secteurs, il a des conséquences substantielles et il se traduira dans les résultats obtenus dans différents domaines.</p><p>   6. Les activités portent à la fois sur des cycles de court et de moyen terme, leur impact se traduit dans les résultats obtenus par l'entreprise dans un cadre annuel.</p><p>   3. Relations.</p><p>   Définition générale :</p><p>   Ce critère caractérise les différents modes de communication (écrits et oraux) qui sont à mettre en oeuvre dans la tenue de l'emploi, il exprime leur importance, leur fréquence, et leur nature qui sont à mettre en oeuvre par le titulaire dans les rapports avec ses interlocuteurs internes et externes.</p><p>   Degrés :</p><p>   1. Les échanges s'effectuent avec l'environnement immédiat de l'emploi : supérieurs, collègues ou d'autres salariés pour des instructions de travail et passages de consignes.</p><p>   2. Les échanges et les contacts doivent avoir lieu avec des niveaux et une gamme élargie d'interlocuteurs.</p><p>   3. Les activités impliquent échange, diffusion et obtention d'informations auprès d'interlocuteurs internes et externes et sous des formes très diversifiées (écrite/orale).</p><p>   4. Les sujets discutés et/ou rédigés nécessitent une bonne connaissance de l'ensemble des méthodes et usages. Ils demandent des explications, des commentaires et des vérifications.</p><p>   La forme et le contenu de l'information ne sont pas toujours pré-établis.</p><p>   5. Les contacts ont pour objet d'expliquer, de démontrer, d'argumenter, d'infléchir des points de vue sur des sujets d'une complexité certaine.</p><p>   6. L'emploi requiert du titulaire de présenter, négocier et convaincre des interlocuteurs pouvant avoir des différences de point de vue sensibles sur des sujets impliquant des prises de décisions à court et moyen terme.</p><p>   4. Autonomie.</p><p>   Définition générale :</p><p>   Ce critère caractérise le cadre des mécanismes et procédures d'instructions, de délégation, de contrôle dans lequel sont exercées les activités attachées à l'emploi (que ce cadre soit ou non formalisé dans tous ses aspects).</p><p>   Les domaines d'exercice de cette autonomie concernent autant l'étendue que le niveau des décisions, l'application des procédures, la résolution des incidents et enfin la gestion des délais.</p><p>   Pour les salariés exerçant une fonction d'encadrement, l'appréciation de l'autonomie porte sur l'ensemble des activités exercées dans le périmètre des collaborateurs supervisés.</p><p>   Degrés :</p><p>   1. Les instructions sont précises, complètes et détaillées ; elles fixent les modes opératoires, leurs conditions de réalisation et les délais de réalisation. Le contrôle est fréquent et systématique.</p><p>   2. Les instructions sont précises, les méthodes et les procédures sont déterminées. Les résultats à obtenir sont fixés. Cependant toutes les situations de travail ne peuvent pas être prévues.</p><p>   Le contrôle sur les résultats est fréquent et direct.</p><p>   3. Les activités à accomplir et leurs conditions de réalisation s'inscrivent dans un cadre précis, mais elles laissent le choix de combinaisons dans l'ordre des opérations et dans les méthodes suivant les situations.</p><p>   Les contrôles sont réguliers.</p><p>   4. Les instructions définissent les résultas à obtenir et les situent dans un programme d'ensemble. Le titulaire a le choix des modalités de mise en oeuvre avec les moyens mis à sa disposition. Le contrôle porte sur des étapes intermédiaires et sur l'atteinte des résultats demandés. Si les choix influent sur les activités d'autres emplois, il se réfère à son responsable hiérarchique.</p><p>   5. Les buts et le contexte dans lequel doivent s'inscrire les résultats sont définis. Le titulaire propose des programmes d'actions qui impliqueront des choix de priorité et de moyens. Le contrôle porte sur l'atteinte des objectifs et il s'effectue dans un cycle de court ou de moyen terme.</p><p>   6. Les activités sont à organiser dans le cadre de directives d'ensemble qui indiquent les objectifs dans un cycle de moyen terme (approximativement annuel). Le titulaire choisit les priorités et moyens à mettre en oeuvre. Le contrôle porte sur l'évaluation de la réalisation des objectifs à des périodes intermédiaires.</p><p>   5. Connaissances.</p><p>   Définition générale :</p><p>   Ce critère caractérise le niveau de connaissances requises pour la tenue de l'emploi. Ces connaissances peuvent être acquises par la formation et/ou une expérience professionnelle.</p><p>   Il s'agit ici d'évaluer les connaissances théoriques, scolaires et universitaires et pratiques qui sont requises pour la tenue de l'emploi, que ces connaissances soient générales ou spécialisées, qu'elles soient acquises par la formation initiale ou continue.</p><p>   Il ne s'agit pas ici d'exprimer une exigence de diplôme mais un seuil de connaissances nécessaires, que celui-ci soit acquis par la formation ou par la pratique professionnelle.</p><p>   Degrés :</p><p>   1. L'emploi peut être tenu avec un niveau de connaissances en deçà d'une scolarité obligatoire.</p><p>   2. Les connaissances pour l'exercice de l'emploi correspondent à celle d'une formation équivalant au niveau du brevet d'études professionnelles (BEP), ou du certificat d'aptitude professionnelle (CAP).</p><p>   3. Les connaissances pour l'exercice de l'emploi correspondent à une formation équivalant au niveau du brevet professionnel (BP) ou au double CAP.</p><p>   4. Les connaissances pour l'exercice de l'emploi correspondent à une formation équivalant au niveau du brevet de technicien (BT), du baccalauréat professionnel ou du baccalauréat technologique.</p><p>   5. Les connaissances pour l'exercice de l'emploi correspondent à une formation équivalant au niveau du brevet de technicien supérieur (BTS), ou du diplôme universitaire de technologie (DUT).</p><p>   6. Les connaissances pour l'exercice de l'emploi correspondent à une formation de fin de second cycle d'études supérieures.</p><p>   Dans l'hypothèse où de nouveaux niveaux de connaissances seraient mis en oeuvre dans des formations reconnues au niveau de la branche ou au niveau de l'éducation nationale, leur prise en compte dans les définitions qui précèdent sera négociée par les partenaires sociaux.</p><p>3.2.3. Les niveaux.</p><p>   Les niveaux permettent d'apprécier la maîtrise effective de l'emploi exercé par son titulaire.</p><p>   Ces niveaux sont au nombre de 4 : A, B, C, D.</p><p>   Niveau A :</p><p>   Possède les connaissances requises mais ne possède pas une expérience professionnelle qui permet d'exercer toutes les activités de l'emploi.</p><p>   Le temps de présence dans le niveau A est en principe de 3 à 12 mois. Dans le cas où il serait envisagé d'aller au-delà de ce délai de 12 mois, un entretien avec la hiérarchie devra avoir lieu avant l'échéance de ce 12e mois.</p><p>   Niveau B :</p><p>   Possède les techniques de base caractéristiques de l'emploi et est capable de réaliser l'ensemble des activités qui correspondent aux conditions de mise en oeuvre les plus usuelles et courantes.</p><p>   Niveau C :</p><p>   Possède l'intégralité des techniques requises par l'emploi et sait faire face aux différentes situations professionnelles, y compris les moins courantes ou inhabituelles, en particulier aux aléas et incidents.</p><p>   Niveau D :</p><p>   Maîtrise des domaines couvrant la totalité de l'emploi dans les différentes situations de travail, y compris les plus exceptionnelles.</p><p>   Le titulaire doit en outre assurer au moins 3 des activités complémentaires ci-après :</p><p>   - assister et former des salariés dans l'emploi afin de développer leur professionnalisme ;</p><p>   - mettre à disposition une expertise particulière sur les domaines de compétence de l'emploi ;</p><p>   - proposer des voix de progrès techniquement et économiquement applicables au contexte et aux domaines de compétence de l'emploi ;</p><p>   - assurer des remplacements réguliers dans un autre emploi du groupe supérieur.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Modalités d'application de la nouvelle classification  ",
                "id": "KALISCTA000005702814",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798619",
                    "cid": "KALIARTI000005798619",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les modalités d'application de la nouvelle classification entrent dans un périmètre de délais (4.1), de forme (4.2), de suivi (4.3) et de processus d'information des salariés (4.4) définis ci-après :<p></p><p></p>   4.1. Modalités d'application en termes de délais.<p></p><p></p>   Le délai maximum de mise en application du nouveau système de classification est de 18 mois après la signature du présent accord.<p></p><p></p>   4.2. Modalités d'application en terme de forme.<p></p><p></p>   Dans chaque entreprise sera mise en place une commission technique transitoire de suivi ; les modalités de mise en oeuvre de cette commission technique transitoire de suivi pourront être déterminées par la voie d'accord d'entreprise (4.2.1) ; et, à défaut, par les dispositions propres du présent accord de branche (4.2.2).<p></p> 4.2.1. Mise en place de la commission technique transitoire de suivi par voie d'accord d'entreprise.<p></p><p></p>   L'accord d'entreprise aura comme objet de déterminer les conditions de création de la commission technique transitoire de suivi.<p></p><p></p>   L'accord d'entreprise règlera les modalités d'application, à savoir :<p></p><p></p>   - le calendrier de mise en oeuvre ;<p></p><p></p>   - les conditions dans lesquelles les emplois seront classés dans les groupes et dans les niveaux ;<p></p><p></p>   - l'avis de la commission technique ;<p></p><p></p>   - et les modalités d'information des salariés quant à leur nouvelle classification.<p></p><p></p>   L'accord d'entreprise pourra également définir les modalités pratiques d'organisation pour la mise en place de la nouvelle classification, à savoir les conditions et la procédure de saisie motivée des représentants du personnel existant dans l'entreprise en cas de contestation individuelle de la nouvelle classification attribuée à un salarié.<p></p><p></p>   En revanche cet accord ne pourra modifier les dispositions fixant :<p></p><p></p>   - le nombre, la nature et les degrés des critères classants ;<p></p><p></p>   - la grille des points par critère ;<p></p><p></p>   - le nombre de groupes et la définition des niveaux dans les groupes ;<p></p><p></p>   - la durée de la commission de suivi d'application.<p></p><p></p>   En tout état de cause, les partenaires sociaux devront, dans un délai de 6 mois postérieurement à la signature du présent accord, avoir mis en place l'accord d'entreprise, faute de quoi les dispositions du paragraphe (4.2.2) ci-après trouveront à s'appliquer.<p></p><p></p>   Lorsque le salarié souhaitera porter une réclamation, celle-ci devra être motivée et écrite par le salarié et adressée à un membre de la commission.<p></p><p></p>   La commission technique fonctionnera pendant 6 mois supplémentaires à l'issue du délai de 18 mois de mise en oeuvre afin de pouvoir apurer l'examen des éventuels litiges individuels.<p></p><p></p>   La commission se réunira tous les 2 mois afin d'examiner les demandes individuelles. Si à l'échéance de cette période de 2 mois, il n'existait pas de litige, il n'y aurait pas lieu de convoquer la commission.<p></p>4.2.2. Mise en place de la commission technique transitoire de suivi par le mécanisme de l'accord de branche.<p></p><p></p>   A défaut d'accord d'entreprise, dans les 6 mois suivant la signature du présent accord national de classification, une commission technique consultative pour le suivi d'application dans chaque entreprise sera mise en place dans les conditions suivantes :<p></p><p></p>   - elle sera composée de 2 représentants maximum par organisation syndicale représentée dans l'entreprise et d'un même nombre de représentants désignés par la direction ;<p></p><p></p>   - à défaut de représentation syndicale dans l'entreprise, le chef d'entreprise mettra en place cette commission de suivi, en concertation avec les représentants du personnel ou, à défaut, avec les salariés ;<p></p><p></p>   - cette commission sera informée et consultée régulièrement sur l'avancement des travaux et sur leurs résultats.<p></p><p></p>   Lorsque le salarié souhaitera porter une réclamation, celle-ci devra être motivée et écrite par le salarié et adressée à un membre de la commission.<p></p><p></p>   Le recours du salarié s'effectuera auprès des représentants du personnel selon le droit commun.<p></p><p></p>   La commission technique fonctionnera pendant 6 mois supplémentaires à l'issue du délai de 18 mois de mise en oeuvre afin de pouvoir apurer l'examen des litiges individuels.<p></p><p></p>   La commission se réunira tous les 2 mois afin d'examiner les demandes individuelles. Si, à l'échéance de cette période de 2 mois, il n'existait pas de litige, il n'y aurait pas lieu de convoquer la commission.<p></p><p></p>   4.3. Le suivi national de l'application :<p></p><p></p>   Au sein de la branche professionnelle, il sera constitué une commission nationale paritaire de suivi pour une durée de 24 mois à compter de la signature du présent accord.<p></p> 4.3.1. Mission de la commission nationale paritaire de suivi.<p></p><p></p>   Cette commission aura pour mission de s'assurer de sa mise en application, d'en suivre l'état d'avancement, de veiller au respect de la méthode de classification définie par le présent accord de classification, d'interpréter les textes sur demande de l'une des parties signataires, de dresser un bilan au terme du délai d'application et de garantir la bonne information et la bonne application du nouveau système de classification issu du présent accord.<p></p><p></p>   En tout état de cause, la commission ne se prononcera pas sur les cas individuels.<p></p> 4.3.2. Composition de la commission nationale paritaire de suivi.<p></p><p></p>   Cette commission nationale paritaire de suivi sera composée de :<p></p><p></p>   - 2 représentants par organisation syndicale de salariés signataire ;<p></p><p></p>   - du même nombre de représentants de la FFTB.<p></p> 4.3.3. Modalité de saisie et de fonctionnement de la commission paritaire nationale de suivi.<p></p><p></p>   La commission de suivi se réunira au minimum 3 fois par an. Elle se réunira, également, dans un délai de 1 mois maximum, sur convocation du président de la commission de la FFTB, à l'occasion de toute demande formulée par un ou plusieurs membres d'une commission technique transitoire de suivi d'entreprise telle que défini à l'article (4.2) du présent accord.<p></p><p></p>   Toute demande de saisie de la commission paritaire nationale devra être notifiée par lettre recommandée avec avis de réception, auprès du président de la commission sociale de la FFTB. Elle devra exposer l'objet de la saisie et comporter tous les éléments d'appréciation nécessaires sur le ou les points sur laquelle porte la demande.<p></p><p></p>   Si elle le juge nécessaire, la commission pourra rencontrer les parties demanderesses et défenderesses. Dans ce cas, celles-ci devront comparaître en personne.<p></p><p></p>   La commission établira un procès-verbal qui sera transmis à la commission technique transitoire d'entreprise, dans les 15 jours suivant sa tenue.<p></p><p></p>   4.4. Information des salariés et mentions sur le bulletin de salaire.<p></p><p></p>   Le nouveau système de classification se substitue au système de la CCNTB issu des textes suivants : annexe A O n° 2 (45e avenant du 5 octobre 1999) prévue par l'article O 11 de la CCNTB et annexe A E n° 1 (45e avenant du 5 octobre 1999) prévue par l'article E 8 de la CCNTB.<p></p><p></p>   Chaque salarié, ouvrier ou ETAM, recevra une notification individuelle de sa nouvelle classification lui signifiant le groupe et le niveau auquel il est rattaché.<p></p><p></p>   Ce nouveau système de classification sera matérialisé sur le bulletin de paie de chaque salarié, ouvrier ou ETAM, par la mention d'un chiffre (de 1 à 5) et d'une lettre (A, B, C ou D).<p></p><p></p>   Ce nouveau système de classification remplace en totalité l'ancien système, étant entendu que l'article R. 143-2 du code du travail impose que figure sur le bulletin de paie le nom et l'emploi du salarié ainsi que la position ou le groupe et le niveau auxquels il appartient.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Définition de la rémunération minimale annuelle garantie  ",
                "id": "KALISCTA000005702815",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798620",
                    "cid": "KALIARTI000005798620",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p></p>   La rémunération minimale annuelle garantie est la rémunération annuelle brute en dessous de laquelle un salarié (à l'exclusion des stagiaires bénéficiant de conventions de stage et des contrats réglementés) positionné dans un groupe et dans un niveau, ne peut pas être rémunéré pour 1 an de présence continue dans l'entreprise au 31 décembre de l'année sur laquelle porte la garantie.<p></p><p></p>   Le temps de travail sera calculé sur la base d'une durée hebdomadaire moyenne de 35 heures, correspondant à un temps de travail effectif annuel de 1 600 heures ou considéré comme un temps de travail à temps plein pour le personnel posté ou non en fonction de l'organisation du travail dans l'entreprise, et pour les salariés à temps partiel, le temps de travail sera calculé sur la base d'un temps de travail effectif annuel proratisé.<p></p><p></p>   La rémunération minimale annuelle garantie sera applicable pro rata temporis aux salariés ne comptant pas 1 an de présence continue dans l'entreprise au 31 décembre de l'année sur laquelle porte la garantie. Il en sera de même pour le personnel engagé sous contrat à durée déterminée et pour les personnes qui quitteraient l'entreprise en cours d'année.<p></p><p></p>   Cette définition de la rémunération minimale annuelle garantie ne remet pas en cause la définition du temps de travail dans la profession des tuiles et briques telle qu'elle a été définie dans l'accord du 15 décembre 1998 relatif à la mise en oeuvre de la loi du 13 juin 1998 sur la réduction du temps de travail.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Champ d'application de la rémunération annuelle garantie  ",
                "id": "KALISCTA000005702816",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798621",
                    "cid": "KALIARTI000005798621",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pour l'application de la rémunération minimale annuelle garantie, il y a lieu :<p></p><p></p>   - de prendre en considération tous les éléments de la rémunération brute annuelle se rapportant à du travail effectif ou des périodes assimilées comme telles, toutes les primes (dont prime de fin d'année et prime de vacances) soumis à cotisations sociales sans autre exception que celles énoncées de façon limitative à l'article 7 ci-après ;<p></p><p></p>   - d'assimiler aux périodes de travail effectif toutes celles pendant lesquelles la rémunération est maintenue en totalité par l'employeur, soit en vertu de dispositions légales ou conventionnelles, soit par décision de l'entreprise.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Exclusions au champ d'application de la rémunération annuelle garantie  ",
                "id": "KALISCTA000005702817",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798622",
                    "cid": "KALIARTI000005798622",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p></p>   Sont exclus de la rémunération minimale annuelle garantie :<p></p><p></p>   - les heures supplémentaires et les majorations pour heures supplémentaires ;<p></p><p></p>   - les remboursements de frais professionnels ;<p></p><p></p>   - les sommes versées au titre de l'intéressement et la participation prévue par les dispositions légales ;<p></p><p></p>   - les sommes perçues au titre du temps de pause pour le casse-croûte lorsque celui-ci est rémunéré au-delà de 152 h 20 de travail mensuel effectif ;<p></p><p></p>   - les sommes perçues au titre de l'indemnité de panier prévues par la CCNTB ;<p></p><p></p>   - la prime d'ancienneté prévue par la CCNTB ;<p></p><p></p>   - toute somme versée au titre de la régularisation de la rémunération minimale annuelle garantie correspondant à l'année civile précédente ;<p></p><p></p>   - les compensations pour réduction de la durée hebdomadaire du travail prévues par le protocole du 19 octobre 1978 modifié par l'avenant du 10 octobre 1979 ;<p></p><p></p>   - l'indemnité conventionnelle ou légale de départ en retraite ;<p></p><p></p>   - l'indemnité conventionnelle ou légale de licenciement.<p></p><p></p>   Ces éléments ne sont donc pas pris en compte pour vérifier si cette rémunération minimale annuelle garantie est atteinte.<p></p><p></p>   Les montants des rémunérations minimales annuelles garanties par la présente classification professionnelle feront l'objet d'un avenant séparé distinct de la classification.<p></p><p></p>   Cette rémunération minimale annuelle garantie ne fait pas obstacle à l'application, d'une part, des dispositions réglementaires portant fixation du salaire minimum de croissance (SMIC) ainsi qu'aux dispositions de l'article L. 143-2 du code du travail et, d'autre part, à l'application de la loi n° 2000-37 du 19 janvier 2000 relative à la réduction négociée du temps de travail qui institue au profit des salariés rémunérés au SMIC une garantie de rémunération relavorisée au 1er juillet de chaque année.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Prime d'ancienneté  ",
                "id": "KALISCTA000005702818",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798623",
                    "cid": "KALIARTI000005798623",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le principe de la prime d'ancienneté est maintenu.<p></p><p></p>   Néanmoins, la détermination du montant de cette prime est fixée, selon l'ancienneté du salarié, dans le cadre de la grille fournie en annexe du présent accord.<p></p><p></p>   L'article O 17 ainsi que l'article E 10 de la CCNTB sont donc abrogés et remplacés par les articles 8.1 et 8.2 suivants.<p></p><p></p>   8.1. Prime d'ancienneté des ouvriers.<p></p><p></p>   a) Les ouvriers bénéficient d'une prime d'ancienneté dont le montant est fixé à l'avenant n° 1 du présent accord.<p></p><p></p>   b) Il existe en outre, dans certains cas, une prime annuelle d'ancienneté qui ne se cumule pas avec la précédente et qui est versée lorsque, pour cause d'absence prolongée pour maladie ou accident du travail, l'ouvrier n'a pas perçu la prime.<p></p><p></p>   Son montant est le suivant :<p></p><p></p>   - après 5 ans de présence : 27,4 fois la valeur du minimum garanti (tel qu'il est défini périodiquement par arrêté ministériel) ;<p></p><p></p>   - après 10 ans de présence : 40,85 fois la valeur du minimum garanti (tel qu'il est défini périodiquement par arrêté ministériel) ;<p></p><p></p>   - après 15 ans de présence : 54,50 fois la valeur du minimum garanti (tel qu'il est défini périodiquement par arrêté ministériel).<p></p><p></p>   8.2. Prime d'ancienneté des ETAM.<p></p><p></p>   Les ETAM bénéficient d'une prime d'ancienneté dont le montant est fixé à l'avenant n° 1 du présent accord.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Accessoires du salaire dépendant de la rémunération minimale annuelle garantie  ",
                "id": "KALISCTA000005702819",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798624",
                    "cid": "KALIARTI000005798624",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p></p>   Sont directement dépendants de la rémunération minimale annuelle garantie 3 accessoires de rémunération versés aux ouvriers et ETAM, à savoir : la prime de fin d'année (9.1), la prime de vacances (9.2), les majorations pour travail posté en continu (9.3).<p></p><p></p>   9.1. Prime de fin d'année.<p></p><p></p>   Les dispositions des articles O 18 et E 11 de la CCNTB sont abrogées et remplacées par l'article suivant.<p></p><p></p>   Une prime de fin d'année sera versée aux salariés présents dans l'entreprise au moment de sa distribution en fin d'année dans les conditions suivantes :<p></p><p></p>   La prime de fin d'année sera égale, pour une année complète de travail effectif à temps plein, à 6,5 % en 2004, à 7 % en 2005 et à 7,5 % à compter de 2006 de la rémunération minimale annuelle garantie, correspondant à la classification conventionnelle du salarié.<p></p><p></p>   Pour l'application de ces dispositions, sont assimilées en particulier à du travail effectif :<p></p><p></p>   - les périodes de prise des congés payés ;<p></p><p></p>   - la période légale du congé maternité ;<p></p><p></p>   - les périodes d'absence pour cause d'accident du travail ou de maladie professionnelle (dans la limite d'une année).<p></p><p></p>   Lors du départ à la retraite ou de la mise à la retraite, ou d'un licenciement économique individuel ou collectif, la prime de fin d'année sera exceptionnellement payée au moment du départ du salarié selon un calcul pro rata temporis.<p></p><p></p>   Les salariés engagés en cours d'année ainsi que les salariés travaillant à temps partiel percevront une prime de fin d'année calculée selon les mêmes modalités que celles applicables pour les salariés à temps plein, mais au prorata de leur temps de présence effective dans l'entreprise.<p></p><p></p>   Chaque jour ou poste de travail complet d'absence au cours de la période de 12 mois précédant le mois de calcul de la prime de fin d'année entraînera un abattement égal à 1/225 du montant du minimum du groupe et du niveau auquel appartient le salarié, selon la pondération suivante :<p></p><p></p>   - pour les salariés qui, au cours de la période de référence, n'auront pas été absents plus d'une fois ou plus de 2 fois, si le total de ces 2 absences ne dépasse pas 6 jours, l'abattement ne sera appliqué qu'à partir du 7e jour (ou poste de travail) d'absence. Dans les autres cas, ce délai de franchise ne sera pas accordé, et l'abattement sera appliqué dès le premier jour de la première absence ;<p></p><p></p>   - les périodes de chômage partiel ne donnent pas lieu à abattement ;<p></p><p></p>   - pour les salariés totalisant au moins 12 mois d'ancienneté au début du mois de calcul de la prime, celle-ci ne pourra pas être inférieure à 2 % de la rémunération annuelle minimum garantie correspondant au groupe et au niveau de leurs classifications.<p></p><p></p>   9.2. Prime de vacances.<p></p><p></p>   Les dispositions des articles O 20 et E 12 de la CCNTB sont abrogées et remplacées par ce qui suit :<p></p><p></p>   En plus de l'indemnité de congés payés, une prime de vacances sera versée avant le départ en congés pour faciliter l'utilisation des congés payés.<p></p><p></p>   La prime de vacances sera égale à 25 % de l'indemnité de congés payés perçue par le salarié.<p></p><p></p>   La prime de vacances sera versée aux salariés ayant au moins 700 heures de présence continue au cours de la période annuelle de référence de calcul des droits à congés payés.<p></p><p></p>   Pour l'application de ces dispositions, sont assimilées en particulier à des périodes de présence :<p></p><p></p>   - les périodes de prise des congés payés ;<p></p><p></p>   - la période légale du congé maternité ;<p></p><p></p>   - les périodes d'absence pour cause d'accident du travail ou de maladie professionnelle (dans la limite d'une année).<p></p><p></p>   La prime de vacances n'est effectivement due que s'il y a prise effective du congé principal et non dans le cas du versement d'une indemnité compensatrice.<p></p><p></p>   Cependant, en cas de décès du salarié, la prime de vacances sera versée à ses héritiers ou ayants droit.<p></p><p></p>   9.3. Rémunération minimale annuelle garantie des salariés postés en continu.<p></p><p></p>   Les dispositions de l'article G 16 de la CCNTB sont abrogées et remplacées par le présent article.<p></p><p></p>   Cet article concerne le travail posté en continu tel qu'il est défini par l'article 11 de l'accord cadre interprofessionnel du 17 mars 1975 relatif à l'amélioration des conditions de travail.<p></p><p></p>   Il s'agit du travail en équipes successives sans interruption la nuit, le dimanche ni les jours fériés, qu'il y ait ou non arrêt pendant les congés payés.<p></p><p></p>   La rémunération minimale annuelle garantie applicable au travail posté en continu sera majorée de 5 % pour la période de travail effectuée en continu par rapport à la rémunération minimale annuelle garantie définie à l'article 5 du présent accord.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Reconnaissance et prise en compte de la formation et des diplômes  ",
                "id": "KALISCTA000005702820",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798625",
                    "cid": "KALIARTI000005798625",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p></p>   La reconnaissance et la prise en compte des diplômes, du professionnalisme, de la validation des acquis de l'expérience (VAE), des certificats de qualification professionnelle (CQP), de la formation continue... seront traitées dans le cadre des négociations paritaires à venir en 2004 à la suite de la réforme nationale sur la formation.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Temps de pause pour le casse-croûte et indemnité de panier pour les ETAM  ",
                "id": "KALISCTA000005702821",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798627",
                    "cid": "KALIARTI000005798627",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p></p>   A l'instar des ouvriers, les ETAM bénéficieront, à compter de la signature du présent accord, d'un temps de pause pour le casse-croûte dans les conditions fixées à l'article O 15 de la CCNTB et d'une indemnité de panier dans les conditions fixées à l'article O 16 de la CCNTB.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Indemnisation des jours de carence en cas de maladie  ",
                "id": "KALISCTA000005702823",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798628",
                    "cid": "KALIARTI000005798628",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les entreprises de la profession ouvriront des négociations, concernant l'indemnisation des jours de carence en cas de maladie, dans un délai maximum de 1 an après la mise en place des classifications.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Eléments constitutifs du présent accord  ",
                "id": "KALISCTA000005702824",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798629",
                    "cid": "KALIARTI000005798629",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent accord comprend 2 annexes qui en font intégralement partie, à savoir :<p></p><p></p>   Annexe I : lexique classifications.<p></p><p></p>   Annexe II : liste non exhaustive d'emplois repères.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 644235,
                "title": "Entrée en vigueur de l'accord  ",
                "id": "KALISCTA000005702825",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798630",
                    "cid": "KALIARTI000005798630",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent accord entrera en vigueur à la date de sa signature et devra être mis en oeuvre dans les entreprises de la branche au plus tard 18 mois après sa signature.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 687184,
                "title": "Dépôt et extension  ",
                "id": "KALISCTA000005702826",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798631",
                    "cid": "KALIARTI000005798631",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent accord sera déposé en 5 exemplaires à la direction départementale du travail, de l'emploi et de la formation professionnelle de Paris, dans les conditions fixées par l'article L. 132-10 du code du travail.<p></p><p></p>   Les services de la FFTB feront leur affaire des formalités nécessaires à accomplir afin d'obtenir l'extension du présent accord.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 730133,
                "title": "Durée de l'accord  ",
                "id": "KALISCTA000005702827",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798632",
                    "cid": "KALIARTI000005798632",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent accord est conclu pour une durée indéterminée.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 773082,
                "title": "Dénonciation  ",
                "id": "KALISCTA000005702828",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798633",
                    "cid": "KALIARTI000005798633",
                    "num": "18",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties signataires pourront dénoncer l'accord en totalité, avec un préavis de 3 mois, en application des dispositions de l'article L. 132-8 du code du travail.<p></p><p></p>   Fait à Paris, le 13 février 2004.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 816031,
                "title": "Lexique des classifications",
                "id": "KALISCTA000005702829",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798634",
                    "cid": "KALIARTI000005798634",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Adaptation<p></p><p></p>   C'est le temps maximal qu'il faut pour comprendre ce qu'est son travail ou son emploi et le réaliser de façon autonome.<p></p><p></p>   Agents de maîtrise<p></p><p></p>   Soit tout salarié assurant un encadrement permanent sans pour autant exercer pleinement les responsabilités de direction réservées au chef d'entreprise ou déléguées par lui.<p></p><p></p>   Soit tout salarié qui assume des responsabilités, distingué par le chef d'entreprise comme possédant la maîtrise complète de son métier et bénéficiant d'une autonomie et de larges possibilités d'initiatives dans le cadre de la délégation reçue.<p></p><p></p>   Autonomie<p></p><p></p>   L'autonomie est caractérisée par la plus ou moins grande liberté d'action laissée dans l'exercice de l'emploi par les consignes, prescriptions, instructions, etc. et les contrôles hiérarchiques.<p></p><p></p>   Le critère d'autonomie comporte des degrés qui vont de la consigne élémentaire à l'orientation la plus générale.<p></p><p></p>   Classification<p></p><p></p>   Répartition en diverses catégories d'après des critères précis.<p></p><p></p>   Opération consistant à regrouper les emplois de la branche professionnelle ou les fonctions exercées par les salariés, à les organiser dans un système cohérent, et à les situer les uns par rapport aux autres en leur attribuant un coefficient.<p></p><p></p>   Classification Parodi<p></p><p></p>   Le système de grilles Parodi est généralement catégoriel (5 catégories : ouvriers, employés, techniciens et agents de maîtrise, cadres). Il établit une correspondance stricte entre savoir-faire, emploi occupé et salaires minima.<p></p><p></p>   (Source : ministère du travail)<p></p><p></p>   Compétence<p></p><p></p>   Les compétences peuvent être définies comme une combinaison de différents types de savoirs mis en oeuvre dans l'activité de travail :<p></p><p></p>   Cette définition insiste sur la combinaison des :<p></p><p></p>   - savoir : connaissances issues de l'enseignement formel ;<p></p><p></p>   - savoir faire : connaissances issues d'activités professionnelles concrètes, habilités manuelles, capacité de résolution de problèmes, apprentissage ;<p></p><p></p>   - savoir être : comportement social.<p></p><p></p>   (Source : ministère du travail)<p></p><p></p>   Comportement<p></p><p></p>   Ensemble des actions et des réactions d'un individu qui agit en réponse à son environnement.<p></p><p></p>   Connaissances<p></p><p></p>   Pour exercer avec efficacité une fonction, il est nécessaire de posséder une certaine somme de connaissances théoriques et pratiques pour comprendre et résoudre les problèmes posés par la vie de l'entreprise.<p></p><p></p>   Ces connaissances sont acquises par la complémentarité d'une instruction scolaire ou universitaire et des enseignements acquis par l'expérience professionnelle pratique.<p></p><p></p>   Pour apprécier les niveaux d'exigence des fonctions, il convient de prendre en considération la somme des connaissances effectivement requises et non la seule formation ou les diplômes des titulaires de la fonction.<p></p><p></p>   Critère classant<p></p><p></p>   Les grilles à critères classants reposent sur la définition des niveaux d'emploi à partir d'une série de critères prédéterminés ou implicites identiques pour chaque niveau.<p></p><p></p>   (Source : ministère du travail)<p></p><p></p>   Degré de technicité<p></p><p></p>   Niveau de connaissances professionnelles à caractère technique, qui s'acquièrent par la formation initiale ou continue et/ou par expérience.<p></p><p></p>   Emploi<p></p><p></p>   Ensemble d'activités et de missions pouvant regrouper plusieurs postes de nature comparable qu'une entreprise destine à un individu en fonction de l'organisation du travail.<p></p><p></p>   Employé<p></p><p></p>   Salarié affecté principalement à des activités administratives.<p></p><p></p>   Evaluation<p></p><p></p>   Outil permettant d'attribuer une ou des valeurs à un emploi.<p></p><p></p>   Expérience<p></p><p></p>   Pratique du métier consistant pour un salarié en un acquis lui ayant fourni des compétences.<p></p><p></p>   Filière professionnelle<p></p><p></p>   Ensemble des emplois qui correspondent aux divers degrés de difficultés d'une même spécialité professionnelle.<p></p><p></p>   Fonction<p></p><p></p>   Ensemble d'opérations, de décisions ou de missions qui se positionnent dans la finalité de l'entreprise non par rapport à des machines ou des postes de travail, mais par rapport à des compétences techniques, commerciales, administratives, sociales ou autres.<p></p><p></p>   Fonctionnel<p></p><p></p>   Se dit d'un emploi où l'analyse, l'expertise et le conseil auprès de tiers facilitent la prise de décisions.<p></p><p></p>   Initiative<p></p><p></p>   Action du salarié qui propose ou détermine les moyens les plus appropriés pour la réalisation de son activité.<p></p><p></p>   Métier<p></p><p></p>   Le métier se caractérise par une spécialité exigeant un apprentissage et de l'expérience. Il se manifeste par un ensemble de compétences résultant de l'expérience et d'une longue pratique.<p></p><p></p>   Opérationnel<p></p><p></p>   Se dit d'un emploi où le titulaire prend des décisions pratiques visant dans son domaine de responsabilité à optimiser le résultat productif de l'entreprise.<p></p><p></p>   Niveau des diplômes de l'éducation nationale<p></p><p></p>   Les niveaux de l'éducation nationale se distinguent en 5 catégories en fonction du diplôme :<p></p><p></p>   - niveau V ; CAP, BEP ;<p></p><p></p>   - niveau IV : bac, bac professionnel, bac technique, BP (brevet professionnel) ;<p></p><p></p>   - niveau III : BTS, DUT ;<p></p><p></p>   - niveau II : maîtrise ou fin du second cycle du supérieur ;<p></p><p></p>   - niveau I : 3e cycle, diplôme d'ingénieur.<p></p><p></p>   Ouvrier<p></p><p></p>   Personne qui effectue un travail professionnel manuel, mécanique ou autre constitué par l'exécution d'activités diverses.<p></p><p></p>   Polyvalence<p></p><p></p>   Pratique habituelle de plusieurs techniques maîtrisées sur plusieurs postes.<p></p><p></p>   Poste<p></p><p></p>   Ensemble d'activités attribuées à un salarié dans un espace technique déterminé.<p></p><p></p>   Qualification<p></p><p></p>   La qualification se rapporte aux aptitudes ou aux capacités opérationnelles nécessaires pour occuper un poste ou un emploi alors que la classification implique le classement de l'emploi en un ordre relatif.<p></p><p></p>   Responsabilité<p></p><p></p>   Amène à être le garant de ses décisions et de ses actes professionnels, sur les personnes, les produits, le matériel dont on a la charge, ceci sur le plan externe ou interne de l'entreprise.<p></p><p></p>   Technicien<p></p><p></p>   Personnel dont les travaux contribuent à la gestion de l'entreprise, au fonctionnement des ateliers, à la promotion des produits ou à des recherches et études visant à l'amélioration des techniques de fabrication, à l'amélioration des produits et pouvant avoir des fonctions d'encadrement.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 858980,
                "title": "Liste non exhaustive d'emplois repères",
                "id": "KALISCTA000005702830",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798635",
                    "cid": "KALIARTI000005798635",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   EMPLOI 1<p></p><p></p>   Définition générale :<p></p><p></p>   Conduite et contrôle d'une installation ou d'une partie d'installation afin d'assurer une production qualitative et quantitative.<p></p><p></p>   Activités principales :<p></p><p></p>   - mise en route ou reprise du pilotage de la réalisation du process et des encours de fabrication après vérification des mesures de sécurité ;<p></p><p></p>   - prise et passage des consignes ;<p></p><p></p>   - vérification et alimentation en consommables ;<p></p><p></p>   - réalisation de paramétrage et/ou de réglage ;<p></p><p></p>   - réalisation des autocontrôles sur le produit ;<p></p><p></p>   - identification des dysfonctionnements et incidents de production ;<p></p><p></p>   - réalisation simple et/ou sollicitation d'assistance spécialisée ; réalisation d'activités programmées de maintenance courante non spécialisée ;<p></p><p></p>   - application des procédures de sécurité, de qualité et d'environnement ;<p></p><p></p>   - déclaration des tableaux de production des rapports d'incident.<p></p><p></p>   EMPLOI 2<p></p><p></p>   Définition générale :<p></p><p></p>   Réalise les interventions de dépannages et d'entretien pour assurer le fonctionnement optimal des équipements de production.<p></p><p></p>   Activités principales :<p></p><p></p>   - analyse des défaillances des systèmes électrique, robotique et électromécanique de l'outil de production ;<p></p><p></p>   - réalisation de travaux préventifs, d'entretien et de dépannages ou propositions d'améliorations techniques courantes ;<p></p><p></p>   - réalisation de compte rendu d'intervention et/ou renseignement des systèmes de gestion de maintenance ;<p></p><p></p>   - mise en oeuvre et application des opérations prévues relatives aux procédures de qualité, de sécurité ;<p></p><p></p>   - après intervention, remise en route de l'installation.<p></p><p></p>   EMPLOI 3<p></p><p></p>   Définition générale :<p></p><p></p>   Réaliser des actes administratifs en appliquant des procédures définies (de production, de gestion, de comptabilité, d'administration générale, commerciale, logistique).<p></p><p></p>   Activités principales :<p></p><p></p>   - classement, pointage et vérification de données chiffrées ou non ;<p></p><p></p>   - saisie, élaboration de documents, courriers sur outils informatiques ;<p></p><p></p>   - archivage, recherche et distribution de documentations et dossiers ;<p></p><p></p>   - réception, tri, envoi des courriers sous toutes formes ;<p></p><p></p>   - gestion administrative de commandes, de stocks ;<p></p><p></p>   - éventuellement, accueil et orientation physique de visiteurs.<p></p><p></p>   L'étendue de ces activités peut être exercée plus ou moins complètement et parfois dans leur ensemble suivant le structure et l'organisation de l'entreprise.<p></p><p></p>   EMPLOI 4<p></p><p></p>   Définition générale :<p></p><p></p>   Réalise des travaux de manutention, de contrôle physique ou d'entretien directement ou en utilisant des équipements spécialisés.<p></p><p></p>   Activités principales :<p></p><p></p>   - manutention, tri et chargement de matières en cours de fabrication ou produits finis ;<p></p><p></p>   - conditionnement et déconditionnement ;<p></p><p></p>   - conduite d'engins de levage et de manutention ;<p></p><p></p>   - nettoyage et entretien de son emplacement de travail ;<p></p><p></p>   - mise en oeuvre des opérations prévues par les procédures qualité et sécurité ;<p></p><p></p>   - prise et passage de consignes.<p></p><p></p>   L'étendue de ces activités peut être exercée plus ou moins complètement et parfois dans leur ensemble suivant la structure de l'organisation de l'entreprise.<p></p><p></p>   EMPLOI 5<p></p><p></p>   Définition générale :<p></p><p></p>   Anime et dirige une équipe pour assurer la réalisation des programmes de production de cette équipe.<p></p> Activités principales :<p></p><p></p>   - affectation du personnel sur les postes de travail ;<p></p><p></p>   - contrôle le bon déroulement du programme de production (quantité et qualité) ;<p></p><p></p>   - traitement des incidents de production (soit directement, soit par recours au personnel qualifié) ;<p></p><p></p>   - établissement des comptes rendus et des rapports de production et transmissions des consignes ;<p></p><p></p>   - contrôle des moyens et conditions de sécurité de sa ligne de production ;<p></p><p></p>   - accueil et formation du personnel ;<p></p><p></p>   - gestion quotidienne du personnel de l'équipe (absence, accidents du travail, gestion des temps, congés ..) ;<p></p><p></p>   - proposition d'amélioration technique et de fonctionnement de sa ligne de production.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 901929,
                "title": "Avenant n° 1 du 13 février 2004 à l'accord du 13 février 2004 relatif aux rémunérations minimales annuelles garanties des ouvriers, employés, techniciens, agents de maîtrise (ETAM relevant des dispositions de la convention collective nationale des tuiles et briques (CCNTB) du du 17 février 1982",
                "id": "KALISCTA000005702831",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798636",
                    "cid": "KALIARTI000005798636",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p><p>   Entre :</p><p>   La fédération française des tuiles et briques, agissant au nom des entreprises qui lui sont rattachées,</p><p>   La fédération nationale des salariés de la construction et du bois CFDT ;</p><p>   La fédération Bâtimat TP CFTC ;</p><p>   La fédération nationale de la construction (SCAMIC), syndicat national des cadres, agents de maîtrise et techniciens des industries céramiques CFE-CGC ;</p><p> D'autre part,</p><p> il a été convenu ce qui suit :</p><p>   Les présentes dispositions se substituent aux annexes AO n° 2 et AO n° 3 du 45e avenant du 6 octobre 1999 pour les ouvriers relevant des dispositions de la CCNTB et AE n° 2 et AE n° 3 du 45e avenant du 6 octobre 1999 pour les ETAM relevant des dispositions de la CCNTB.</p><p> Article 1er</p><p> Montant des rémunérations minimales annuelles garanties</p><p> En euros/annuel   </p><p><table border='1'><tbody><tr><td align='center'>  GROUPE   </td><td align='center'>  NIVEAU A  </td><td align='center'>  NIVEAU B  </td><td align='center'> NIVEAU C  </td><td align='center'>  NIVEAU D </td></tr><tr><td align='center'>    1      </td><td align='center'>    15 656  </td><td align='center'>   16 068   </td><td align='center'>   16 480  </td><td align='center'>   16 995  </td></tr><tr><td align='center'>    2      </td><td align='center'>    17 098  </td><td align='center'>   17 768   </td><td align='center'>   18 489  </td><td align='center'>   19 416  </td></tr><tr><td align='center'>    3      </td><td align='center'>    19 519  </td><td align='center'>   20 240   </td><td align='center'>   21 321  </td><td align='center'>   22 609  </td></tr><tr><td align='center'>    4      </td><td align='center'>    22 712  </td><td align='center'>   23 536   </td><td align='center'>   24 978  </td><td align='center'>   26 869  </td></tr><tr><td align='center'>    5      </td><td align='center'>    26 972  </td><td align='center'>   58 050   </td><td align='center'>   30 300  </td><td align='center'>   33 026  </td></tr></tbody></table></p><p>Article 2</p><p> Barème de la prime d'ancienneté</p><p> En euros/mensuel   </p><p><table border='1'><tbody><tr><td align='center'> GROUPE  </td><td align='center'>  3 ANS  d'ancienneté   </td><td align='center'>  6 ANS  d'ancienneté  </td><td align='center'>   9 ANS d'ancienneté  </td><td align='center'>   12 ANS d'ancienneté   </td><td align='center'>  15 ANS  d'ancienneté   </td></tr><tr><td align='center'>    1    </td><td align='center'>    23   </td><td align='center'>    46   </td><td align='center'>    69   </td><td align='center'>    92    </td><td align='center'>    115   </td></tr><tr><td align='center'>    2    </td><td align='center'>    27   </td><td align='center'>    54   </td><td align='center'>    81   </td><td align='center'>   108    </td><td align='center'>    135   </td></tr><tr><td align='center'>    3    </td><td align='center'>    30   </td><td align='center'>    60   </td><td align='center'>    90   </td><td align='center'>   120    </td><td align='center'>    150   </td></tr><tr><td align='center'>    4    </td><td align='center'>    40   </td><td align='center'>    80   </td><td align='center'>    120  </td><td align='center'>   160    </td><td align='center'>    200   </td></tr><tr><td align='center'>    5    </td><td align='center'>    50   </td><td align='center'>   100   </td><td align='center'>    150  </td><td align='center'>   200    </td><td align='center'>    250   </td></tr></tbody></table></p><p></p><p>   Le salarié dont la prime d'ancienneté serait, au moment de l'entrée en vigueur du présent avenant, supérieure à celle prévue par le barème ci-dessus défini percevra, en plus de la prime découlant du barème ci-dessus, une prime différentielle égale à l'écart entre la prime qu'il perçoit effectivement et celle prévue par ce nouveau barème.</p><p>   Le montant de cette indemnité différentielle sera versé tant qu'il subsistera un écart entre le montant en valeur de la prime d'ancienneté acquise au moment de l'entrée en vigueur du présent avenant et celle calculée par application du barème ci-dessus.Article 3</p><p> Majoration de l'indemnité de départ en retraite pour les salariés ayant acquis au moins 20 ans d'ancienneté dans la même entreprise de la branche relevant de la CCNTB</p><p>   Le barème de l'indemnité de départ en retraite des ouvriers et des ETAM, prévu respectivement aux articles O.27 et E.20 de la CCNTB, sera majoré pour les salariés ayant acquis au moins 20 ans d'ancienneté dans la même entreprise de la branche.</p><p>   Cette majoration sera de :</p><p>   - 0,2 mois en 2004 à compter de la signature du présent accord ;</p><p>   - 0,4 mois en 2005 ;</p><p>   - 0,6 mois en 2006 ;</p><p>   - 0,8 mois en 2007 ;</p><p>   - 1 mois à compter de 2008.</p><p>   Le barème de l'indemnité de départ à la retraite jusqu'à la date de signature du présent accord de :</p><p></p><p><table border='1'><tbody><tr><td align='center'>  ANCIENNETE  </td><td align='center'>      OUVRIERS        </td><td align='center'>         ETAM         </td></tr><tr><td align='center'>  2 à 10 ans  </td><td align='center'> Indemnité égale à     l'indemnité légale de         licenciement </td><td align='center'> Indemnité égale à     l'indemnité légale de        licenciement  </td></tr><tr><td align='center'> à partir de     10 ans     </td><td align='center'>  1,5 mois de salaire </td><td align='center'>  1,5 mois de salaire </td></tr><tr><td align='center'>   15 ans     </td><td align='center'>   2 mois de salaire  </td><td align='center'>   2 mois de salaire  </td></tr><tr><td align='center'>   20 ans     </td><td align='center'>  2,5 mois de salaire </td><td align='center'>  2,5 mois de salaire </td></tr><tr><td align='center'>   25 ans     </td><td align='center'>   3 mois de salaire  </td><td align='center'>   3 mois de salaire  </td></tr><tr><td align='center'>   30 ans     </td><td align='center'>   4 mois de salaire  </td><td align='center'>   4 mois de salaire  </td></tr><tr><td align='center'>   35 ans     </td><td align='center'>  4,5 mois de salaire </td><td align='center'>  4,5 mois de salaire </td></tr><tr><td align='center'>   40 ans     </td><td align='center'>   5 mois de salaire  </td><td align='center'>   5 mois de salaire  </td></tr><tr><td align='center'>   45 ans     </td><td align='center'>  5,5 mois de salaire </td><td align='center'>  5,5 mois de salaire </td></tr></tbody></table></p><p>   Le barème de l'indemnité de départ à la retraite s'établit, à compter de la signature du présent accord et jusqu'au 31 décembre 2004, à :</p><p></p><p></p><p></p><p><table border='1'><tbody><tr><td align='center'>  ANCIENNETE  </td><td align='center'>      OUVRIERS        </td><td align='center'>         ETAM         </td></tr><tr><td align='center'>  2 à 10 ans  </td><td align='center'> Indemnité égale à     l'indemnité légale de         licenciement </td><td align='center'> Indemnité égale à     l'indemnité légale de        licenciement  </td></tr><tr><td align='center'> à partir de     10 ans     </td><td align='center'>  1,5 mois de salaire </td><td align='center'>  1,5 mois de salaire </td></tr><tr><td align='center'>   15 ans     </td><td align='center'>   2 mois de salaire  </td><td align='center'>   2 mois de salaire  </td></tr><tr><td align='center'>   20 ans     </td><td align='center'>  2,7 mois de salaire </td><td align='center'>  2,7 mois de salaire </td></tr><tr><td align='center'>   25 ans     </td><td align='center'>  3,2 mois de salaire </td><td align='center'>  3,2 mois de salaire </td></tr><tr><td align='center'>   30 ans     </td><td align='center'>   4 mois de salaire  </td><td align='center'>   4 mois de salaire  </td></tr><tr><td align='center'>   35 ans     </td><td align='center'>  4,7 mois de salaire </td><td align='center'>  4,7 mois de salaire </td></tr><tr><td align='center'>   40 ans     </td><td align='center'>  5,2 mois de salaire </td><td align='center'>  5,2 mois de salaire </td></tr><tr><td align='center'>   45 ans     </td><td align='center'>  5,7 mois de salaire </td><td align='center'>  5,7 mois de salaire </td></tr></tbody></table></p><p>   Le barème de l'indemnité de départ à la retraite s'établira à compter du 1er janvier 2005 :</p><p></p><p></p><p></p><p><table border='1'><tbody><tr><td align='center'>  ANCIENNETE  </td><td align='center'>      OUVRIERS        </td><td align='center'>         ETAM         </td></tr><tr><td align='center'>  2 à 10 ans  </td><td align='center'> Indemnité égale à     l'indemnité légale de         licenciement </td><td align='center'> Indemnité égale à     l'indemnité légale de        licenciement  </td></tr><tr><td align='center'> à partir de     10 ans     </td><td align='center'>  1,5 mois de salaire </td><td align='center'>  1,5 mois de salaire </td></tr><tr><td align='center'>   15 ans     </td><td align='center'>   2 mois de salaire  </td><td align='center'>   2 mois de salaire  </td></tr><tr><td align='center'>   20 ans     </td><td align='center'>  2,9 mois de salaire </td><td align='center'>  2,9 mois de salaire </td></tr><tr><td align='center'>   25 ans     </td><td align='center'>  3,4 mois de salaire </td><td align='center'>  3,4 mois de salaire </td></tr><tr><td align='center'>   30 ans     </td><td align='center'>  4,4 mois de salaire </td><td align='center'>  4,4 mois de salaire </td></tr><tr><td align='center'>   35 ans     </td><td align='center'>  4,9 mois de salaire </td><td align='center'>  4,9 mois de salaire </td></tr><tr><td align='center'>   40 ans     </td><td align='center'>  5,4 mois de salaire </td><td align='center'>  5,4 mois de salaire </td></tr><tr><td align='center'>   45 ans     </td><td align='center'>  5,9 mois de salaire </td><td align='center'>  5,9 mois de salaire </td></tr></tbody></table></p><p>   L'indemnité de départ à la retraite s'établira à compter du 1er janvier 2006 :</p><p></p><p></p><p><table border='1'><tbody><tr><td align='center'>  ANCIENNETE  </td><td align='center'>      OUVRIERS        </td><td align='center'>         ETAM         </td></tr><tr><td align='center'>  2 à 10 ans  </td><td align='center'> Indemnité égale à     l'indemnité légale de         licenciement </td><td align='center'> Indemnité égale à     l'indemnité légale de        licenciement  </td></tr><tr><td align='center'> à partir de     10 ans     </td><td align='center'>  1,5 mois de salaire </td><td align='center'>  1,5 mois de salaire </td></tr><tr><td align='center'>   15 ans     </td><td align='center'>   2 mois de salaire  </td><td align='center'>   2 mois de salaire  </td></tr><tr><td align='center'>   20 ans     </td><td align='center'>  3,1 mois de salaire </td><td align='center'>  3,1 mois de salaire </td></tr><tr><td align='center'>   25 ans     </td><td align='center'>  3,6 mois de salaire </td><td align='center'>  3,6 mois de salaire </td></tr><tr><td align='center'>   30 ans     </td><td align='center'>  4,6 mois de salaire </td><td align='center'>  4,6 mois de salaire </td></tr><tr><td align='center'>   35 ans     </td><td align='center'>  5,1 mois de salaire </td><td align='center'>  5,1 mois de salaire </td></tr><tr><td align='center'>   40 ans     </td><td align='center'>  5,6 mois de salaire </td><td align='center'>  5,6 mois de salaire </td></tr><tr><td align='center'>   45 ans     </td><td align='center'>  6,1 mois de salaire </td><td align='center'>  6,1 mois de salaire </td></tr></tbody></table></p><p>   L'indemnité de départ à la retraite s'établira à compter du 1er janvier 2007 :--------------------------------------------------------------</p><p><table border='1'><tbody><tr><td align='center'>  ANCIENNETE  </td><td align='center'>      OUVRIERS        </td><td align='center'>         ETAM         </td></tr><tr><td align='center'>  2 à 10 ans  </td><td align='center'> Indemnité égale à     l'indemnité légale de         licenciement </td><td align='center'> Indemnité égale à     l'indemnité légale de        licenciement  </td></tr><tr><td align='center'> à partir de     10 ans     </td><td align='center'>  1,5 mois de salaire </td><td align='center'>  1,5 mois de salaire </td></tr><tr><td align='center'>   15 ans     </td><td align='center'>   2 mois de salaire  </td><td align='center'>   2 mois de salaire  </td></tr><tr><td align='center'>   20 ans     </td><td align='center'>  3,3 mois de salaire </td><td align='center'>  3,3 mois de salaire </td></tr><tr><td align='center'>   25 ans     </td><td align='center'>  3,8 mois de salaire </td><td align='center'>  3,8 mois de salaire </td></tr><tr><td align='center'>   30 ans     </td><td align='center'>  4,8 mois de salaire </td><td align='center'>  4,8 mois de salaire </td></tr><tr><td align='center'>   35 ans     </td><td align='center'>  5,3 mois de salaire </td><td align='center'>  5,3 mois de salaire </td></tr><tr><td align='center'>   40 ans     </td><td align='center'>  5,8 mois de salaire </td><td align='center'>  5,8 mois de salaire </td></tr><tr><td align='center'>   45 ans     </td><td align='center'>  6,3 mois de salaire </td><td align='center'>  6,3 mois de salaire </td></tr></tbody></table></p><p>   L'indemnité de départ à la retraite s'établira à compter du 1er janvier 2008 et pour les années suivantes :</p><p></p><p></p><p><table border='1'><tbody><tr><td align='center'>  ANCIENNETE  </td><td align='center'>      OUVRIERS        </td><td align='center'>         ETAM         </td></tr><tr><td align='center'>  2 à 10 ans  </td><td align='center'> Indemnité égale à     l'indemnité légale de         licenciement </td><td align='center'> Indemnité égale à     l'indemnité légale de        licenciement  </td></tr><tr><td align='center'> à partir de     10 ans     </td><td align='center'>  1,5 mois de salaire </td><td align='center'>  1,5 mois de salaire </td></tr><tr><td align='center'>   15 ans     </td><td align='center'>   2 mois de salaire  </td><td align='center'>   2 mois de salaire  </td></tr><tr><td align='center'>   20 ans     </td><td align='center'>  3,5 mois de salaire </td><td align='center'>  3,5 mois de salaire </td></tr><tr><td align='center'>   25 ans     </td><td align='center'>    4 mois de salaire </td><td align='center'>    4 mois de salaire </td></tr><tr><td align='center'>   30 ans     </td><td align='center'>    5 mois de salaire </td><td align='center'>    5 mois de salaire </td></tr><tr><td align='center'>   35 ans     </td><td align='center'>  5,5 mois de salaire </td><td align='center'>  5,5 mois de salaire </td></tr><tr><td align='center'>   40 ans     </td><td align='center'>    6 mois de salaire </td><td align='center'>    6 mois de salaire </td></tr><tr><td align='center'>   45 ans     </td><td align='center'>  6,5 mois de salaire </td><td align='center'>  6,5 mois de salaire </td></tr></tbody></table></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657494"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657496"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657498"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657500"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657502"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036232190"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033415494"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031568186"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029725606"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029725582"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027941906"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 50 du 28 mai 2013 relatif aux salaires minima au 1er janvier 2013",
            "id": "KALITEXT000027941929"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027941932",
                "cid": "KALIARTI000027941932",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'> \t\t\t\t\t\tL'annexe ACA n° 2 relative au barème des salaires mensuels minima des cadres de la convention collective nationale des tuiles et briques du 17 février 1982 est désormais rédigée comme suit :<br/> \t\t\t\t\t\tEn vertu de l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000027941929&categorieLien=cid'>avenant n° 50 du 28 mai 2013</a> de la convention collective nationale des tuiles et briques du 17 février 1982, la valeur du point est revalorisée.<br/> \t\t\t\t\t\tElle est égale à 6,03 €. Les salaires minima des cadres s'établissent comme suit à partir du 1er janvier 2013 pour un travail à temps plein :<br/></p><p align='right'> \t\t\t\t\t\t(En euros.)<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th colspan='2'>Catégorie</th><th>Salaire<br/>mensuel minimum</th></tr><tr><td rowspan='3' align='center'>I \t\t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>300</td><td align='center'>1 811,40</td></tr><tr><td align='center'>322</td><td align='center'>1 944,24</td></tr><tr><td align='center'>344</td><td align='center'>2 077,07</td></tr><tr><td rowspan='7' align='center'>II \t\t\t\t\t\t\t\t\t\t\t<br/><br/><br/><br/><br/><br/></td><td align='center'>366</td><td align='center'>2 209,91</td></tr><tr><td align='center'>388</td><td align='center'>2 342,74</td></tr><tr><td align='center'>410</td><td align='center'>2 475,58</td></tr><tr><td align='center'>432</td><td align='center'>2 608,42</td></tr><tr><td align='center'>454</td><td align='center'>2 741,25</td></tr><tr><td align='center'>476</td><td align='center'>2 874,09</td></tr><tr><td align='center'>498</td><td align='center'>3 006,92</td></tr><tr><td rowspan='7' align='center'>III \t\t\t\t\t\t\t\t\t\t\t<br/><br/><br/><br/><br/><br/></td><td align='center'>520</td><td align='center'>3 139,76</td></tr><tr><td align='center'>542</td><td align='center'>3 272,60</td></tr><tr><td align='center'>564</td><td align='center'>3 405,43</td></tr><tr><td align='center'>586</td><td align='center'>3 538,27</td></tr><tr><td align='center'>608</td><td align='center'>3 671,10</td></tr><tr><td align='center'>630</td><td align='center'>3 803,94</td></tr><tr><td align='center'>652</td><td align='center'>3 936,78</td></tr></tbody></table></center></div><p></p><p align='left'> \t\t\t\t\t\tLe salaire mensuel minimum des cadres est calculé en multipliant le point cadre fixé à 6,038 € par le coefficient de la catégorie.<br/> \t\t\t\t\t\tPour toutes les dispositions contractuelles faisant référence à un minimum horaire, on calcule celui-ci en divisant le minimum mensuel par l'horaire du cadre concerné.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Barème des salaires mensuels minima cadres"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027941934",
                "cid": "KALIARTI000027941934",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'>Un <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005657468&categorieLien=cid'>accord de branche du 29 avril 2002 </a>relatif à l'égalité professionnelle a été complété par <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000024470595&categorieLien=cid'>avenant en date du 15 décembre 2010</a> ; avenant déposé et étendu. <br/>Cet avenant rappelle les principes d'égalité professionnelle entre les hommes et les femmes auxquels notre secteur est attaché. Il garantit l'évolution de carrière comparable aux hommes et aux femmes ainsi que des rémunérations équivalentes. Il se donne pour objectif d'ouvrir davantage aux femmes les métiers de la profession par des méthodes de recrutement originales mises en place par l'observatoire des métiers de la branche. Il définit également des règles de non-discrimination entre les hommes et les femmes ainsi qu'une meilleure conciliation vie professionnelle et vie familiale. <br/>Des nouveaux indicateurs de branche (notamment des indicateurs d'égalité salariale) ont complété ceux de 2002 afin de dresser au mieux le bilan annuel de l'application des mesures, présenté lors de la CPNE par l'observatoire des métiers de la branche. <br/>En outre, si les entreprises constatent une différence sans pouvoir la justifier, des mesures doivent être mises en place pour supprimer les écarts de rémunération entre les salariés hommes et femmes.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Egalité salariale entre les hommes et les femmes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027941936",
                "cid": "KALIARTI000027941936",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le présent accord pourra être dénoncé dans les conditions prévues au code du travail.<br/>Il pourra également être révisé à tout moment à la demande de l'une ou de plusieurs des parties signataires. La demande de révision, accompagnée d'un projet motivé sur les points à réviser, sera notifiée à l'ensemble des parties signataires afin qu'une négociation puisse s'engager sans tarder.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Révision et dénonciation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027941938",
                "cid": "KALIARTI000027941938",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Toute organisation syndicale représentative au niveau national ou reconnue comme telle non signataire du présent accord pourra y adhérer par simple déclaration auprès de l'organisme compétent.<br/>Elle devra également aviser, par lettre recommandée, toutes les parties signataires.<br/>Conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid'>termes des articles L. 2261-3 et L. 2231-6 du code du travail</a>, cette adhésion fera l'objet d'un dépôt dans les conditions fixées à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>article D. 2231-2 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027941941",
                "cid": "KALIARTI000027941941",
                "num": "5",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901674&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2231-5 du code du travail</a>, issues de la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000000613810&categorieLien=cid'>loi n° 2004-391 du 4 mai 2004</a>, et de la circulaire DRT n° 09 du 22 septembre 2004, la partie la plus diligente des organisations signataires du présent accord notifie, par lettre recommandée avec avis de réception, le texte à l'ensemble des organisations représentatives à l'issue de la procédure de signature.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Notification"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027941944",
                "cid": "KALIARTI000027941944",
                "num": "6",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>articles L. 2231-6 et D. 2231-2 du code du travail</a>, le présent accord sera déposé, à l'expiration du délai d'opposition, en deux exemplaires (version papier et version électronique). Conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485209&dateTexte=&categorieLien=cid'>article D. 2231- 3 du code du travail</a>, l'accord sera déposé auprès des services centraux du ministre chargé du travail et remis au secrétariat-greffe du conseil de prud'hommes de Paris.<br/>Le présent accord entrera en vigueur le jour suivant la date de son dépôt à la direction des relations du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026951537"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026951560"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023176128"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023176150"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021181175"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021118504"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 4 du 23 avril 2008 relatif aux rémunérations minimales annuelles garanties des ouvriers et des ETAM",
            "id": "KALITEXT000019460340"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019460344",
                "cid": "KALIARTI000019460344",
                "num": "1",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>L'ensemble des rémunérations minimales annuelles garanties (REMAG) issues de l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005657492&categorieLien=cid'>accord du 13 février 2004 </a>relatif à la classification des ouvriers et employés, techniciens, agents de maîtrise (ETAM) et de ses avenants n° s 1, 2 et 3 afférents aux rémunérations minimales annuelles garanties des ouvriers, employés, techniciens, agents de maitrise (ETAM) relevant des dispositions de la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005657434&categorieLien=cid'>convention collective nationale des tuiles et briques du 17 février 1982 </a>est revalorisé pour l'année 2008 de la manière suivante : <br/>― groupe 1 niveaux A et B : + 2, 8 % ; <br/>― groupe 1 niveau C à groupe 4 niveau B : + 2, 2 % ; <br/>― groupe 4 niveau C à groupe 5 niveau D : + 2 %. <br/>En conséquence, et conformément au présent accord, les REMAG des ouvriers, employés, techniciens, agents de maitrise (ETAM) relevant des dispositions de la convention collective nationale des tuiles et briques du 17 février 1982 s'établissent à compter du 1er janvier 2008 selon le barème suivant : </p><p align='right'><br/>(En euros.) </p><p align='left'><div align='center'><center><table border='1'><tr><th>GROUPE </th><th>NIVEAU A </th><th>NIVEAU B </th><th>NIVEAU C </th><th>NIVEAU D </th></tr><tr><td align='center'>1 </td><td align='center'>16   695 </td><td align='center'>17   135 </td><td align='center'>17   472 </td><td align='center'>18   018 </td></tr><tr><td align='center'>2 </td><td align='center'>18   126 </td><td align='center'>18   836 </td><td align='center'>19   602 </td><td align='center'>20   584 </td></tr><tr><td align='center'>3 </td><td align='center'>20   692 </td><td align='center'>21   458 </td><td align='center'>22   604 </td><td align='center'>23   969 </td></tr><tr><td align='center'>4 </td><td align='center'>24   078 </td><td align='center'>24   952 </td><td align='center'>26   429 </td><td align='center'>28   429 </td></tr><tr><td align='center'>5 </td><td align='center'>28   539 </td><td align='center'>29   679 </td><td align='center'>32   060 </td><td align='center'>34   945</td></tr></table></center></div></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Barème des rémunérations minimales annuelles garanties"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019460349",
                "cid": "KALIARTI000019460349",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'> Le barème de la prime d'ancienneté est maintenu dans les mêmes termes que les avenants à l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005657492&categorieLien=cid'>accord du 13 février 2004</a> relatif aux rémunérations minimales annuelles garanties des ouvriers, employés, techniciens, agents de maîtrise (ETAM) relevant des dispositions de la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005657434&categorieLien=cid'>convention collective nationale des tuiles et briques du 17 février 1982</a>, à savoir :<br/></p><p align='center'> Barème mensuel<br/></p><p align='right'>(En euros.) <br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th rowspan='2'>GROUPE</th><th colspan='5'>ANCIENNETÉ</th></tr><tr><th>3 ans</th><th>6 ans</th><th>9 ans</th><th>12 ans</th><th>15 ans</th></tr><tr><td align='center'>1</td><td align='center'>23</td><td align='center'>46</td><td align='center'>69</td><td align='center'>92</td><td align='center'>115</td></tr><tr><td align='center'>2</td><td align='center'>27</td><td align='center'>54</td><td align='center'>81</td><td align='center'>108</td><td align='center'>135</td></tr><tr><td align='center'>3</td><td align='center'>30</td><td align='center'>60</td><td align='center'>90</td><td align='center'>120</td><td align='center'>150</td></tr><tr><td align='center'>4</td><td align='center'>40</td><td align='center'>80</td><td align='center'>120</td><td align='center'>160</td><td align='center'>200</td></tr><tr><td align='center'>5</td><td align='center'>50</td><td align='center'>100</td><td align='center'>150</td><td align='center'>200</td><td align='center'>250</td></tr></tbody></table></center></div><p></p><p align='left'> Rappelons que le salarié dont la prime d'ancienneté serait, au moment de l'entrée en vigueur de l'avenant n° 1, supérieure à celle prévue par le barème ci-dessus défini, percevra, en plus de la prime découlant du barème ci-dessus, une prime différentielle égale à l'écart entre la prime qu'il perçoit effectivement et celle prévue par ce nouveau barème.<br/>  Le montant de cette indemnité différentielle sera versée tant qu'il subsistera un écart entre le montant en valeur de la prime d'ancienneté acquise au moment de l'entrée en vigueur du présent avenant et celle calculée par application du barème ci-dessus.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Barème de la prime d'ancienneté"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019460353",
                "cid": "KALIARTI000019460353",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/> Les partenaires sociaux de la branche des tuiles et briques rappellent leur attachement au respect du principe de l'égalité professionnelle entre les hommes et les femmes. C'est dans ce contexte qu'un accord de branche a été signé le 29 avril 2002.<br/> Dans cette continuité et dans le cadre de la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000000816849&categorieLien=cid'>loi n° 2006-340 du 23 mars 2006</a> relative à l'égalité salariale entre les femmes et les hommes instaurant un nouvel article 9 bis à l'article L. 133-5 du code du travail, les partenaires sociaux s'engagent à entamer des négociations visant à établir des mesures permettant de supprimer les éventuels écarts de rémunération existant entre les hommes et les femmes au sein de la branche.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Egalité salariale entre les hommes et les femmes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019460356",
                "cid": "KALIARTI000019460356",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/> Le présent accord pourra être dénoncé dans les conditions prévues au <a alt='lien vers un document Legifrance' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>.<br/> Il pourra également être révisé à tout moment à la demande de l'une ou de plusieurs des parties signataires. La demande de révision, accompagnée d'un projet motivé sur les points à réviser, sera notifiée à l'ensemble des parties signataires afin qu'une négociation puisse s'engager sans tarder.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Révision et dénonciation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019460358",
                "cid": "KALIARTI000019460358",
                "num": "5",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/> Toute organisation syndicale représentative au niveau national ou reconnue comme telle non signataire du présent accord pourra y adhérer par simple déclaration auprès de l'organisme compétent.<br/> Elle devra également aviser, par lettre recommandée, toutes les parties signataires.<br/> Conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647012&dateTexte=&categorieLien=cid'>termes de l'alinéa 3 de l'article L. 132-9 du code du travail</a>, cette adhésion fera l'objet d'un dépôt dans les conditions fixées à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647014&dateTexte=&categorieLien=cid'>article L. 132-10 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019460361",
                "cid": "KALIARTI000019460361",
                "num": "6",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/> Conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646384&dateTexte=&categorieLien=cid'>dispositions de l'article L. 132-2-2 du code du travail</a> issues de la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000000613810&categorieLien=cid'>loi n° 2004-391 du 4 mai 2004</a> et de la circulaire DRT n° 09 du 22 septembre 2004, la partie la plus diligente des organisations signataires du présent accord notifie, par lettre recommandée avec avis de réception, le texte à l'ensemble des organisations représentatives à l'issue de la procédure de signature.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Notification de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019460364",
                "cid": "KALIARTI000019460364",
                "num": "7",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/> Conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647014&dateTexte=&categorieLien=cid'>articles L. 132-10 et R. 132-1 du code du travail</a>, le présent accord sera déposé, à l'expiration du délai d'opposition (15 jours à compter de la date de la notification), dans les conditions fixées par le <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000000639702&categorieLien=cid'>décret n° 2006-568 du 17 mai 2006</a>, en deux exemplaires (version papier et version électronique) à la direction des relations du travail et remis au secrétariat-greffe du conseil de prud'hommes de Paris. Le présent accord entrera en vigueur le jour suivant la date de son dépôt à la direction des relations du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657579"
          },
          "children": []
        }
      ]
    }
  ]
}