{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de l'industrie des tuiles et briques du 17 février 1982",
    "id": "KALICONT000005635251",
    "num": "1170",
    "categorisation": [
      "Industries des tuiles et briques"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de l'industrie des tuiles et briques du 17 février 1982",
        "id": "KALITEXT000005657434",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Préambule",
            "id": "KALISCTA000005702696",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005798295",
                "cid": "KALIARTI000005798295",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention collective se substitue, pour ce qui concerne les entreprises incluses dans son champ d'application :<p></p><p></p>   A la convention collective nationale du 15 octobre 1970 ;<p></p><p></p>   A l'accord collectif national de mensualisation de l'industrie des tuiles et briques du 2 avril 1971 ;<p></p><p></p>   Au protocole du 12 décembre 1975 de l'industrie des tuiles et briques sur l'amélioration des conditions de travail.<p></p><p></p>   La présente convention comporte :<p></p><p></p>   Des clauses générales applicables à toutes les catégories de personnel (art. G. 1 et suivants) ;<p></p><p></p>   Des clauses \" Ouvriers \" (art. O. 1 et suivants) ;<p></p><p></p>   Des clauses \" Employés, techniciens et agents de maîtrise \" (art. E. 1 et suivants) ;<p></p><p></p>   Des clauses \" Cadres \" (art. C.A. 1 et suivants).<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Clauses générales",
            "id": "KALISCTA000005702697",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application  ",
                "id": "KALISCTA000005740515",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798297",
                    "cid": "KALIARTI000005798296",
                    "num": "G.1",
                    "intOrdre": 85898,
                    "content": "<p></p>   La présente convention collective règle, dans le cadre de la loi, les conditions de travail du personnel des entreprises situées sur le territoire national, à l'exclusion des départements d'outre-mer, appartenant aux industries énumérées ci-après, par référence à la nomenclature d'activités françaises telle qu'elle résulte du décret n° 92-1129 du 2 octobre 1992, à savoir :<p></p><p></p>   - 26.3 Z : fabrication de carreaux en céramique, pour ce qui concerne les carreaux de terre cuite ;<p></p><p></p>   - 26.4 A : fabrication de briques ;<p></p><p></p>   - 26.4 B : fabrication de tuiles ;<p></p><p></p>   - 26.4 C : fabrication de produits divers en terre cuite ;<p></p><p></p>   - 26.8 C : fabrication d'argiles expansées.<p></p><p></p>   Toutefois ne sont pas concernés par les dispositions de la présente convention collective les voyageurs, représentants et placiers qui doivent relever des dispositions légales et conventionnelles qui leur sont spécifiques.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 40 du 4 janvier 1996 en vigueur à la publication de l'arrêté d'extension BO conventions collectives 96-10, étendu par arrêté du 25 juin 1997 JORF 5 juillet 1997."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Engagement  ",
                "id": "KALISCTA000005740516",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798298",
                    "cid": "KALIARTI000005798298",
                    "num": "G.2",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'engagement des salariés s'effectue conformément aux dispositions légales et réglementaires concernant le contrôle administratif de l'emploi.<p></p><p></p>   Avant tout engagement, information sera donnée des emplois vacants par affichage sur les panneaux réservés aux communications destinées au personnel.<p></p><p></p>   De même, les employeurs informeront les salariés précédemment licenciés de l'entreprise pour motif économique, afin qu'ils puissent, s'ils le désirent, bénéficier du poste vacant, dans les conditions prévues par l'accord interprofessionnel du 10 février 1969 sur la sécurité de l'emploi.<p></p><p></p>   Dans les entreprises dont la marche est sujette à des fluctuations saisonnières, il sera obligatoirement fait appel par priorité aux salariés qui auraient été licenciés pour manque de travail. Toutefois, cette disposition ne peut faire échec aux obligations résultant des textes relatifs à l'emploi des mutilés, handicapés et pensionnés.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Conditions particulières d'emploi  ",
                "id": "KALISCTA000005740517",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798300",
                    "cid": "KALIARTI000005798300",
                    "num": "G.3",
                    "intOrdre": 42949,
                    "content": "<p></p>   La loi fixe les règles spécifiques applicables :<p></p><p></p>   a) Aux contrats de travail à durée déterminée ;<p></p><p></p>   b) Aux contrats de travail à temps partiel ;<p></p><p></p>   c) A l'emploi du personnel temporaire (ou intérimaire).<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Modalités de la paie  ",
                "id": "KALISCTA000005740518",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798302",
                    "cid": "KALIARTI000005798301",
                    "num": "G.4",
                    "intOrdre": 85898,
                    "content": "<p>   Le bulletin de paie délivré à chaque salarié doit obligatoirement comporter les indications prescrites par le code du travail, c'est-à-dire :</p><p>   1. Le nom et l'adresse de l'employeur ou la dénomination de l'établissement et son adresse ;</p><p>   2. La référence de l'organisme auquel l'employeur verse les cotisations de sécurité sociale, le numéro sous lequel ces cotisations sont versées et, pour les employeurs inscrits au répertoire national des entreprises et des établissements, le numéro de la nomenclature des activités économiques (code APE) caractérisant l'activité de l'entreprise ou de l'établissement ;</p><p>   3. Le nom, l'emploi et le niveau du salarié ;</p><p>   4. La période et le nombre d'heures de travail auxquels se rapportent les rémunérations versées en mentionnant séparément, le cas échéant, celles qui sont payées au taux normal et pour celles qui comportent une majoration pour heures supplémentaires, le ou les taux de majoration appliqués et le nombre d'heures correspondant ; pour les salariés dont les cotisations de sécurité sociale sont calculées sur la base d'un salaire forfaitaire par journée ou demi-journée de travail, la mention de la durée du travail est complétée par celle des journées et, éventuellement, des demi-journées ;</p><p>   5. La nature et le montant des diverses primes qui s'ajoutent au salaire en 4° ;</p><p>   6. Le montant de la rémunération brute du salarié intéressé ;</p><p>   7. La nature et le montant des diverses déductions opérées sur cette rémunération brute ;</p><p>   8. Le montant de la rémunération nette effectivement reçue par le salarié intéressé ;</p><p>   9. La date du paiement de la rémunération qui devra être la plus rapprochée possible de la fin de la période de référence ;</p><p>   10. Les dates du congé et le montant de l'indemnité correspondante, lorsqu'une période de congé annuel est comprise dans la période de paie considérée.</p><p>   Il ne peut être exigé, au moment de la paie, aucune formalité de signature ou d'engagement autre que celle établissant que la somme remise au salarié correspond bien au montant de la rémunération nette indiquée sur le bulletin de paie.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par accord du 13 février 2004 BO art. 2 conventions collectives 2004-10 étendu par arrêté du 25 novembre 2004 JORF 11 décembre 2004."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Durée du travail  ",
                "id": "KALISCTA000005740519",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798303",
                    "cid": "KALIARTI000005798303",
                    "num": "G.5",
                    "intOrdre": 42949,
                    "content": "<p></p>   La durée du travail est fixée par des dispositions légales et conventionnelles, le premier protocole de réduction de la durée du travail étant intervenu le 21 juin 1968.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Horaire de travail  ",
                "id": "KALISCTA000005740520",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798304",
                    "cid": "KALIARTI000005798304",
                    "num": "G.6",
                    "intOrdre": 42949,
                    "content": "<p>a) Modalités de fixation</p><p>   L'horaire de travail est fixé par l'employeur après consultation du comité d'entreprise ou, à défaut, des délégués du personnel.</p><p>   L'horaire en vigueur doit être affiché visiblement par les soins de l'employeur sur les panneaux réservés aux communications de la direction au personnel.</p><p>   L'horaire en vigueur doit être communiqué à l'inspecteur du travail.</p><p>   Il en sera de même pour toutes modifications apportées à cet horaire, après consultation du comité d'entreprise ou, à défaut, des délégués du personnel.</p><p>   Le repos hebdomadaire, les heures supplémentaires et la récupération des heures perdues sont régis par les textes légaux et réglementaires.</p><p></p><p> b) Travail posté en continu, semi-continu ou 2 x 8</p><p> (individuel ou par équipes)</p><p>   En dehors de l'horaire de travail normal comportant deux demi-journées de travail, séparées par le temps d'arrêt pour le repas de midi, le travail peut s'effectuer par postes dans l'ensemble ou une partie de l'entreprise.</p><p>   Les salariés postés en continu au sens de l'article 11 de l'accord-cadre interprofessionnel du 17 mars 1975 doivent être âgés d'au moins vingt ans.</p><p>   Dans le cadre d'organisation du travail par postes :</p><p>   Un tableau nominatif des équipes sera affiché sur le lieu de travail et tenu constamment à jour pour faciliter le contrôle ;</p><p>   Le changement de poste devra normalement s'effectuer à intervalles réguliers selon la cadence fixée après consultation du comité d'entreprise ou d'établissement.</p><p></p><p> c) Dépassement exceptionnel de l'horaire journalier</p><p>   L'horaire journalier ne doit pas excéder dix heures. Il ne peut être dérogé à cette règle que dans les cas prévus par la loi, avec l'accord de l'intéressé et après avis des délégués du personnel.</p><p></p><p> d) Travail exceptionnel la nuit, le dimanche ou les jours fériés</p><p>   Les heures de nuit s'entendent pour huit heures au maximum comprises de toute façon entre 20 heures et 6 heures, sauf dans le cas où un déplacement d'horaire serait effectué par l'employeur à la demande du personnel.</p><p></p><p> e) Imputation du travail habituel ou exceptionnel</p><p> le dimanche ou un jour férié</p><p>   Les heures effectuées le dimanche ou un jour férié sont celles du poste commençant le dimanche ou le jour férié, et non la veille. Les heures effectuées au titre d'une journée de travail commençant un dimanche ou un jour férié et se poursuivant le lendemain s'imputent sur le dimanche ou le jour férié.</p><p></p><p>f) Arrêt de travail en cours de journée</p><p>   Une journée est réputée commencée au moment où le salarié se présente à l'heure normale de prise de travail.</p><p>   Dans le cas où un événement imprévu empêcherait la prise du travail à l'heure normale, ou conduirait, au cours de la journée ou du poste, à un arrêt ne donnant pas lieu à récupération, le salarié qui ne pourrait être affecté à un autre emploi dans l'entreprise recevra une indemnité égale au nombre d'heures de travail restant à exécuter dans la journée ou le poste, sans que cette indemnité puisse excéder deux heures.</p><p>   Si l'arrêt s'étend au-delà de la journée, l'employeur pourra suspendre le contrat de travail pendant toute la durée de l'interruption, à moins que, si la chose est possible, le personnel accepte de participer à l'exécution de travaux ressortissant ou non à sa classification habituelle, mais, en pareil cas, à son salaire habituel.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant 2 du 30 septembre 1982 étendu par arrêté du 20 décembre 1982 JONC 19 janvier 1983"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Travail des femmes  ",
                "id": "KALISCTA000005740521",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798305",
                    "cid": "KALIARTI000005798305",
                    "num": "G.7",
                    "intOrdre": 42949,
                    "content": "a) Salaire des femmes<p></p><p></p>   Le personnel féminin est rémunéré sur les mêmes bases que le personnel masculin s'il effectue le même travail, dans les mêmes conditions.<p></p><p></p> b) Conditions de travail des femmes<p></p><p></p>   Les salariées bénéficient du congé et de la protection de la maternité dans les conditions prévues par la loi.<p></p><p></p>   Les femmes en état de grossesse reconnu par certificat médical pourront rompre leur contrat de travail sans délai-congé et sans avoir de ce fait à payer une indemnité de rupture.<p></p><p></p>   A partir du cinquième mois de leur grossesse, les femmes sont autorisées à quitter leur travail dix minutes avant l'arrêt normal du personnel, sans perte de salaire.<p></p><p></p>   Il est accordé au personnel féminin, sur production d'un certificat médical motivé, un congé sans solde ne pouvant excéder trois mois dans l'année pour toute maladie grave d'un enfant.<p></p><p></p>   Dans les établissements où travaillent des femmes, un siège approprié sera mis à la disposition de chaque salariée à son poste de travail dans tous les cas où la nature du travail sera compatible avec la station assise, continue ou intermittente.<p></p><p></p>   Indépendamment de l'application des textes légaux concernant le congé parental d'éducation, au cas où une femme ayant au moins un an d'ancienneté dans l'entreprise au moment de son arrêt de travail pour maternité serait dans l'obligation de cesser tout travail pour s'occuper de son enfant et en présenterait la demande au plus tard quinze jours avant la fin de son repos pour maternité, son contrat serait suspendu pendant un délai de deux ans à compter de la naissance de l'enfant.<p></p><p></p>   Les mères désirant allaiter bénéficieront des conditions prévues par la loi.<p></p><p></p>   Dans la mesure du possible et en liaison avec les délégués du personnel et les comités d'entreprises, les employeurs mettront à la disposition des mères un local où elles pourront allaiter leur enfant pendant les périodes de repos prévues.<p></p><p></p>   Le temps passé aux consultations prénatales obligatoires auxquelles les femmes ne peuvent se rendre en dehors des heures de travail sera rémunéré sur la base du salaire réel, sur présentation d'une justification médicale du temps passé.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Hygiène, sécurité, services médicaux du travail  ",
                "id": "KALISCTA000005740523",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798306",
                    "cid": "KALIARTI000005798306",
                    "num": "G.8",
                    "intOrdre": 42949,
                    "content": "<p></p><p>Lors de la visite médicale d'engagement, le médecin devra avoir connaissance des caractéristiques détaillées du poste de travail afin de pouvoir arrêter plus sûrement ses conclusions sur les aptitudes du candidat.</p><p>Les dispositions particulières du travail des jeunes et des femmes sont réglées conformément à la loi.</p><p></p><p></p><p>Hygiène et sécurité</p><p>Les conditions d'existence et de fonctionnement des comités d'hygiène et de sécurité (CHS) sont prévues par la loi.</p><p>1° L'employeur et le comité d'hygiène et de sécurité ou, à défaut, les délégués du personnel, mettront tout en oeuvre pour préserver la santé des travailleurs occupés dans les différents établissements. Ils se tiendront en étroite relation pour l'étude et la mise en application de toutes dispositions propres à augmenter la sécurité des travailleurs et à améliorer leurs conditions d'hygiène et de travail. Ils s'attacheront en particulier à l'application des textes relatifs à l'exploitation des carrières à ciel ouvert.</p><p>Dans les établissements non assujettis à la réglementation relative au comité d'hygiène et de sécurité, les délégués du personnel seront chargés d'établir la liaison entre la direction et le personnel pour toutes les questions intéressant l'hygiène et la sécurité à l'intérieur de l'établissement.</p><p>2° Les dispositifs de protection nécessaires à l'exécution des travaux dangereux seront fournis par l'employeur.</p><p>3° Les services médicaux du travail sont organisés conformément à la législation en vigueur. Notamment, tout salarié fera obligatoirement l'objet d'un examen médical à l'occasion de son engagement. L'examen comportera une radio pulmonaire. Cette visite médicale aura pour but de permettre l'affectation du candidat à un emploi qui ne portera pas préjudice à sa santé ou à celle de son entourage.</p><p>Les salariés travaillant à des postes comportant des risques de maladies professionnelles feront l'objet d'une surveillance médicale spéciale conformément à la loi. Il en sera de même pour les femmes enceintes, les jeunes salariés et les apprentis.</p><p>Après une absence de plus de trois semaines due à une maladie et après tout arrêt pour accident du travail, le salarié devra obligatoirement subir, lors de la reprise du travail, la visite médicale prévue par la loi.</p><p>Le médecin de travail et le comité d'hygiène et de sécurité de l'entreprise seront obligatoirement consultés pour l'élaboration de toute nouvelle technique de production (1).</p><p>4° La loi prévoit les conditions dans lesquelles les salariés peuvent prendre leur repas ou leur casse-croûte dans l'établissement. Les réfectoires seront équipés d'un réfrigérateur.</p><p>5° Des vestiaires convenables seront mis à la disposition du personnel des deux sexes dans deux endroits distincts. Ils permettront de ranger, avec une sécurité satisfaisante, les effets propres et les effets de travail.</p><p>Des lavabos et des douches seront mis à la disposition du personnel. Vestiaires, lavabos et douches seront tenus dans un état constant de propreté.</p><p>Dans le cas des salariés pour lesquels la réglementation en vigueur confère aux douches un caractère obligatoire, le temps passé effectivement à la douche sera rémunéré comme temps de travail sur la base de vingt minutes, déshabillage et habillage compris.</p><p>Tout salarié exerçant un emploi pour lequel les douches ne sont pas obligatoires pourra, s'il le désire, utiliser les douches de l'établissement, le temps passé à la douche n'étant pas payé.</p><p>Les vestiaires, douches et réfectoires seront chauffés convenablement.</p><p>Les cabinets d'aisance et urinoirs placés dans les locaux de travail seront isolés de manière que le personnel n'en soit pas incommodé (2).</p><p>6° Les dispositions prévues l'application des articles R. 232-22 à R. 232-28 du code du travail.</p><p>aux paragraphes 4 et 5 ci-dessus ne concernent pas les carrières ; pour celles-ci, des règles particulières seront établies au niveau de l'entreprise.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Formation professionnelle continue  ",
                "id": "KALISCTA000005740524",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798307",
                    "cid": "KALIARTI000005798307",
                    "num": "G.9",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'évolution rapide des méthodes industrielles et la complexité accrue des diverses disciplines renforcent l'importance de la formation professionnelle des salariés.<p></p><p></p>   Aussi, dans le cadre des textes légaux et conventionnels concernant la formation professionnelle continue, l'employeur facilitera la participation des salariés à des stages de formation, en particulier ceux organisés par la profession des tuiles et briques.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Inventions des salariés  ",
                "id": "KALISCTA000005740525",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798308",
                    "cid": "KALIARTI000005798308",
                    "num": "G.10",
                    "intOrdre": 42949,
                    "content": "<p>1° Définitions légales</p><p>   La loi distingue deux catégories d'inventions des salariés :</p><p>    1re catégorie :</p><p>   Les inventions faites par le salarié dans l'exécution soit d'un contrat de travail comportant une mission inventive qui correspond à ses fonctions effectives, soit d'études et de recherches qui lui sont explicitement confiées : ces inventions appartiennent à l'employeur.</p><p>    2e catégorie :</p><p>   Les inventions faites par un salarié soit dans le cours de l'exécution de ses fonctions, soit dans le domaine des activités de l'entreprise, soit par la connaissance ou l'utilisation des techniques ou de moyens spécifiques à l'entreprise ou de données procurées par elle : ces inventions sont présumées appartenir au salarié mais l'employeur a le droit de se faire attribuer la propriété ou la jouissance de tout ou partie des droits attachés au brevet protégeant ces inventions.</p><p>   Les autres inventions des salariés appartiennent purement et simplement à ceux-ci. Le présent article ne s'applique pas à ces inventions.</p><p></p><p> 2° Déclaration du salarié. - Prise de brevet</p><p>   Toute invention correspondant aux catégories 1 et 2 définies ci-dessus doit être sans délai déclarée par le salarié à son employeur, dans les conditions prévues par la loi.</p><p>   Lorsque l'invention donne lieu à une prise de brevet par l'employeur, le nom du salarié auteur de l'invention doit, sauf opposition de sa part, figurer dans les dépôts de brevets en France et à l'étranger, dans l'exemplaire imprimé de la description et dans toutes notices d'information ou publications relatives à ce brevet.</p><p></p><p> 3° Information du salarié</p><p>   La loi fixe les délais dans lesquels l'employeur doit se prononcer d'une part, sur le classement de l'invention (voir 1°), d'autre part, éventuellement, sur son droit d'attribution de l'invention.</p><p>   En cas d'invention brevetable appartenant à l'employeur ou dont l'employeur se sera fait attribuer la propriété dans les conditions prévues par la loi, l'employeur tiendra le salarié inventeur informé des suites qu'il donnera à l'invention : dépôt de brevet en France ou à l'étranger, suite donnée au dépôt, mise en exploitation, cession de licence, etc.</p><p>   L'employeur devra notamment informer le salarié :</p><p>   De son intention de renoncer à tout ou partie du brevet protégeant l'invention, au moins deux mois avant de formuler cette renonciation auprès de l'INPI;</p><p>   De son intention de ne plus acquitter la taxe annuelle, au moins deux mois avant la date d'échéance.</p><p>   L'employeur devra alors proposer au salarié de lui transmettre les droits correspondants ; l'acceptation écrite du salarié vaudra transmission de tout ou partie du titre de propriété industrielle.</p><p></p><p>4° Rémunération du salarié</p><p> a) Invention brevetable appartenant à l'employeur</p><p> (1re catégorie ci-dessus)</p><p>   Si cette invention donne lieu à une prise de brevet par l'entreprise, une prime forfaitaire de dépôt sera accordée au salarié auteur de l'invention, qu'il ait accepté ou non d'être nommé dans la demande de brevet.</p><p>   De plus, dans la mesure où l'entreprise retirera un avantage de cette invention, le salarié auteur de l'invention aura droit à une rémunération supplémentaire pouvant être versée sous des formes diverses telles que :</p><p>   - versement forfaitaire unique ;</p><p>   - pourcentage de salaire ;</p><p>   - participation aux bénéfices ;</p><p>   - participation aux produits de cession de brevet ou aux produits de licence d'exploitation.</p><p>   L'importance de cette rémunération sera établie en tenant compte des missions, études et recherches confiées au salarié, de ses fonctions effectives, de son salaire, des circonstances de l'invention, des difficultés de la mise au point pratique, de sa contribution personnelle à l'invention, de la cession éventuelle du titre de propriété ou de la concession éventuelle de licence accordées à des tiers et de l'avantage que l'entreprise pourra retirer de l'invention.</p><p>   Le salarié sera informé des divers éléments pris en compte pour la détermination de cette rémunération. Sauf dans le cas d'un versement forfaitaire unique, le mode de calcul et de versement de la rémunération ainsi que le début et la fin de la période de versement feront l'objet d'un accord écrit.</p><p> b) Autres inventions. - Suggestions</p><p>   Ces inventions ainsi que les suggestions formulées par un salarié, utilisées par l'entreprise et permettant notamment des économies ou une amélioration sensible de la production et de la productivité, pourront faire l'objet de primes.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Délégués du personnel-Comité d'entreprise  ",
                "id": "KALISCTA000005740526",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798309",
                    "cid": "KALIARTI000005798309",
                    "num": "G.11",
                    "intOrdre": 42949,
                    "content": "<p>La représentation des salariés par les délégués du personnel et au sein des comités d'entreprise est réglée par les dispositions légales en vigueur.</p><p>La direction devra afficher les listes de candidats au moins quarante-huit heures avant la date prévue pour le scrutin ; la communication des listes devra être effectuée suffisamment à l'avance pour permettre de respecter ce délai.</p><p>Les élections des délégués du personnel et des délégués au comité d'entreprise ont lieu pendant les heures de travail et sont rémunérées comme telles ; si elles coïncident avec le temps de repos d'un salarié, il sera réglé à ce dernier, s'il veut voter, une indemnité équivalant à trente minutes de salaire.</p><p>La possibilité d'un vote par correspondance peut être prévue par le protocole pré-électoral.</p><p>La procédure particulière au licenciement des délégués du personnel et des comités d'entreprise s'applique au licenciement :</p><p>Des anciens délégués, pendant une durée de six mois à partir de l'expiration de leur mandat ;</p><p>Des candidats aux fonctions de délégués, présentés au premier tour par les organisations syndicales, pendant une durée de trois mois à partir de la communication des candidatures par les centrales syndicales à l'employeur.</p><p>La participation de l'employeur aux oeuvres sociales gérées par le comité d'entreprise ne pourra être inférieure à 0,50 % de la masse des salaires bruts payés à l'ensemble du personnel de l'entreprise (1).</p><p>Lorsqu'ils assistent aux réunions du comité d'entreprise, les membres suppléants seront rémunérés pour le temps passé à cette réunion. Ce temps leur sera payé comme temps de travail. Il en ira de même pour les délégués du personnel suppléants lors des réunions provoquées par le chef d'entreprise ou d'établissement.</p><p>Lors de leur réception par l'employeur ou son représentant, les délégués du personnel pourront, sur leur demande, se faire assister d'un représentant du syndicat de leur profession ou de leur organisation syndicale. Dans ce cas, ils devront, dans la mesure du possible, en avertir l'employeur au moins vingt-quatre heures à l'avance. Le représentant devra pouvoir justifier d'un mandat régulier de son organisation (2).</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant 2 du 30 septembre 1982 étendu par arrêté du 20 décembre 1982 JONC 19 janvier 1983"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Droit syndical  ",
                "id": "KALISCTA000005740527",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798310",
                    "cid": "KALIARTI000005798310",
                    "num": "G.12",
                    "intOrdre": 42949,
                    "content": "<p>Les parties contractantes reconnaissent le droit pour tous de s'associer et d'agir librement pour la défense collective de leurs intérêts professionnels.</p><p>En conséquence, elles s'engagent :</p><p></p><p>1° Pour ce qui concerne les employeurs et les salariés auxquels ils donnent délégation, à ne pas prendre en considération le fait d'appartenir ou non à un syndicat, d'exercer ou non des fonctions syndicales, à ne pas tenir compte des opinions politiques ou philosophiques, des croyances religieuses ni de l'origine sociale ou raciale pour arrêter leur décision en ce qui concerne l'embauchage, la conduite ou la répartition du travail, les mesures de discipline, de licenciement ou d'avancement (1).</p><p></p><p>2° Pour ce qui concerne chaque salarié, à ne pas prendre en considération les opinions des autres salariés ou leur adhésion à tel ou tel syndicat.</p><p>Chaque salarié a, bien entendu, le droit de s'affilier à un syndicat ou à un groupement professionnel de son choix.</p><p>Le droit syndical s'exerce dans le cadre des lois et règlements en vigueur. Les dispositions suivantes s'appliquent, en outre, à toutes les entreprises quel que soit leur effectif :</p><p>a) Les syndicats pourront se constituer librement dans l'entreprise ;</p><p>b) La protection du délégué syndical et du représentant syndical au comité d'entreprise sera assurée dans les conditions prévues par la loi ;</p><p>c) La collecte des cotisations est autorisée à l'intérieur des entreprises sans gêner la production ;</p><p>d) La liberté de diffusion de la presse syndicale et de tracts syndicaux dans l'entreprise, et la liberté d'affichage des communications syndicales seront assurées dans les conditions permettant une information effective des salariés, ces communications étant simultanément portées à la connaissance de la direction ;</p><p>e) Dans le cadre de la loi, la totalité des congés d'éducation sera rémunérée comme temps de travail pour un délégué syndical ou un remplaçant désigné par son organisation syndicale signataire de la présente convention ;</p><p>f) Les organisations syndicales pourront utiliser le local mis à la disposition du comité d'entreprise (2) ;</p><p>g) Sous réserve de l'autorisation de l'employeur, les sections syndicales pourront se faire assister d'un représentant syndical de la profession à l'occasion de leurs réunions mensuelles.</p><p>Les deux parties veilleront à la stricte observation des engagements définis ci-dessus et s'emploieront auprès de leurs ressortissants respectifs à en faire assurer le respect intégral.</p><p>Au cas où des salariés participeraient à une commission paritaire entre organisations d'employeurs et de salariés et dans la limite d'un nombre de salariés arrêté d'un commun accord entre lesdites organisations, le temps de travail perdu sera payé comme temps de travail effectif.</p><p>Des autorisations d'absence pourront être accordées aux salariés en vue de leur permettre d'assister aux commissions paritaires ou aux réunions d'organismes professionnels prévues par voie réglementaire, sur présentation de la convention écrite émanant de l'organisme intéressé. Des autorisations d'absence pourront également être accordées aux salariés pour leur permettre d'assister aux assemblées statutaires de leurs organisations syndicales professionnelles sur présentation, au moins huit jours à l'avance, de la convocation écrite et nominative émanant de l'organisme intéressé, et pour autant que ces absences soient limitées afin de ne pas être une gêne à la bonne marche de l'entreprise.</p><p>Les absences visées à l'alinéa précédent seront considérées comme temps de présence pour la détermination de la durée des congés payés.</p><p></p><p>3° Au cas où un salarié, ayant au moins un an d'ancienneté, sera appelé à quitter son emploi pour exercer une fonction syndicale élective, il bénéficiera d'une priorité de réengagement dans son ancien emploi ou dans un emploi correspondant à ses capacités, à condition que son mandat ne soit pas supérieur à cinq ans et qu'il ait prévenu son ancien employeur au moins un mois avant la fin de son mandat.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Panneaux d'affichage  ",
                "id": "KALISCTA000005740528",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798312",
                    "cid": "KALIARTI000005798312",
                    "num": "G.13",
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément à la loi, des panneaux d'affichage sont mis à la disposition de chaque organisation syndicale.<p></p><p></p>   Un exemplaire des communications syndicales doit être transmis à l'employeur simultanément à l'affichage.<p></p><p></p>   Ces panneaux sont distincts de ceux affectés aux délégués du personnel et au comité d'entreprise.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Modification dans la situation juridique de l'employeur  ",
                "id": "KALISCTA000005740529",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798313",
                    "cid": "KALIARTI000005798313",
                    "num": "G.14",
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément aux dispositions légales, s'il survient une modification dans la situation juridique de l'employeur, notamment par succession, vente, fusion, transformation du fonds, mise en société, tous les contrats de travail en cours au jour de la modification subsistent entre le nouvel employeur et les salariés de l'entreprise.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 644235,
                "title": "Salaires des jeunes  ",
                "id": "KALISCTA000005740530",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798314",
                    "cid": "KALIARTI000005798314",
                    "num": "G.15",
                    "intOrdre": 42949,
                    "content": "<p>   L'abattement prévu par la loi pour les salaires des jeunes est limité au cas suivant :</p><p>   Jeunes de moins dix-sept ans ayant moins de trois mois d'ancienneté et non titulaires d'un CAP : 10%.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 687184,
                "title": "Travail posté en continu  ",
                "id": "KALISCTA000005740531",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798316",
                    "cid": "KALIARTI000005798315",
                    "num": "G.16",
                    "intOrdre": 85898,
                    "content": "<p></p>   Cet article concerne le travail posté en continu tel qu'il est défini par l'article 11 de l'accord cadre interprofessionnel du 17 mars 1975 relatif à l'amélioration des conditions de travail.<p></p><p></p>   Il s'agit du travail en équipes successives sans interruption la nuit, le dimanche ni les jours fériés, qu'il y ait ou non arrêt pendant les congés payés.<p></p><p></p>   La rémunération minimale annuelle garantie applicable au travail posté en continu sera majorée de 5 % pour la période de travail effectuée en continu par rapport à la rémunération minimale annuelle garantie définie à l'article 5 du présent accord.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par accord du 13 février 2004 art. 9 BO conventions collectives 2004-10 étendu par arrêté du 25 novembre 2004 JORF 11 décembre 2004."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 730133,
                "title": "Ancienneté  ",
                "id": "KALISCTA000005740532",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798317",
                    "cid": "KALIARTI000005798317",
                    "num": "G.17",
                    "intOrdre": 42949,
                    "content": "<p></p>   Par ancienneté dans une entreprise, il faut entendre le temps pendant lequel l'intéressé a été occupé d'une façon continue dans cette entreprise, quelles que puissent être les modifications survenues dans la nature juridique de celle-ci.<p></p><p></p>   Sont considérées comme temps de présence dans l'entreprise :<p></p><p></p>   Les interruptions pour mobilisation ou faits de guerre telles qu'elles sont définies au titre Ier de l'ordonnance du 1er mai 1945, sous réserve que l'intéressé ait repris son emploi dans les conditions prévues au titre Ier de ladite ordonnance ;<p></p><p></p>   La durée des interruptions, imposées au titre du service national français par des périodes militaires de réserve obligatoires ou des périodes de préparation militaire, ou pour maladie, accident ou maternité, ainsi que les congés payés, les congés exceptionnels résultant d'un accord entre les parties, le temps passé au service national obligatoire sous réserve que le salarié ait été réintégré dans l'entreprise dès son retour à la vie civile, et la moitié de la durée du congé parental d'éducation tel qu'il est défini par le code du travail.<p></p><p></p>   Lorsque le travail aura été interrompu pour un congé conventionnel d'éducation (tel qu'il résulte de l'art. G. 7), les différentes périodes effectivement passées dans l'entreprise avant et après l'interruption se cumuleront pour le calcul de l'ancienneté. Il en ira de même pour une salariée ayant rompu son contrat de travail à la suite d'une maternité, si elle est réengagée par l'entreprise avant que l'enfant ait atteint l'âge de quatre ans.<p></p><p></p>   Lorsque le salarié passe, à l'initiative de son employeur et sans qu'il y ait licenciement, au service d'une autre entreprise, il conserve son acienneté.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 773082,
                "title": "Congés payés  ",
                "id": "KALISCTA000005740534",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798318",
                    "cid": "KALIARTI000005798318",
                    "num": "G.18",
                    "intOrdre": 42949,
                    "content": "a) Durée<p></p><p></p>   Le personnel bénéficie des congés annuels prévus par la législation en vigueur sous réserve des dispositions plus favorables propres à chacune des catégories de personnel.<p></p><p></p>   Sont assimilées à un mois de travail effectif pour la détermination de la durée du congé les périodes équivalant à quatre semaines ou vingt-quatre jours ouvrables ; le calcul est effectué à partir soit du nombre de mois de travail effectif, soit des périodes équivalentes précitées, le choix entre ces différentes modalités étant fonction de l'intérêt des salariés. En aucun cas, ces dispositions ne peuvent avoir pour conséquence de porter la durée du congé principal à une durée supérieure à celle prévue par la loi. En plus des périodes visées par le code du travail, sont assimilées à des périodes de travail effectif les absences prévues en matière de droit syndical, le congé exceptionnel prévu à l'article G. 7 en cas de maladie grave d'un enfant et les absences pour événements personnels prévues à l'article G. 19 de la présente convention.<p></p><p></p>   Les salariés titulaires de la carte d'interné politique ou de déporté politique bénéficieront d'un congé supplémentaire correspondant à deux jours ouvrables.<p></p><p></p> b) Date<p></p><p></p>   Les dates et modalités de congés sont fixées par l'employeur dans les conditions prévues par la loi. L'ordre de départ est communiqué à chaque salarié dès que possible et au plus tard le 1er avril de chaque année.<p></p><p></p>   Les dates de fermeture ou les ordres de départ en congé par roulement sont fixés par l'employeur, en tenant compte dans toute la mesure du possible du désir des intéressés.<p></p><p></p> c) Indemnité<p></p><p></p>   L'indemnité correspondant à la durée légale, ou un acompte, au gré du salarié, est versée au moment du départ.<p></p><p></p>   En cas de décès du salarié, l'entreprise doit, dans le mois qui suit son décès, prendre l'initiative de verser l'indemnité de congés payés aux ayants droit du bénéficiaire.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 816031,
                "title": "Congés exceptionnels pour événements personnels  ",
                "id": "KALISCTA000005740535",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798319",
                    "cid": "KALIARTI000005798319",
                    "num": "G.19",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les salariés ont droit à l'occasion de certains événements personnels et sur justification à des jours de congé exceptionnel rémunérés. Ces jours de congé doivent être pris au moment des événements en cause. Ils sont décomptés en jours ouvrables.<p></p><p></p>   a) Sans condition d'ancienneté dans l'entreprise :<p></p><p></p>   - décès du conjoint : six jours ;<p></p><p></p>   - mariage du salarié : quatre jours ;<p></p><p></p>   - décès du père, de la mère ou d'un enfant du salarié ou du conjoint : trois jours ;<p></p><p></p>   - décès d'un petit-enfant, d'un frère (ou demi-frère), d'une soeur (ou demi-soeur) du salarié ou du conjoint : deux jours ;<p></p><p></p>   - mariage d'un enfant du salarié ou du conjoint : un jour ;<p></p><p></p>   - décès d'un grand-parent du salarié ou du conjoint : un jour.<p></p><p></p><p></p>   b) Après trois mois d'ancienneté dans l'entreprise :<p></p><p></p>   - mariage du salarié : six jours ;<p></p><p></p>   - mariage d'un enfant du salarié ou du conjoint : deux jours ;<p></p><p></p>   - période de présélection militaire : de un à trois jours.<p></p><p></p>   Nonobstant la disposition du premier alinéa du présent article, si le mariage du salarié est célébré pendant ses congés payés, la durée de ces derniers est prolongée de la durée du congé exceptionnel.<p></p><p></p>   Pour la détermination de la durée du congé annuel, ces jours d'absence exceptionnelle sont assimilés à des jours de travail.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 858980,
                "title": "Réduction d'activité  ",
                "id": "KALISCTA000005740536",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798320",
                    "cid": "KALIARTI000005798320",
                    "num": "G.20",
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans le cas où les circonstances imposeraient à l'employeur d'envisager une réduction d'activité, l'employeur consultera le comité d'entreprise ou, à défaut, les délégués du personnel et fera connaître les mesures qu'il compte prendre en présence de cette situation conformément aux dispositions légales et conventionnelles en vigueur.<p></p><p></p>   Le comité d'entreprise, ou à défaut les délégués du personnel, pourront présenter toutes suggestions ayant trait à cette situation et formuler leurs remarques sur les mesures envisagées en vue d'assurer au maximum la stabilité de l'emploi.<p></p><p></p>   Dans le cas où ces mesures s'avéreraient insuffisantes ou inapplicables, des procédures de licenciements collectifs pourront être engagées en considérant à la fois les charges de famille, l'ancienneté des services dans l'établissement et les qualités professionnelles ; le cas des femmes enceintes sera tout particulièrement pris en considération.<p></p><p></p>   En cas de chômage partiel, le chômage, dans chaque service concerné, sera réparti par roulement.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 901929,
                "title": "Licenciement individuel  ",
                "id": "KALISCTA000005740537",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798321",
                    "cid": "KALIARTI000005798321",
                    "num": "G.21",
                    "intOrdre": 42949,
                    "content": "<p></p>   Tout licenciement individuel s'effectuera dans les conditions prévues par la loi.<p></p><p></p>   En tout état de cause, en cas de licenciement individuel, quel qu'en soit le motif, même pour faute grave, l'intéressé pourra, sur sa demande, être entendu par l'employeur ou son représentant. Dans ce cas, il aura la faculté de se faire accompagner par un représentant du personnel de l'entreprise ou par une personne de son choix appartenant au personnel de l'entreprise.<p></p><p></p>   Le licenciement devra être notifié par lettre recommandée avec demande d'avis de réception.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 944878,
                "title": "Service national  ",
                "id": "KALISCTA000005740538",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798323",
                    "cid": "KALIARTI000005798323",
                    "num": "G.22",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les jeunes salariés employés dans l'entreprise au moment de leur départ au service national français retrouveront leur emploi à leur retour du service national.<p></p><p></p>   Si leur emploi a été supprimé, l'employeur s'efforcera de leur trouver un autre emploi répondant à leurs capacités.<p></p><p></p>   Pour l'application du présent article, les intéressés devront, au plus tard dans le mois qui suit leur libération, faire connaître à l'employeur leur intention de reprendre leur emploi, par lettre recommandée avec accusé de réception. La reprise du travail devra avoir lieu dans le mois suivant l'emploi de cette lettre.<p></p><p></p>   Le contrat de travail ne pourra être rompu du fait des obligations imposées, au titre du service national français, par la présélection militaire ou par des périodes de préparation militaire ou par des périodes militaires de réserve obligatoires.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1073725,
                "title": "Durée, révision et dénonciation de la convention  ",
                "id": "KALISCTA000005740541",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798326",
                    "cid": "KALIARTI000005798326",
                    "num": "G.25",
                    "intOrdre": 42949,
                    "content": "a) Durée de la convention<p></p><p></p>   La présente convention est conclue pour une durée indéterminée, à compter du 1er mars 1982.<p></p><p></p>   b) Procédure de révision et dénonciation :<p></p> 1. Révision<p></p><p></p>   La présente convention est révisable au gré des parties. Tout signataire introduisant une demande de révision devra l'accompagner d'un projet sur les points à réviser.<p></p><p></p>   Les discussions devront s'engager dans les trente jours suivant la date de la demande de révision.<p></p> 2. Dénonciation<p></p><p></p>   Toute demande de dénonciation par l'une des parties contractantes devra être portée à la connaissance de l'autre partie par lettre recommandée avec accusé de réception.<p></p><p></p>   La partie qui dénoncera la convention devra accompagner la lettre de dénonciation d'un nouveau projet d'accord afin que les pourparlers puissent commencer sans retard.<p></p><p></p>   La présente convention restera en vigueur jusqu'à la date d'application des nouvelles dispositions à intervenir et au plus pendant une durée d'un an à compter de la date de dénonciation.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1116674,
                "title": "Avantages acquis  ",
                "id": "KALISCTA000005740542",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798327",
                    "cid": "KALIARTI000005798327",
                    "num": "G.26",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention ne peut être la cause de restrictions d'avantages acquis dans l'entreprise, individuellement ou par équipe, antérieurement au 1er mars 1982.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1159623,
                "title": "Dépôt  ",
                "id": "KALISCTA000005740543",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798328",
                    "cid": "KALIARTI000005798328",
                    "num": "G.27",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention sera déposée en cinq exemplaires à la direction départementale du travail de Paris à la diligence de l'une des parties. Tous pouvoirs sont donnés au porteur des présentes en vue de remplir les formalités recquises.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Accord du 5 décembre 2017 portant création, fonctionnement et organisation de la commission paritaire permanente de négociation et d'interprétation (CPPNI)",
            "id": "KALITEXT000037466053"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000037466056",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037466122",
                    "cid": "KALIARTI000037466122",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>La <a href='/affichTexte.do?cidTexte=JORFTEXT000032983213&categorieLien=cid'>loi n° 2016-1088 du 8 août 2016</a> relative à la modernisation du dialogue social et à la sécurisation des parcours professionnels, dite loi travail, réforme de nombreux aspects du droit du travail. Cette réforme attribue une place centrale à la négociation collective, dont notamment à la négociation de branche.</p><p align='left'>Les organisations syndicales de salarié(e)s et l'organisation patronale de la fédération française des tuiles et briques rappellent que le dialogue social s'est construit de façon pragmatique en déployant une négociation active tout au long de ces années. Les partenaires sociaux signataires soulignent par ce constat, l'importance du dialogue social et de la négociation collective qui en découle, afin que les adaptations indispensables aux modifications de l'environnement économique et technologique, puissent tenir compte des intérêts des salarié(e)s et des entreprises.</p><p align='left'>Les organisations signataires considèrent également, que les syndicats représentatifs fixés par voie d'arrêté ministériel sont les parties à la négociation des accords collectifs au sein de la branche.</p><p align='left'>Dans ce contexte, pour répondre aux exigences légales et en particulier à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid'>article L. 2232-9 du code du travail</a>, le présent accord a pour objet de créer la commission paritaire permanente de négociation et d'interprétation (CPPNI), et de fixer les modalités de son fonctionnement et de son organisation.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466057",
                "cid": "KALIARTI000037466057",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent accord s'applique à l'ensemble des salarié(e)s et employeurs relevant de la convention collective nationale de l'industrie des tuiles et briques en vigueur sur le territoire métropolitain.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466058",
                "cid": "KALIARTI000037466058",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='center'>2.1. Abrogation des articles G. 23 « Commissions paritaires » et G. 24 « Conciliation »</p><p align='left'>Il y a lieu d'abroger les articles G. 23 et G. 24 de la CCNTB (convention collective nationale de l'industrie des tuiles et briques) pour créer une nouvelle et unique commission.</p><p align='center'>2.2. Abrogation de l'accord du 1er juin 2011 portant organisation de la « Commission de validation des accords »</p><p align='left'>La <a href='/affichTexte.do?cidTexte=JORFTEXT000032983213&categorieLien=cid'>loi n° 2016-1088 du 8 août 2016 </a>relative à la modernisation du dialogue social et à la sécurisation des parcours professionnels, dans son article 18, a supprimé la condition d'approbation des accords d'entreprises conclus avec un représentant élu non mandaté (<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901710&dateTexte=&categorieLien=cid'>art. L. 2232-22 du code du travail</a>).</p><p align='left'>En conséquence, l'<a href='/affichIDCC.do?cidTexte=KALITEXT000024984171&categorieLien=cid'>accord en date du 1er juin 2011</a> créant la « Commission de validation des accords » est abrogé.</p><p align='left'>Les modalités définies ci-après se substituent à toutes autres dispositions antérieures, relatives à ces commissions (« commissions paritaires » : article G. 23 ; « conciliation » : article G. 24).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Abrogation des articles G.23, G.24 de la CCNTB et de l'accord « Commission de validation des accords » en date du 1er juin 2011"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466064",
                "cid": "KALIARTI000037466064",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>Hormis la négociation et l'interprétation dans les conditions visées ci-après, l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid'>article L. 2232-9 du code du travail</a>, énonce que la commission paritaire permanente de négociation et d'interprétation (CPPNI) de la branche de l'industrie des tuiles et briques exerce les missions d'intérêt général suivantes :</p><p align='left'>1.   Elle représente la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics.</p><p align='left'>2.   Elle exerce un rôle de veille sur les conditions de travail et l'emploi.</p><p align='left'>3.   <em>Elle établit un rapport annuel d'activité qu'elle verse dans la base de données nationale mentionnée à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033008925&dateTexte=&categorieLien=cid'>article L. 2231-5-1</a>. Ce rapport comprend un bilan des accords collectifs d'entreprise relatifs à la durée du travail, au travail à temps partiel, aux congés et au compte épargne-temps (conclus dans le cadre du titre II, des chapitres Ier et III du titre III et des titres IV et V du livre Ier de la 3e partie), en particulier de l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre les entreprises de la branche, et formule, le cas échéant, des recommandations destinées à répondre aux difficultés identifiées.</em><a shape='rect' href='#RENVOI_KALIARTI000037466064_1'> (1)</a></p><p align='left'>Elle peut rendre un avis à la demande d'une juridiction sur l'interprétation d'une convention ou d'un accord collectif dans les conditions mentionnées à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071164&idArticle=LEGIARTI000006572227&dateTexte=&categorieLien=cid'>article L. 441-1 du code de l'organisation judiciaire</a>.</p><p align='left'>Elle peut également exercer les missions de l'observatoire paritaire mentionné à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901695&dateTexte=&categorieLien=cid'>article L. 2232-10 </a>du présent code.</p><p align='left'><em>Elle reçoit les conventions et accords d'entreprise relatifs à la durée du travail, au travail à temps partiel, aux congés et au compte épargne-temps (conclus dans le cadre du titre II, des chapitres Ier et III du titre III et des titres IV et V du livre Ier de la 3e partie du présent code)</em>. <a shape='rect' href='#RENVOI_KALIARTI000037466064_1'> (1)</a></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037466064_1'></a>(1) Alinéa étendu sous réserve de l'application des dispositions de l'article L. 2232-9 du code du travail.<br/>\n(Arrêté du 17 avril 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Missions dévolues à la CPPNI"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466067",
                "cid": "KALIARTI000037466067",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'>Le dialogue social au sein de la branche de l'industrie des tuiles et briques se déroule au sein de la CPPNI qui a pour mission :<br/>\n– de négocier l'adaptation des dispositions conventionnelles existantes ;<br/>\n– de mettre en place de nouvelles mesures concernant les salarié(e)s relevant de la convention collective nationale de l'industrie des tuiles et briques.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "CPPNI dans sa mission de négociation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466068",
                "cid": "KALIARTI000037466068",
                "num": "4.1",
                "intOrdre": 3145722,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Composition de la CPPNI dans sa mission de négociation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466069",
                "cid": "KALIARTI000037466069",
                "num": "4.1.1",
                "intOrdre": 3670009,
                "content": "<p align='left'>La délégation syndicale au sein de la CPPNI se compose de plusieurs représentant(e)s par organisation syndicale représentative de la branche professionnelle.</p><p align='left'>Chaque syndicat représentatif de la branche nomme 3 représentant(e)s de salarié(e)s, que l'ordre du jour intéresse une ou plusieurs catégories socioprofessionnelles.</p><p align='left'>Un(e) 4e représentant(e) de syndicat représentatif de branche peut se joindre aux 3 représentant(e)s de salarié(e)s par syndicat représentatif de la branche lors des réunions paritaires de négociations.</p><p align='left'>Ce 4e représentant(e) ne doit entraîner aucun coût financier et aucun autre coût (heures d'absences, etc.) tant à la branche qu'aux entreprises de la profession.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Délégation syndicale"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466070",
                "cid": "KALIARTI000037466070",
                "num": "4.1.2",
                "intOrdre": 4194296,
                "content": "<p align='left'><em>La partie patronale désigne sa délégation à la CPPNI. Le nombre de représentant(e)s de la délégation patronale est équivalent, au plus, au nombre de représentant(e)s de la délégation syndicale.</em><a shape='rect' href='#RENVOI_KALIARTI000037466070_1'> (1)</a></p><p align='left'>Les organisations syndicales et patronales doivent veiller à la mixité de leur représentation.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037466070_1'></a>(1) Alinéa étendu sous réserve du respect des dispositions de l'article L. 2261-19 du code du travail. <br/>\n(Arrêté du 17 avril 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Délégation patronale"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466071",
                "cid": "KALIARTI000037466071",
                "num": "4.1.3",
                "intOrdre": 4718583,
                "content": "<p align='left'>Les organisations syndicales de salarié(e)s font connaître par écrit (courriel ou courrier postal), à la FFTB, les noms de leurs représentant(e)s, au plus tard 5 jours ouvrés avant la réunion.</p><p align='left'>De même, la FFTB fait connaître le nom des membres de sa délégation patronale.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Mandat de représentation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466072",
                "cid": "KALIARTI000037466072",
                "num": "4.1.4",
                "intOrdre": 5242870,
                "content": "<p align='left'><br/>Un observateur ou une observatrice peut être présent pour une journée de négociation par an, et par organisation syndicale représentative ou pour l'organisation patronale. Les frais, assurance et responsabilités sont à la charge du « syndicat accueillant ». Le repas de midi de cet observateur sera remboursé selon le barème, sur justificatif original, par la FFTB.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Présence d'un observateur ou d'une observatrice dans le cadre de la formation au dialogue social"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466073",
                "cid": "KALIARTI000037466073",
                "num": "4.2",
                "intOrdre": 5767157,
                "content": "<p align='left'><br/>La CPPNI se réunit au moins 3 fois l'an, conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid'>article L. 2232-9 du code du travail</a>. Des réunions supplémentaires peuvent être décidées conjointement par la délégation patronale et la délégation syndicale.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Périodicité des réunions de la CPPNI dans sa mission de négociation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466075",
                "cid": "KALIARTI000037466075",
                "num": "4.3",
                "intOrdre": 6291444,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Agenda social et convocation à la CPPNI dans sa mission de négociation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466076",
                "cid": "KALIARTI000037466076",
                "num": "4.3.1",
                "intOrdre": 6815731,
                "content": "<p align='left'>Dans les conditions visées à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901665&dateTexte=&categorieLien=cid'>alinéa 2 de l'article L. 2222-3 du code du travail</a>, l'agenda social (dates et thèmes) est élaboré en fin d'année civile pour l'année à venir (ou en tout début d'année de l'année en cours). Pour préparer cet agenda social, les organisations syndicales peuvent communiquer au secrétariat de la CPPNI, dans un délai de 15 jours calendaires avant la réunion paritaire, les thèmes de négociation qu'elles proposent pour l'année à venir. Ces thèmes sont ensuite sélectionnés en séance.</p><p align='left'>Les dates des réunions de la CPPNI sont fixées d'un commun accord entre ses membres.</p><p align='left'>Cet agenda social doit être cohérent avec les obligations légales et les dispositions de la convention collective nationale de l'industrie des tuiles et briques.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Agenda social"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466078",
                "cid": "KALIARTI000037466078",
                "num": "4.3.2",
                "intOrdre": 7340018,
                "content": "<p align='left'><br/>Pour chacune des réunions de négociation, une convocation est adressée aux membres de la CPPNI par la FFTB, 15 jours calendaires au plus tard avant la date prévue de la réunion, selon les modalités fixées à l'article 4.4 du présent accord.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Convocation à la CPPNI"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466079",
                "cid": "KALIARTI000037466079",
                "num": "4.4",
                "intOrdre": 7864305,
                "content": "<p align='left'>Le secrétariat de la CPPNI est assuré par la FFTB qui en confie le traitement au service juridique et social de la FFTB.</p><p align='left'>Chaque organisation syndicale représentative choisit, soit, de désigner un référent auquel est adressé l'ensemble des documents qu'il communiquera à ses représentants ; soit, demander que les documents soient adressés directement aux représentant(e)s. Les coordonnées de ce référent, ou celles de ses représentant(e)s, doivent être transmises au secrétariat de la CPPNI.</p><p align='left'>Toute modification doit être portée à la connaissance du secrétariat dans les meilleurs délais.</p><p align='left'>Toutes convocations et tous documents sont adressés aux fédérations nationales des salarié(e)s par courriel ; lequel est communiqué au secrétariat de la CPPNI.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Secrétariat de la CPPNI dans sa mission de négociation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466080",
                "cid": "KALIARTI000037466080",
                "num": "4.5",
                "intOrdre": 8388592,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Rapport annuel d'activité et la transmission à la CPPNI des conventions et accords d'entreprise"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466081",
                "cid": "KALIARTI000037466081",
                "num": "4.5.1",
                "intOrdre": 8912879,
                "content": "<p align='left'>En application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid' title='Code du travail - art. L2232-9 (VT)'>article L. 2232-9 du code du travail</a>, la CPPNI doit établir annuellement un rapport d'activité conforme au contenu défini audit article, sur la base d'un projet rédigé par le secrétariat de la commission. </p><p align='left'>Ce rapport annuel contient : <br/>–   <i>un bilan des accords collectifs d'entreprise dont notamment ceux relatifs à la durée du travail, au travail à temps partiel, aux congés et au compte épargne-temps (accords conclus dans le cadre du titre II, des chapitres Ier et II du titre III et des titres IV et V du livre Ier de la 3e partie du code du travail)</i> <a shape='rect' href='#RENVOI_KALIARTI000037466081_1'> (1)</a> ; <br/>–   une étude des éventuels impacts de ces accords sur les conditions de travail des salariés de la branche et sur la concurrence entre les entreprises de la branche ; <br/>– les éventuelles recommandations destinées à répondre aux difficultés identifiées. </p><p align='left'>Ce rapport est transmis par le secrétariat de la CPPNI au ministère chargé du travail et versé dans une base de données nationale mentionnée à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033008925&dateTexte=&categorieLien=cid' title='Code du travail - art. L2231-5-1 (M)'>article L. 2231-5-1 du code du travail</a>.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037466081_1'></a>(1) Alinéa étendu sous réserve de l'application des dispositions de l'article L. 2232-9 du code du travail.  <br/>(Arrêté du 17 avril 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Rapport annuel d'activité"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466085",
                "cid": "KALIARTI000037466085",
                "num": "4.5.2",
                "intOrdre": 9437166,
                "content": "<p align='left'><em>Conformément aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid'>L. 2232-9</a>, <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033500174&dateTexte=&categorieLien=cid'>D. 2232-1-1 </a>et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033500176&dateTexte=&categorieLien=cid'>D. 2232-1-2 </a>du code du travail, les conventions et accords d'entreprise relatifs à la durée du travail, au travail à temps partiel, aux congés et au compte épargne-temps doivent être transmis obligatoirement, à la commission paritaire permanente de négociation et d'interprétation de l'industrie des tuiles et briques.</em><a shape='rect' href='#RENVOI_KALIARTI000037466085_1'> (1)</a></p><p align='left'>Cette transmission est effectuée :<br/>\n–   par mail à l'adresse suivante : tuilesetbriquesc2pni@fftb.org ;<br/>\n–   par voie postale au secrétariat de la CPPNI, à l'adresse de la FFTB.</p><p align='left'>Par délégation, le secrétariat de la CPPNI accuse réception des conventions et accords transmis.</p><p align='left'>Le ministère chargé du travail publie cette adresse sur son site internet et la CPPNI lui notifie toute modification d'adresse en vue d'une actualisation de cette liste.</p><p align='left'>Les commissions mixtes paritaires convoquées par les pouvoirs publics en application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901798&dateTexte=&categorieLien=cid'>article L. 2261-20 du code du travail</a>, sont considérées comme des séances plénières de la CPPNI.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037466085_1'></a>(1) Alinéa étendu sous réserve de l'application des dispositions de l'article L. 2232-9 du code du travail. <br/>\n(Arrêté du 17 avril 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Transmission à la CPPNI des conventions et accords d'entreprise"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466090",
                "cid": "KALIARTI000037466090",
                "num": "5",
                "intOrdre": 9961453,
                "content": "<p align='left'><br/>Dans sa mission d'interprétation, la CPPNI répond aux difficultés d'interprétation nées de l'application des dispositions de la convention collective nationale de l'industrie des tuiles et briques, des accords de branche, des avenants et annexes, qui lui sont soumis ; soit à la demande de la FFTB ou d'une organisation syndicale représentative dans la branche ; soit à la demande d'une juridiction conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071164&idArticle=LEGIARTI000006572227&dateTexte=&categorieLien=cid'>article L. 441-1 du code de l'organisation judiciaire</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "CPPNI dans sa mission d'interprétation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466092",
                "cid": "KALIARTI000037466092",
                "num": "5.1",
                "intOrdre": 10485740,
                "content": "<p align='left'><em>Elle revêt la composition suivante</em><a shape='rect' href='#RENVOI_KALIARTI000037466092_1'> (1)</a> :<br/>\n–   un collège syndical composé de deux représentant(e)s par organisation syndicale de salarié(e)s représentative dans la branche <a shape='rect' href='#RENVOI_KALIARTI000037466092_1'> (1)</a> ;<br/>\n–   un collège patronal composé d'un nombre égal de représentant(e s de l'organisation professionnelle des employeurs de la branche que le collège syndical <a shape='rect' href='#RENVOI_KALIARTI000037466092_1'> (1)</a>.</p><p align='left'>Les représentant(e)s des organisations syndicales de salarié(e)s représentatives au niveau de la branche sont désigné(e)s par les fédérations nationales de ces mêmes organisations. Les représentant(e)s de l'organisation patronale sont désigné(e)s par la FFTB.</p><p align='left'>Dans la mesure du possible, les représentant(e)s sont choisi(e)s de préférence parmi les représentant(e)s ayant participé à la négociation de la convention et/ ou ayant une expertise sur le sujet faisant l'objet de la saisine de la commission.</p><p align='left'>Les organisations syndicales ou patronales doivent veiller à la mixité de leur représentation.</p><p align='left'>Les organisations syndicales représentatives font connaître par écrit le nom et coordonnées des leurs représentant(e)s au secrétariat de la CPPNI dans les 10 jours de leur information de la saisine de la commission.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037466092_1'></a>(1) Alinéa étendu sous réserve du respect du principe d'égalité tel qu'interprété par la Cour de cassation (Cass. soc. 29 mai 2001, Cegelec).<br/>\n(Arrêté du 17 avril 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Composition de la CPPNI dans sa mission d'interprétation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466093",
                "cid": "KALIARTI000037466093",
                "num": "5.2",
                "intOrdre": 11010027,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Fonctionnement de la CPPNI dans sa mission d'interprétation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466094",
                "cid": "KALIARTI000037466094",
                "num": "5.2.1",
                "intOrdre": 11534314,
                "content": "<p align='left'>Le secrétariat et le fonctionnement de la CPPNI en séance d'interprétation sont assurés par l'organisation patronale.</p><p align='left'><em>La CPPNI dans sa mission d'interprétation est saisie, soit à la demande de la FFTB ou d'une organisation syndicale représentative dans la branche, soit à la demande d'une juridiction conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071164&idArticle=LEGIARTI000006572227&dateTexte=&categorieLien=cid'>article L. 441-1 du code de l'organisation judiciaire</a>.</em><a shape='rect' href='#RENVOI_KALIARTI000037466094_1'> (1)</a></p><p align='left'>Cette demande d'interprétation d'une disposition des conventions et accords collectifs de branche doit être écrite, motivée (contexte de la demande d'interprétation, les positions réciproques opposées), accompagnée des pièces éventuelles nécessaires à la compréhension du différend.</p><p align='left'>Elle doit être signifiée par lettre recommandée avec avis de réception au secrétariat de la CPPNI, à l'adresse du siège de la FFTB.</p><p align='left'>En cas de dossier incomplet, la demande est rejetée automatiquement. Un courrier d'explication du refus est envoyé.</p><p align='left'>La CPPNI dans sa mission d'interprétation examine la demande d'interprétation dans un délai maximum de 2 mois à compter de sa saisine, sauf délai plus court imparti par une juridiction, après que les différentes pièces aient été transmises aux fédérations de salarié(e)s et aux représentant(e)s.</p><p align='left'>La réunion peut, d'un commun accord, se tenir à la suite d'une réunion paritaire déjà programmée.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037466094_1'></a>(1) Alinéa étendu sous réserve du respect du principe d'égalité tel qu'interprété par la Cour de cassation (Cass. soc. 29 mai 2001, Cegelec). <br/>\n(Arrêté du 17 avril 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Secrétariat. – Saisine. – Convocation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466096",
                "cid": "KALIARTI000037466096",
                "num": "5.2.2",
                "intOrdre": 12058601,
                "content": "<p align='left'>Chaque organisation syndicale représentative au sein de la branche professionnelle dispose d'une voix.</p><p align='left'>Le collège patronal dispose du même nombre de voix que le collège syndical.</p><p align='left'>La CPPNI ne peut délibérer valablement que si 3 membres au minimum par collège sont présents.</p><p align='left'>Si une ou des organisations syndicales représentatives n'étaient pas présentes à l'occasion d'une CPPNI, les droits de vote de la délégation patronale seront réduits dans les mêmes proportions, permettant ainsi d'assurer l'égalité des droits de vote entre chaque collège.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modalités de délibération"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466097",
                "cid": "KALIARTI000037466097",
                "num": "5.2.3",
                "intOrdre": 12582888,
                "content": "<p align='left'>Les décisions de la CPPNI sont prises à la majorité absolue des personnes présentes.</p><p align='left'>Si la majorité absolue entre les membres ayant voix délibérative n'a pu être obtenue, un procès-verbal, signé par ceux-ci, est dressé, qui expose leurs points de vue respectifs. Dans ce cas, la procédure de révision peut être engagée.</p><p align='left'>Lorsque la commission rend sa décision à la majorité absolue, cette dernière aura valeur d'avis. Un procès-verbal est dressé et signé par les syndicats et l'organisation patronale. Au regard de cet avis, la CPPNI peut ouvrir des négociations.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Avis donné à la majorité absolue et ses effets"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466098",
                "cid": "KALIARTI000037466098",
                "num": "6",
                "intOrdre": 13107175,
                "content": "<p align='left'>Un groupe de travail paritaire peut être mis en place.</p><p align='left'>Il a pour objet de procéder à l'examen technique de points faisant l'objet d'une négociation collective de branche, afin de faire des propositions à négocier dans le cadre de la CPPNI réunie en séance plénière.</p><p align='left'>Il est composé de 2 représentant(e)s pour chaque organisation syndicale représentative au niveau de la branche.</p><p align='left'>Le nombre de représentant(e)s de l'organisation patronale ne pourra excéder le nombre total de représentant(e)s de la partie « salarié(e)s ».</p><p align='left'>Les membres du groupe de travail paritaire sont désignés par leurs organisations respectives.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Groupe de travail paritaire"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466099",
                "cid": "KALIARTI000037466099",
                "num": "7",
                "intOrdre": 13631462,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modalités d'exercice et de remboursement des frais des représentants syndicaux"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466100",
                "cid": "KALIARTI000037466100",
                "num": "7.1",
                "intOrdre": 14155749,
                "content": "<p align='left'>À titre liminaire, il est rappelé les principes de loyauté suivants :<br/>\n– tous les syndicats représentatifs de la branche sont invités à la négociation ;<br/>\n– les organisations syndicales peuvent exprimer leurs propositions, motiver leur refus, formuler des contre-propositions ;<br/>\n– tous les syndicats représentatifs doivent être en mesure de discuter du projet d'accord ;<br/>\n– les négociateurs doivent pouvoir élaborer conjointement un projet d'accord.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037466100_1'></a>(1) L'article 7 est étendu sous réserve de l'application du principe d'égalité à valeur constitutionnelle résultant de l'article 6 de la Déclaration des droits de l'homme et du citoyen du 26 août 1789 et du sixième alinéa du préambule de la Constitution de 1946, tel qu'interprété par la Cour de cassation (Cass. soc. 29 mai 2001, Cegelec).  <br/>(Arrêté du 17 avril 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Respect des règles de loyauté"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466101",
                "cid": "KALIARTI000037466101",
                "num": "7.2",
                "intOrdre": 14680036,
                "content": "<p align='left'>Tout employeur ou son représentant, d'un(e) salarié(e) appelé(e) à participer à une réunion paritaire ou groupe de travail mentionné à l'article 6, en qualité de représentant(e) d'une organisation syndicale de la branche professionnelle, est tenu de lui accorder une autorisation d'absence en vue d'y participer.</p><p align='left'>Lorsque la réunion de négociation de l'accord de branche est fixée un jour de repos du cycle de travail, il est recommandé aux entreprises, dans le cadre des dispositions légales, d'adapter dans la mesure du possible l'organisation du travail.</p><p align='left'>À l'appui de sa demande, le salarié ou la salariée doit présenter une convocation émanant de son organisation syndicale, précisant le jour, l'objet, l'heure et le lieu de la réunion paritaire.</p><p align='left'>La FFTB adresse la convocation 15 jours avant la réunion, par courrier électronique aux membres de la délégation syndicale désignés par les fédérations ou confédérations représentatives de la branche, selon les modalités citées ci-dessus.</p><p align='left'>La durée de l'absence pour participer à la réunion paritaire ne sera pas imputée sur le crédit d'heures dont dispose le salarié ou la salariée au sein de son entreprise pour l'accomplissement de ses missions.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037466101_1'></a>(1) L'article 7 est étendu sous réserve de l'application du principe d'égalité à valeur constitutionnelle résultant de l'article 6 de la Déclaration des droits de l'homme et du citoyen du 26 août 1789 et du sixième alinéa du préambule de la Constitution de 1946, tel qu'interprété par la Cour de cassation (Cass. soc. 29 mai 2001, Cegelec).  <br/>(Arrêté du 17 avril 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Autorisation d'absence"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466102",
                "cid": "KALIARTI000037466102",
                "num": "7.3",
                "intOrdre": 15204323,
                "content": "<p align='left'><br/>À l'issue de la réunion paritaire considérée, la FFTB délivre au salarié ou à la salariée, sur sa demande, une attestation de présence mentionnant le jour, l'heure et le lieu de la réunion paritaire. L'employeur peut demander au salarié ou à la salariée de lui fournir cette attestation.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037466102_1'></a>(1) L'article 7 est étendu sous réserve de l'application du principe d'égalité à valeur constitutionnelle résultant de l'article 6 de la Déclaration des droits de l'homme et du citoyen du 26 août 1789 et du sixième alinéa du préambule de la Constitution de 1946, tel qu'interprété par la Cour de cassation (Cass. soc. 29 mai 2001, Cegelec).  <br/>(Arrêté du 17 avril 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Attestation de présence"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466103",
                "cid": "KALIARTI000037466103",
                "num": "7.4",
                "intOrdre": 15728610,
                "content": "<p align='left'>Les heures d'absence correspondant à la durée de l'horaire habituel de travail qui aurait été effectuée si la personne avait travaillé, seront payées comme telles par l'entreprise, à l'échéance habituelle. Elles resteront sans incidence sur les primes acquises habituellement par le salarié.</p><p align='left'>Dans la limite énoncée ci-dessus, ces heures d'absence sont assimilées à du temps de travail effectif pour le calcul du temps de travail.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037466103_1'></a>(1) L'article 7 est étendu sous réserve de l'application du principe d'égalité à valeur constitutionnelle résultant de l'article 6 de la Déclaration des droits de l'homme et du citoyen du 26 août 1789 et du sixième alinéa du préambule de la Constitution de 1946, tel qu'interprété par la Cour de cassation (Cass. soc. 29 mai 2001, Cegelec).  <br/>(Arrêté du 17 avril 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Maintien de salaire"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466104",
                "cid": "KALIARTI000037466104",
                "num": "7.5",
                "intOrdre": 16252897,
                "content": "<p align='left'>Chaque réunion paritaire de négociation fait l'objet, pour la délégation syndicale, d'une réunion préparatoire d'une journée. Cette journée se tient la veille de la journée de négociation.</p><p align='left'><em>La journée préparatoire accordée à la délégation se voit appliquer les mêmes modalités que pour les réunions paritaires : maintien de salaire, non-imputation sur le crédit d'heure du salarié dans son entreprise.</em><a shape='rect' href='#RENVOI_KALIARTI000037466104_1'> (2)</a></p><p align='left'>Lors de la journée préparatoire à la réunion paritaire de négociation, les frais et coûts de la préparatoire du 4e représentant ne sera pris en charge ni par la FFTB, ni par les entreprises.</p><p align='left'>Une attestation de réunion préparatoire émanant de son organisation syndicale, précisant le jour, l'objet, l'heure et le lieu de la réunion doit être remise à l'employeur par le représentant ou la représentante des salarié(e)s.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037466104_1'></a>(1) L'article 7 est étendu sous réserve de l'application du principe d'égalité à valeur constitutionnelle résultant de l'article 6 de la Déclaration des droits de l'homme et du citoyen du 26 août 1789 et du sixième alinéa du préambule de la Constitution de 1946, tel qu'interprété par la Cour de cassation (Cass. soc. 29 mai 2001, Cegelec). <br/>\n(Arrêté du 17 avril 2019 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037466104_1'></a>(2) Alinéa étendu sous réserve du respect des dispositions de l'article L. 2232-8 du code du travail. <br/>\n(Arrêté du 17 avril 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Organisation d'une journée préparatoire à la réunion paritaire de négociation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466105",
                "cid": "KALIARTI000037466105",
                "num": "7.6",
                "intOrdre": 16777184,
                "content": "<p align='left'>Il est rappelé que l'article G.23 de la CCNTB alinéa 3 mentionnant l'assurance des représentants des organisations syndicales est abrogé et remplacé par le texte suivant.</p><p align='left'>Les représentant(e)s des organisations syndicales seront assuré(e)s par les soins de la FFTB contre les accidents survenus au cours de leurs déplacements pour participer aux réunions paritaires.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037466105_1'></a>(1) L'article 7 est étendu sous réserve de l'application du principe d'égalité à valeur constitutionnelle résultant de l'article 6 de la Déclaration des droits de l'homme et du citoyen du 26 août 1789 et du sixième alinéa du préambule de la Constitution de 1946, tel qu'interprété par la Cour de cassation (Cass. soc. 29 mai 2001, Cegelec).  <br/>(Arrêté du 17 avril 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Assurance"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466106",
                "cid": "KALIARTI000037466106",
                "num": "7.7",
                "intOrdre": 17301471,
                "content": "<p align='left'>L'ancien article G.23 c de la convention collective nationale de l'industrie des tuiles et briques, prévoyant une indemnité forfaitaire de séjour est abrogé.</p><p align='left'>Les remboursements des frais de restauration et d'hébergement s'effectuent pour chaque participant(e), sur présentation et remise du ticket de caisse original (ou facture) dans la limite de :<br/>\n– 20 € (TTC) par repas de midi ; et 30 € (TTC) par repas du soir ;<br/>\n– 110 € (TTC) pour une chambre, petit déjeuner compris.</p><p align='left'>Ces prix sont indexés sur l'indice du prix moyen à la consommation hors tabac et hors énergie sur 12 mois année civile.</p><p align='left'>Dans le cadre de la sécurité et de la prévention des risques professionnels, les frais de boisson alcoolisée ne sont pas remboursés par la FFTB.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037466106_1'></a>(1) L'article 7 est étendu sous réserve de l'application du principe d'égalité à valeur constitutionnelle résultant de l'article 6 de la Déclaration des droits de l'homme et du citoyen du 26 août 1789 et du sixième alinéa du préambule de la Constitution de 1946, tel qu'interprété par la Cour de cassation (Cass. soc. 29 mai 2001, Cegelec).  <br/>(Arrêté du 17 avril 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Remboursement des frais de restauration et d'hébergement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466107",
                "cid": "KALIARTI000037466107",
                "num": "7.8",
                "intOrdre": 17825758,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Remboursement des frais de déplacement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466108",
                "cid": "KALIARTI000037466108",
                "num": "7.8.1",
                "intOrdre": 18350045,
                "content": "<p align='left'>Les remboursements de frais de déplacement du domicile au lieu de réunion de la convocation, sont fixés comme suit :</p><p align='center'>Transport individuel</p><p align='left'>Frais kilométriques : remboursement sur la base des kilomètres parcourus, au tarif annuel retenu par l'administration fiscale. Le barème maximum est celui concernant les 7 CV.</p><p align='left'>Dépenses annexes liées : remboursement des parkings et péages selon les frais réels.</p><p align='center'>Transports collectifs</p><p align='left'>Trains : remboursement SNCF sur la base du titre du transport, pour un trajet effectué en 2e classe. Si le billet de 1re classe est moins cher que le billet de 2e classe, il y aura lieu d'en apporter le justificatif.</p><p align='left'>Bus/métro : remboursement des frais réels. Il est souhaitable d'acheter un carnet et non pas des billets individuels.</p><p align='left'>Avions : remboursement du vol effectué sur les lignes intérieures, dès lors que le trajet ferroviaire implique de trop lourdes contraintes (durée du trajet, horaires). Il est recommandé de comparer les prix entre les compagnies low-cost et les compagnies non low-cost afin de choisir le tarif le plus bas.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037466108_1'></a>(1) L'article 7 est étendu sous réserve de l'application du principe d'égalité à valeur constitutionnelle résultant de l'article 6 de la Déclaration des droits de l'homme et du citoyen du 26 août 1789 et du sixième alinéa du préambule de la Constitution de 1946, tel qu'interprété par la Cour de cassation (Cass. soc. 29 mai 2001, Cegelec).  <br/>(Arrêté du 17 avril 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Remboursements"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466109",
                "cid": "KALIARTI000037466109",
                "num": "7.8.2",
                "intOrdre": 18874332,
                "content": "<p align='left'>Les remboursements des frais engagés sont ceux directement liés à la participation à la réunion de la CPPNI.</p><p align='left'>Les frais ne sont pas remboursés lorsqu'ils sont pris en charge par l'entreprise du salarié ou de la salariée ou par tout autre organisme, dans le cas où une autre réunion paritaire ou institutionnelle, ou préparatoire, se serait tenue.</p><p align='left'>Le remboursement est subordonné à l'établissement de la demande de frais selon l'exemple de formulaire de la FFTB (annexe 1) et à la remise des pièces justificatives originales attestant de la/des dépense(s) :<br/>\n– originaux des billets de train ou justificatif obtenu sur les « bornes SNCF », ou sur votre compte e-billets après avoir pris le transport ;<br/>\n– originaux des tickets de métro ;<br/>\n– justificatif d'embarquement obtenu sur le site « Air France » ou carte d'embarquement (autre compagnie) électronique ou original, en cas de déplacement en avion ;<br/>\n– indication sur l'honneur du nombre de km parcourus ;<br/>\n– photocopie de la carte grise du véhicule ;<br/>\n– justificatifs originaux des tickets de parking, péage.</p><p align='left'>Les remboursements sont limités au nombre de membres fixé suivant :<br/>\n– 3 représentant(e)s des salarié(e)s par syndicat représentatif de la branche pour les CPPNI dans le cadre de sa mission de négociation et de la journée de préparation.<br/>\n– 2 représentant(e)s des salarié(e)s par syndicat représentatif de la branche s'il s'agit d'un groupe de travail paritaire.<br/>\n– 2 représentant(e)s des salarié(e)s par syndicat représentatif de la branche pour les CPPNI dans le cadre de sa mission d'interprétation.</p><p align='left'>Une enveloppe timbrée sera remise à chaque représentant(e) de salarié(e)s de la délégation pour transmettre les justificatifs originaux de frais à la FFTB.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037466109_1'></a>(1) L'article 7 est étendu sous réserve de l'application du principe d'égalité à valeur constitutionnelle résultant de l'article 6 de la Déclaration des droits de l'homme et du citoyen du 26 août 1789 et du sixième alinéa du préambule de la Constitution de 1946, tel qu'interprété par la Cour de cassation (Cass. soc. 29 mai 2001, Cegelec).  <br/>(Arrêté du 17 avril 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Justificatifs"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466110",
                "cid": "KALIARTI000037466110",
                "num": "7.8.3",
                "intOrdre": 19398619,
                "content": "<p align='left'>Les participants transmettront au secrétariat du service juridique de la FFTB le formulaire de remboursement de la réunion paritaire sur lequel seront mentionnés pour chaque participant :<br/>\n– son nom et adresse principale, son mail ;<br/>\n– le nom et l'adresse de l'entreprise à laquelle il appartient ;<br/>\n– l'organisation syndicale qu'il représente ;<br/>\n– sa signature, indiquant sur l'honneur que les remboursements demandés sont exacts.</p><p align='left'>Un formulaire type (annexe I) sera remis à cet effet par le secrétariat du service juridique à chacun des représentant(e)s syndicaux présent(e)s.</p><p align='left'>Le remboursement se fera par virement ou par chèque adressé par voie postale dans un délai de 15 jours suivant réception de l'intégralité des justificatifs.</p><p align='left'>Il ne sera pas remboursé d'autres types de dépenses que celles prévues aux articles précédents.</p><p align='left'>En cas de non remise de l'original d'un justificatif, aucun remboursement des frais ne sera effectué.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037466110_1'></a>(1) L'article 7 est étendu sous réserve de l'application du principe d'égalité à valeur constitutionnelle résultant de l'article 6 de la Déclaration des droits de l'homme et du citoyen du 26 août 1789 et du sixième alinéa du préambule de la Constitution de 1946, tel qu'interprété par la Cour de cassation (Cass. soc. 29 mai 2001, Cegelec).  <br/>(Arrêté du 17 avril 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Formalités"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466111",
                "cid": "KALIARTI000037466111",
                "num": "8",
                "intOrdre": 19922906,
                "content": "<p align='left'>Le présent accord est conclu pour une durée indéterminée.</p><p align='left'>Les dispositions relatives au présent accord entreront en vigueur à la date de la signature.</p><p align='left'>En fonction de dispositions législatives nouvelles ou si des adaptations s'avèrent nécessaires, cet accord fera l'objet d'un bilan à l'issue d'une période de 3 années.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée et entrée en vigueur. – Clause de rendez-vous"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466112",
                "cid": "KALIARTI000037466112",
                "num": "9",
                "intOrdre": 20447193,
                "content": "<p align='left'><br/>Conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901674&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2231-5 du code du travail</a>, la partie la plus diligente des organisations signataires du présent accord notifie, par lettre recommandée avec avis de réception, le texte à l'ensemble des organisations représentatives à l'issue de la procédure de signature. Conformément aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>L. 2231-6</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2</a> et suivants du code du travail, le présent accord sera déposé à l'expiration du délai d'opposition, en deux exemplaires, auprès des services centraux du ministre chargé du travail et remis au secrétariat-greffe du conseil de prud'hommes de Paris.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Notification, dépôt et extension"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466116",
                "cid": "KALIARTI000037466116",
                "num": "10",
                "intOrdre": 20971480,
                "content": "<p align='left'>L'adhésion au présent accord s'exerce conformément aux conditions prévues par le code du travail.</p><p align='left'>Peuvent adhérer à cet accord, toute organisation syndicale représentative de salariés ainsi que toute organisation syndicale ou association d'employeurs ou des employeurs pris individuellement.</p><p align='left'>L'adhésion est notifiée aux signataires de l'accord et fait l'objet d'un dépôt dans des conditions prévues par voie réglementaire, à la diligence de son ou de ses auteurs.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466118",
                "cid": "KALIARTI000037466118",
                "num": "11",
                "intOrdre": 21495767,
                "content": "<p align='left'>Le présent accord pourra être dénoncé dans les conditions prévues au code du travail.</p><p align='left'>Il pourra également être révisé conformément aux dispositions légales en vigueur à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901785&dateTexte=&categorieLien=cid'>article L. 2261-7 du code du travail</a> qui prévoit, d'une part, que l'engagement de la révision est réservé aux signataires ou adhérents de la convention ou de l'accord pendant une période correspondant à un cycle électoral mais qu'il est ensuite ouvert à l'ensemble des organisations représentatives dans le champ d'application de la convention ou de l'accord.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Révision. – Dénonciation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466121",
                "cid": "KALIARTI000037466121",
                "num": null,
                "intOrdre": 22020054,
                "content": "<p>(Image non reproduite, consultable en ligne sur le site www.journal-officiel.gouv.fr, rubrique BO Convention collective.)</p><p><a shape='rect' href='http://www.journal-officiel.gouv.fr/publications/bocc/pdf/2018/0030/boc_20180030_0000_0016.pdf' target='_blank'> http://www.journal-officiel.gouv.fr/publications/bocc/pdf/2018/0030/boc_20180030_0000_0016.pdf</a></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037466125"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033462921"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031568161"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031099944"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021980279"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018044143"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657438"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657440"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657442"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657444"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657446"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657458"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657432"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657470"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657472"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657474"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657476"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657480"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657482"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657484"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657486"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657488"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657468"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657490"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657492"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657494"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657496"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657498"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657500"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657502"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036232190"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033415494"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031568186"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029725606"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029725582"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027941906"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027941929"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026951537"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026951560"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023176128"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023176150"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021181175"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021118504"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019460340"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657579"
          },
          "children": []
        }
      ]
    }
  ]
}