{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des entreprises d'expédition et d'exportation de fruits et légumes du 17 décembre 1985.  Etendue par arrêté du 24 avril 1986 JORF 8 mai 1986.",
    "id": "KALICONT000005635142",
    "num": 1405,
    "shortTitle": "Expédition et exportation de fruits et légumes",
    "categorisation": [
      "Expédition et exportation de fruits et légumes"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des entreprises d'expédition et d'exportation de fruits et légumes du 17 décembre 1985.  Etendue par arrêté du 24 avril 1986 JORF 8 mai 1986.",
        "id": "KALITEXT000005674652",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Préambule",
            "id": "KALISCTA000005719144",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005839014",
                "cid": "KALIARTI000005839014",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention collective, conclue conformément à l'engagement pris par les parties signataires de l'accord du 27 juillet 1983 relatif à la durée et à l'aménagement du temps de travail dans les entreprises d'expédition et d'exportation de fruits et légumes, constitue la seconde étape de la mise en place d'une politique contractuelle ayant pour objet de régler les rapports entre les employeurs et les salariés de cette branche d'activité économique.<p></p><p></p>   Les signataires sont convenus de ce que les dispositions de la présente convention ne peuvent se cumuler ni avec celles qui relèvent des textes législatifs ou réglementaires ni avec les avantages déjà accordés pour le même objet dans les entreprises, étant entendu que des avenants régionaux ou locaux peuvent être négociés entre les organisations représentatives des employeurs et des salariés, en vue d'adapter lesdites dispositions aux situations existantes ou pouvant exister.<p></p><p></p>   Les questions relatives à la durée et à l'aménagement du temps de travail sont réglées par l'accord national du 27 juillet 1983 étendu par arrêté ministériel en date du 4 novembre 1983 (J.O. du 18 novembre 1983). Les dispositions des articles 7 à 17 dudit accord font respectivement l'objet des articles 23 à 32 de la présente convention et de l'article 6 de l'annexe II (encadrement).<p></p><p></p>   Une annexe spécifique, en cours d'élaboration, définira les dispositions générales et particulières applicables aux salariés saisonniers.<p></p><p></p>   L'organisation de la formation professionnelle continue dans la branche fera l'objet d'un avenant particulier.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1739434,
            "title": "Dispositions générales",
            "id": "KALISCTA000021067488",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 67108863,
                "title": "Champ d'application",
                "id": "KALISCTA000005719145",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839016",
                    "cid": "KALIARTI000005839015",
                    "num": "1",
                    "intOrdre": 85898,
                    "content": "<p></p>   La présente convention règle sur l'ensemble du territoire national les rapports entre les employeurs et les salariés de la branche professionnelle dont l'activité exclusive ou principale ressortit à la classe 51.3 A, sous la rubrique \" Expédition-exportation de fruits et légumes \" de la nomenclature d'activités française NAF.<p></p><p></p>   Elle s'applique également sur l'ensemble du territoire national aux rapports entre les employeurs et les salariés dans les entreprises dont l'activité exclusive ou principale ressortit du code NAF 01.4 A, sous rubrique \" Préparation des légumes (4e gamme) \", ainsi qu'à toute entreprise traitant, élaborant, préparant et commercialisant les produits désignés sous l'appellation \" Légumes frais prêts à l'emploi \", anciennement \" 4e gamme \", quel que soit leur code NAF.<p></p><p></p>   Dans le cas d'entreprises à activités multiples, la convention collective s'applique en fonction de l'activité principale déterminée selon les règles de la jurisprudence de la Cour de cassation.<p></p><p></p>   Les dispositions applicables aux salariés saisonniers sont définies dans une annexe spécifique.<p></p><p></p>   Les dispositions particulières applicables aux salariés des entreprises traitant, élaborant, préparant et commercialisant les produits désignés sous l'appellation \" Légumes frais prêts à l'emploi \", anciennement \" 4e gamme \", quel que soit leur code NAF, sont définies dans l'annexe ci-jointe.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 134217726,
                "title": "Durée de la convention",
                "id": "KALISCTA000005719147",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839017",
                    "cid": "KALIARTI000005839017",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention est conclue pour une durée indéterminée.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 201326589,
                "title": "Révision",
                "id": "KALISCTA000005719148",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839018",
                    "cid": "KALIARTI000005839018",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Chacune des organisations signataires ou adhérentes peut demander la révision de la présente convention. La demande de révision ne peut intervenir qu'annuellement, dans le courant du mois civil qui précède la date anniversaire de l'entrée en application de la convention.<p></p><p></p>   Toute demande de révision doit être adressée par l'organisation concernée aux autres organisations signataires ou adhérentes par lettre recommandée avec demande d'avis de réception et doit comporter un projet détaillé portant sur la ou les dispositions dont la révision est demandée.<p></p><p></p>   Dans les quinze jours qui suivent la réception de la demande, les parties fixent la date du début de la négociation, cette date devant intervenir dans un délai n'excédant pas deux mois.<p></p><p></p>   Les dispositions du présent article ne sont applicables ni aux révisions rendues nécessaires par des mesures législatives ou réglementaires, ni aux révisions relatives aux salaires conventionnels qui peuvent se faire à tout moment, sur demande d'une des organisations adressée par pli recommandée à chacune des autres organisations contractantes. Dans ce dernier cas, la commission paritaire nationale ou, le cas échéant, la commission mixte nationale, se réunit dans un délai maximal d'un mois.<p></p><p></p>   Durant la négociation, les parties signataires ou adhérentes s'engagent à ne pas dénoncer la présente convention.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 268435452,
                "title": "Dénonciation",
                "id": "KALISCTA000005719149",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839019",
                    "cid": "KALIARTI000005839019",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention peut être dénoncée, partiellement ou en totalité, conformément aux dispositions législatives et réglementaires en vigueur.</p><p>La dénonciation, totale ou partielle, doit être notifiée par son auteur aux autres organisations signataires ou adhérentes par lettre recommandée avec demande d'avis de réception. La dénonciation prend effet un mois après la date de réception de la notification (1).</p><p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application de l'article L.132-8 (3° alinéa) du code du travail (arrêté du 24 avril 1986, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 469762041,
                "title": "Dispositions relatives aux salariés membres des commissions paritaires et au fonctionnement du paritarisme",
                "id": "KALISCTA000005719152",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038469485",
                    "cid": "KALIARTI000005839023",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p>L'autorisation de s'absenter est accordée aux salariés désignés pour participer aux réunions des commissions paritaires visées aux articles 5 et 6 sur présentation des convocations en respectant un préavis minimum de 4 jours, sauf cas d'urgence soumis à l'appréciation des parties signataires de la présente convention.</p><p>Ces absences sont considérées comme temps de travail effectif et ne doivent être la cause d'aucune réduction de la rémunération des intéressés. e temps passé à ces réunions ne s'impute pas sur les crédits d'heures dont peuvent disposer par ailleurs les membres des commissions titulaires d'un mandat syndical ou de représentation du personnel au sein de leur entreprise.</p><p>Indemnisation des frais :</p><p>Les frais de déplacements sont à la charge de l'organisation patronale signataire de la présente convention selon les modalités suivantes :</p><p>- le nombre de salariés pris en charge au titre de leur participation aux négociations collectives est fixé à 2 par organisation syndicale représentative ;</p><p>- les frais de déplacement sont indemnisés sur les bases suivantes :</p><p>- les transports sont remboursés selon le tarif SNCF, 1re classe, supplément inclus, les frais annexes d'hébergement et de nourriture sont indemnisés sur la base d'un forfait de 250 € par réunion et par organisation syndicale représentative. </p><p>Le financement de l'indemnisation des frais de déplacement prévus au présent article est mutualisé au niveau de la profession. Il en est de même pour les frais de fonctionnement de la convention collective nationale.</p><p>Les cotisations correspondantes sont entièrement à la charge des employeurs et collectées par l'AGRR prévoyance.</p><p>Le taux de cotisation est de 1 pour mille de la masse salariale pour les entreprises relevant de la présente convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 536870904,
                "title": "Dépôt",
                "id": "KALISCTA000005719153",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839025",
                    "cid": "KALIARTI000005839025",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention et ses éventuels avenants ou annexes seront déposés auprès des services du ministre chargé du travail et au secrétariat-greffe du conseil des prud'hommes de Paris.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 603979767,
                "title": "Extension",
                "id": "KALISCTA000005719154",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839026",
                    "cid": "KALIARTI000005839026",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties signataires demandent l'extension de la présente convention.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 671088630,
                "title": "Entrée en vigueur",
                "id": "KALISCTA000005719155",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839027",
                    "cid": "KALIARTI000005839027",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention collective entrera en vigueur le lendemain de la parution de son arrêté d'extension au Journal officiel de la République française.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 738197493,
                "title": "Avantages acquis",
                "id": "KALISCTA000005719157",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839028",
                    "cid": "KALIARTI000005839028",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les dispositions de la présente convention et de ses éventuels avenants ne peuvent être la cause d'une réduction des avantages acquis par les salariés antérieurement à son entrée en application, sans toutefois qu'il puisse y avoir cumul ni avec celles qui relèvent de textes législatifs ou réglementaires, ni avec des avantages déjà accordés pour le même objet dans les entreprises.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 805306356,
                "title": "Droit syndical",
                "id": "KALISCTA000005719158",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839029",
                    "cid": "KALIARTI000005839029",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "Principe du droit syndical et liberté d'expression<p></p><p></p>   Les parties contractantes reconnaissent le droit, aussi bien pour les salariés que pour les employeurs, de s'associer et d'agir librement par voie syndicale pour la défense de leurs droits ainsi que de leurs intérêts matériels ou moraux, tant collectifs qu'individuels.<p></p><p></p>   Outre ce droit d'association et celui qui résulte de leur représentation auprès du chef d'entreprise, les salariés bénéficient d'un droit d'expression directe dont les modalités sont prévues par la loi.<p></p><p></p>   Les parties contractantes s'engagent réciproquement dans leurs relations à ne pas prendre en considération le fait d'appartenir ou non à une organisation syndicale, politique, philosophique ou religieuse.<p></p><p></p>Exercice du droit syndical<p></p><p></p>   a) Autorisation d'absence pour exercice d'un mandat syndical<p></p><p></p>   Les salariés exerçant des fonctions statutaires dans des organisations syndicales ou dans des organismes à gestion paritaire obtiendront, sur présentation d'un document écrit émanant de ceux-ci et après préavis d'au moins six jours, l'autorisation d'absence nécessaire pour assister aux réunions statutaires desdites organisations et aux réunions des organismes à gestion paritaire. Ces absences ne seront pas rémunérées, sauf une journée par an.<p></p><p></p>   Toutefois, sauf dans les cas où elles sont expressément prévues par la loi, ces absences, non imputables sur les congés payés, ne seront autorisées que dans la mesure où elles n'apporteront pas de gêne exceptionnelle à la marche de l'entreprise ou du service.<p></p><p></p>   b) Section syndicale<p></p><p></p>   Chaque syndicat représentatif peut décider de constituer au sein de l'entreprise une section syndicale qui assure la représentation de ses intérêts tels que définis légalement.<p></p><p></p>   L'affichage des communications syndicales s'effectue conformément à la loi, un exemplaire de la communication devant être transmis au chef d'entreprise simultanément à l'affichage.<p></p><p></p>   Les panneaux d'affichage, distincts de ceux affectés aux communications des délégués du personnel et du comité d'entreprise, sont réservés aux organisations syndicales représentatives. Ces panneaux sont en règle générale apposés à l'intérieur de l'établissement, dans un endroit proche de l'entrée ou de la sortie du personnel.<p></p><p></p>   Les questions touchant à la collecte des cotisations, aux publications et tracts de nature syndicale sont réglées conformément à la loi.<p></p><p></p>   c) Local<p></p><p></p>   Le chef d'entreprise met à la disposition des sections syndicales un local dans les conditions fixées par la loi. L'aménagement comporte au minimum une table, des chaises en nombre suffisant, ainsi qu'un meuble de rangement fermant à clé.<p></p><p></p>   d) Délégué syndical<p></p><p></p>   Les crédits d'heures sont réglés conformément à la loi.<p></p><p></p>   Des facilités sont accordées pour les communications téléphoniques nécessaires à l'activité du délégué syndical.<p></p><p></p>Négociation collective<p></p><p></p>   La négociation annuelle est réglée conformément à la loi.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 872415219,
                "title": "Délégués du personnel",
                "id": "KALISCTA000005719159",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839030",
                    "cid": "KALIARTI000005839030",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans les établissements visés par la loi, les salariés élisent des délégués du personnel.<p></p><p></p>   Le nombre des délégués et les seuils d'effectifs sont déterminés par les textes légaux et réglementaires.<p></p>Heures de délégation<p></p><p></p>   L'attribution et l'utilisation des heures de délégation s'effectuent dans les conditions prévues par la loi.<p></p><p></p>   Le temps passé par un délégué suppléant au lieu et place d'un titulaire s'impute sur le crédit mensuel de ce titulaire, toutes les fois qu'il ne s'agit pas de réceptions collectives par le chef d'établissement.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 939524082,
                "title": "Comité d'entreprise",
                "id": "KALISCTA000005719160",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839031",
                    "cid": "KALIARTI000005839031",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p></p>   Des comités d'entreprise sont constitués dans toutes les entreprises qui remplissent les conditions d'effectifs prévues par le code du travail.<p></p><p></p>   Les conditions de fonctionnement et les attributions desdits comités sont déterminées par les lois et règlements en vigueur.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1006632945,
                "title": "Elections des délégués du personnel et des représentants des salariés aux comités d'entreprise",
                "id": "KALISCTA000005719161",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839033",
                    "cid": "KALIARTI000005839033",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "Organisation des élections<p></p><p></p>   L'organisation des élections est réglée conformément à la loi.<p></p><p></p>   A défaut d'un délai différent fixé par protocole d'accord, la liste des candidats est déposée à la direction au moins une semaine franche avant la date des élections.<p></p><p></p>Panneaux d'affichage<p></p><p></p>   Des emplacements spéciaux sont réservés pour les listes des candidats pendant la période prévue pour les opérations électorales (c'est-à-dire à compter de la fixation de la date du scrutin), pour affichage des communications, à savoir :<p></p><p></p>   1. Avis de scrutin ;<p></p><p></p>   2. Listes électorales par collège ;<p></p><p></p>   3. Le nombre de délégués à élire, les conditions d'électorat et d'éligibilité, et les voies de recours possibles ;<p></p><p></p>   4. Liste des candidats ;<p></p><p></p>   5. Procès-verbaux des opérations électorales ;<p></p><p></p>   6. Communications relatives aux élections.<p></p><p></p>Bureau de vote<p></p><p></p>   Le bureau de vote de chaque collège est composé de deux électeurs, le plus âgé et le plus jeune, présents à l'ouverture du scrutin, et acceptant. La présidence appartient au plus âgé.<p></p><p></p>   Le bureau est assisté dans toutes ses opérations, notamment pour l'émargement des électeurs et le dépouillement du scrutin, par un ou plusieurs employés désignés par la direction ; lorsque le bureau doit prendre une décision, les employés qui l'assistent n'ont qu'une voix consultative. Le protocole d'accord prévoit les modalités de présence d'observateurs aux opérations de vote. Les membres du personnel concernés ne subissent aucune réduction de salaire de ce fait.<p></p><p></p>Modalités du scrutin<p></p><p></p>   Les modalités du scrutin sont fixés par les lois et règlements en vigueur.<p></p><p></p>   Le protocole d'accord pré-électoral peut éventuellement déterminer les modalités du vote par correspondance.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1073741808,
                "title": "Hygiène et sécurité",
                "id": "KALISCTA000005719162",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839034",
                    "cid": "KALIARTI000005839034",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "<p>Les parties contractantes se tiendront en étroites relations pour l'étude et la mise en application de toutes dispositions propres à augmenter la sécurité des travailleurs, améliorer leurs conditions d'hygiène du travail et augmenter le climat de prévention. </p><p>Les employeurs sont tenus d'appliquer les dispositions légales et réglementaires relatives à l'hygiène et à la sécurité dans le travail, notamment en ce qui concerne les missions et le fonctionnement des          CHSCT </p><p>Formation des membres du          CHSCT dans les entreprises de moins de 300 salariés</p><p> a) Bénéficiaires. </p><p>Bénéficient des dispositions du présent article les salariés qui, n'ayant jamais reçu ce type de formation, détiennent un mandat de représentant du personnel au          CHSCT dans un établissement occupant moins de 300 salariés. </p><p>b) Nature de la formation. </p><p>La formation dispensée aux représentants du personnel au          CHSCT a pour objet de développer leur aptitude à déceler et à prévenir les risques professionnels et à analyser les conditions de travail, en rapport avec la spécificité de l'activité de l'établissement. </p><p>Ainsi cette formation, qui revêt un caractère théorique et pratique, tend à initier ceux qui en bénéficient aux méthodes et aux procédés à mettre en oeuvre pour prévenir les risques professionnels et améliorer les conditions de travail. </p><p>c) Stage de formation. </p><p>Le stage de formation est d'une durée maximale de trois jours ouvrables. Il est pris en une seule fois à moins que le bénéficiaire et l'employeur n'en décident autrement d'un commun accord. </p><p>d) Demande de stage. </p><p>Le représentant au CHSCT qui entend bénéficier d'un stage de formation en fait la demande à son employeur. Cette demande précise la date à laquelle il souhaite prendre son stage, la durée de celui-ci, son prix, ainsi que le nom de l'organisme qui serait chargé de l'assurer. </p><p>La demande de stage doit être présentée au moins deux mois avant le début de celui-ci. A sa date de présentation, elle est imputée par priorité sur le contingent de bénéficiaires de congés d'éducation ouvrière dont le nombre maximal est fixé par arrêté du ministère chargé du travail.</p><p>L'employeur ne peut refuser le stage, après consultation du comité d'entreprise ou, à défaut, des délégués du personnel, que si l'absence du salarié devait avoir des conséquences préjudiciables à la production ou à la marche de l'entreprise. </p><p>La réponse de l'employeur doit être notifiée à l'intéressé dans un délai de trois semaines à compter de la réception de la demande. </p><p>e) Organismes de formation.</p><p>L'organisme choisi par l'intéressé doit être agréé pour dispenser la formation professionnelle et figurer sur la liste arrêtée par le commissaire de la République de région.</p><p>L'organisme délivre à la fin du stage une attestation d'assiduité que l'intéressé remet à son employeur lorsqu'il reprend son travail. </p><p>f) Prise en charge de la formation. </p><p>Dans la limite d'un salarié par an pour les établissements occupant entre 50 et 99 salariés et de deux salariés par an pour les établissements occupant entre 100 et 299 salariés, l'employeur prend en charge :</p><p>-le maintien de la rémunération des intéressés pendant la durée du stage ;</p><p>-les frais de déplacement à concurrence du tarif de seconde classe des chemins de fer applicable au trajet le plus direct depuis le siège de l'établissement jusqu'au lieu où est dispensée la formation ;</p><p>-les frais de séjour à concurrence du montant de l'indemnité de mission des fonctionnaires du groupe II fixée en application du décret du 10 août 1966 ;</p><p>-les dépenses afférentes à la rémunération des organismes de formation à concurrence d'un montant qui ne peut excéder, par jour et par stagiaire, le montant de l'aide financière accordée par l'Etat pour la formation des conseillers prud'hommes.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1140850671,
                "title": "Egalité de traitement entre les salariés des deux sexes",
                "id": "KALISCTA000005719163",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839035",
                    "cid": "KALIARTI000005839035",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p></p>   A qualification professionnelle égale, et sous réserve des dispositions particulières du code du travail et sauf si l'appartenance à l'un ou à l'autre sexe est la condition déterminante de l'exercice d'un emploi ou d'une activité professionnelle, nul ne peut :<p></p><p></p>   a) Mentionner ou faire mentionner dans une offre d'emploi, quels que soient les caractères du contrat de travail envisagé, ou dans toute autre forme de publicité relative à l'embauche, le sexe ou la situation de famille du candidat recherché ;<p></p><p></p>   b) Refuser d'embaucher une personne, prononcer une mutation, résilier ou refuser de renouveler le contrat de travail d'un salarié en considération du sexe ou de la situation de famille ou sur la base de critères de choix différents selon le sexe ou la situation de famille ;<p></p><p></p>   c) Prendre, en considération du sexe, toute mesure, notamment en matière de rémunération, de formation, d'affectation, de qualification, de classification, de promotion professionnelle ou de mutation.<p></p><p></p>   Sont considérés comme ayant une valeur égale les travaux qui exigent des salariés un ensemble comparable de connaissances professionnelles consacrées par un titre, un diplôme ou une pratique professionnelle, de capacités découlant de l'expérience acquise, de responsabilités et de charge physique ou nerveuse.<p></p><p></p>   Les disparités de rémunération entre les établissements d'une même entreprise ne peuvent pas, pour un même travail ou pour un travail de valeur égale, être fondée sur l'appartenance des salariés de ces établissements à l'un ou à l'autre sexe.<p></p><p></p>   Chaque année, dans les entreprises qui en sont dotées, l'employeur présente au comité d'entreprise ou, à défaut, aux délégués du personnel, un rapport écrit sur la situation comparée des conditions générales d'emploi et de formation des femmes et des hommes dans l'entreprise. A ce titre, ce rapport comporte une analyse chiffrée permettant d'apprécier, pour chacune des catégories professionnelles de l'entreprise, la situation respective des femmes et des hommes en matière d'embauche, de formation, de promotion professionnelle, de qualification, de classification, de condition de travail et de rémunération effective. Ce rapport recense les mesures prises au cours de l'année écoulée en vue d'assurer l'égalité professionnelle, les objectifs prévus pour l'année à venir et la définition qualitative et quantitative des actions à mener à ce titre ainsi que l'évaluation de leur coût. Les délégués syndicaux reçoivent communication du rapport dans les mêmes conditions que les membres du comité d'entreprise.<p></p><p></p>   Dans le cas où des actions prévues par le rapport précédent ou demandées par le comité n'ont pas été réalisées, le rapport donne les motifs de cette inexécution.<p></p><p></p>   Le rapport, modifié, le cas échéant, pour tenir compte de l'avis du comité d'entreprise, est transmis à l'inspecteur du travail accompagné dudit avis dans les quinze jours qui suivent.<p></p><p></p>   En cas d'entreprise comportant des établissements multiples, ce rapport est transmis au comité central d'entreprise.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1207959534,
                "title": "Egalité de traitement entre les salariés français et étrangers",
                "id": "KALISCTA000005719164",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839036",
                    "cid": "KALIARTI000005839036",
                    "num": "18",
                    "intOrdre": 42949,
                    "content": "<p></p>   A capacité professionnelle égale, l'employeur ne peut prendre en considération l'origine, la confession ou la nationalité d'un salarié pour arrêter ses décisions, notamment en matière d'embauche, d'avancement, de rémunération, de discipline ou de congédiement, sous réserve des dispositions législatives ou réglementaires concernant les ressortissants étrangers.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1275068397,
                "title": "Personnes handicapées",
                "id": "KALISCTA000005719165",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839037",
                    "cid": "KALIARTI000005839037",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les employeurs sont tenus de se conformer aux dispositions de la législation relative à l'embauche, l'emploi et les conditions de travail des personnes handicapées, notamment celles contenues dans le livre III du code du travail (titre 2, chapitre 3, section 2).<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1342177260,
                "title": "Embauche et période d'essai",
                "id": "KALISCTA000005719166",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839038",
                    "cid": "KALIARTI000005839038",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "<p></p>   1.   Avant de recruter du personnel extérieur, le chef d'entreprise doit faire appel en priorité aux salariés à temps partiel occupant dans l'entreprise un emploi correspondant aux postes à pourvoir. D'une manière générale, en vue de faciliter la promotion, il est recommandé au chef d'entreprise de faire appel de préférence, avant tout recrutement extérieur, à des collaborateurs de classification inférieure susceptibles d'occuper le poste à pourvoir, et en particulier ceux qui ont suivi des stages de formation.<p></p><p></p>   2. Les employeurs font connaître leur besoin de personnel aux services compétents de l'Agence nationale pour l'emploi.<p></p><p></p>   Ils se réservent le droit de recourir à tout moment à l'embauche directe.<p></p><p></p>   3. Un registre d'entrée et de sortie du personnel doit être tenu dans chaque entreprise à la disposition de l'inspection du travail et des délégués du personnel, conformément à la loi.<p></p><p></p>   4. Chaque engagement doit être confirmé par une lettre d'engagement ou un contrat de travail, contresigné pour approbation par le salarié, portant référence à la présente convention et précisant : l'emploi, le coefficient hiérarchique et les éléments du salaire afférents à la qualification professionnelle de l'intéressé, la durée de la période d'essai ainsi que le nom de la caisse où sont versées les cotisations de retraite complémentaire.<p></p><p></p>   Il peut être recouru aux contrats de travail à durée déterminée et au travail temporaire conformément aux dispositions législatives et réglementaires en vigueur.<p></p><p></p>   5. a) La durée de la période d'essai des salariés titulaires d'un contrat de travail à durée indéterminée est fixée à :<p></p><p></p>   - 15 jours pour les ouvriers et employés sans qualification ;<p></p><p></p>   - 1 mois pour les ouvriers et employés qualifiés.<p></p><p></p>   La durée de la période d'essai pour les techniciens, agents de maîtrise et cadres, est déterminée dans l'annexe \" encadrement \" de la présente convention.<p></p><p></p>   Des périodes d'essai plus longues, ou leur renouvellement, peuvent être décidées d'un commun accord entre l'employeur et le salarié.<p></p><p></p>   La période d'essai ne peut être renouvelée plus d'une fois. Le renouvellement doit faire l'objet d'un écrit.<p></p><p></p>   En tout état de cause, la durée de la période d'essai, renouvellement compris, ne peut excéder le double des durées ci-dessus.<p></p><p></p>   b) La durée de la période d'essai des salariés titulaires d'un contrat de travail à durée déterminée est fixée conformément aux dispositions législatives et réglementaires en vigueur.<p></p><p></p>   6. Pendant la période d'essai, si celle-ci n'excède pas un mois, les parties peuvent se séparer à tout moment sans préavis ni indemnité.<p></p><p></p>   Lorsque la durée de la période d'essai convenue est supérieure à un mois, et si la moitié de celle-ci a été effectuée, un délai de prévenance doit être respecté par la partie qui prend l'initiative de la rupture, sauf faute grave ou lourde, ou cas de force majeure. Ce délai est fixé à huit jours lorsque la durée de la période d'essai, renouvellement éventuel compris, est inférieure ou égale à trois mois, et à quinze jours lorsque la durée de la période d'essai, renouvellement éventuel compris, est supérieure à trois mois.<p></p><p></p>   7. Toute embauche donne lieu à une visite médicale obligatoire dans les conditions fixées par le code du travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1409286123,
                "title": "Rupture du contrat de travail  - Préavis",
                "id": "KALISCTA000005719168",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839039",
                    "cid": "KALIARTI000005839039",
                    "num": "21",
                    "intOrdre": 42949,
                    "content": "<p></p>   1. En cas de rupture du contrat de travail, sauf cas de faute grave ou lourde, un préavis est dû par la partie qui prend l'initiative de la rupture.<p></p><p></p>   La durée de ce préavis est fixée :<p></p><p></p>   - en vertu des usages si le salarié compte moins de six mois d'ancienneté ;<p></p><p></p>   - à un mois, s'il compte entre six mois et moins de deux ans d'ancienneté ;<p></p><p></p>   - à deux mois, si le salarié compte au moins deux ans d'ancienneté ;<p></p><p></p>   - en vertu de l'annexe encadrement pour les cadres, techniciens et agents de maîtrise.<p></p><p></p>   2. En cas d'inobservation du délai-congé, sauf si la rupture du contrat de travail à l'initiative de l'employeur est justifiée par une faute grave ou lourde du salarié, une indemnité compensatrice dite de préavis est due par le salarié ou l'employeur.<p></p><p></p>   La faute grave ou lourde du salarié commise, ou découverte, en cours de préavis, justifie la rupture immédiate et emporte privation de l'indemnité compensatrice de préavis.<p></p><p></p>   Cette indemnité compensatrice ne se confond ni avec l'indemnité de licenciement ni avec les dommages et intérêts pour rupture abusive du contrat de travail.<p></p><p></p>   Le montant de l'indemnité compensatrice est égal à celui de la rémunération que le salarié aurait perçue s'il avait travaillé pendant le délai-congé.<p></p><p></p>   Toutefois, le salarié licencié qui justifie de l'obligation d'occuper un nouvel emploi avant l'expiration du délai-congé peut quitter l'entreprise sans avoir à payer, ni pouvoir réclamer, une indemnité pour inobservation du délai-congé. Dans ce cas, il ne perçoit son salaire que pour la période de travail réellement effectuée.<p></p><p></p>   Les dispositions du précédent alinéa sont applicables en cas de démission du salarié, sous réserve de l'accord exprès de l'employeur.<p></p><p></p>   3. Pendant la période de délai-congé, le salarié licencié est autorisé, afin de chercher un nouvel emploi et jusqu'à ce qu'il l'ait trouvé, à s'absenter chaque jour pendant une durée maximale de deux heures, dans la limite de trente-neuf heures par mois.<p></p><p></p>   Le montant de la journée où peuvent se placer ces absences est fixé alternativement un jour au gré de l'intéressé, un jour au gré de l'employeur.<p></p><p></p>   Ces heures d'absence peuvent éventuellement être groupées sur la demande de l'une des parties, en accord avec l'autre.<p></p><p></p>   Elles ne donnent pas lieu à réduction de salaire.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1476394986,
                "title": "Indemnité de licenciement ",
                "id": "KALISCTA000005719169",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839040",
                    "cid": "KALIARTI000005839040",
                    "num": "22 (1)",
                    "intOrdre": 42949,
                    "content": "<p>Tout salarié ayant au moins deux ans d'ancienneté dans l'entreprise a droit en cas de licenciement à une indemnité calculée comme suit :</p><table border='1'><tbody><tr><td><p>ANCIENNETE REVOLUE </p><p>(après x années)</p></td><td>MONTANT DE L'INDEMNITE </td></tr><tr><td>2 ans </td><td>0,2 mois de salaire </td></tr><tr><td>3 ans </td><td>0,2 mois de salaire </td></tr><tr><td>4 ans </td><td>0,2 mois de salaire </td></tr><tr><td>5 ans </td><td>0,2 mois de salaire </td></tr><tr><td>6 ans </td><td>0,2 mois de salaire </td></tr><tr><td>7 ans </td><td>0,9 mois de salaire </td></tr><tr><td>8 ans </td><td>1,1 mois de salaire </td></tr><tr><td>9 ans </td><td>1,3 mois de salaire </td></tr><tr><td>10 ans </td><td>1,5 mois de salaire </td></tr><tr><td>11 ans </td><td>1,7 mois de salaire </td></tr><tr><td>12 ans </td><td>1,9 mois de salaire </td></tr><tr><td>13 ans </td><td>2,1 mois de salaire </td></tr><tr><td>14 ans </td><td>2,2 mois de salaire </td></tr><tr><td>15 ans </td><td>2,3 mois de salaire </td></tr><tr><td>16 ans </td><td>2,4 mois de salaire </td></tr><tr><td>17 ans </td><td>2,58 mois de salaire </td></tr><tr><td>18 ans </td><td>2,77 mois de salaire </td></tr><tr><td>19 ans </td><td>2,95 mois de salaire </td></tr><tr><td> 20 ans</td><td> 3,14 mois de salaire </td></tr><tr><td> 21 ans </td><td> 3,32 mois de salaire </td></tr><tr><td> 22 ans </td><td> 3,5 mois de salaire </td></tr><tr><td> 23 ans </td><td> 3,68 mois de salaire </td></tr><tr><td> 24 ans </td><td> 3,87 mois de salaire </td></tr><tr><td> 25 ans </td><td> 4,05 mois de salaire </td></tr><tr><td> 26 ans </td><td> 4,23 mois de salaire </td></tr><tr><td> 27 ans </td><td> 4,42 mois de salaire </td></tr><tr><td> 28 ans </td><td> 4,6 mois de salaire </td></tr><tr><td> 29 ans </td><td> 4,78 mois de salaire </td></tr><tr><td> 30 ans </td><td> 4,97 mois de salaire </td></tr><tr><td> 31 ans </td><td> 5,15 mois de salaire </td></tr><tr><td> 32 ans </td><td> 5,33 mois de salaire </td></tr><tr><td> 33 ans </td><td> 5,52 mois de salaire </td></tr><tr><td> 34 ans </td><td> 5,7 mois de salaire </td></tr><tr><td> 35 ans </td><td> 5,88 mois de salaire </td></tr></tbody></table><p>Le salaire à prendre en considération pour le calcul de l'indemnité est le douzième de la rémunération des douze derniers mois précédant le licenciement ou, selon la formule la plus avantageuse pour l'intéressé, le tiers des trois derniers mois, étant entendu que, dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel, qui aurait été versée au salarié pendant cette période, ne serait prise en compte que pro rata temporis.</p><p>Cette indemnité de licenciement ne se cumule pas avec toute autre indemnité de même nature.</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application des articles L.122-9 et R.122-1 du code du travail et de la loi n° 78-49 du 19 janvier 1978 (art.5 de l'accord annexé) (arrêté du 24 avril 1986, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1543503849,
                "title": "Définition de la durée du travail",
                "id": "KALISCTA000005719170",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839041",
                    "cid": "KALIARTI000005839041",
                    "num": "23",
                    "intOrdre": 42949,
                    "content": "<p></p>   La durée du travail s'entend du travail effectif, à l'exclusion du temps nécessaire à l'habillage et au casse-croûte ainsi que des temps de pause, même s'ils sont rémunérés.<p></p><p></p>   Les heures dites d'attente, non travaillées mais rémunérées, ne sont pas considérées comme travail effectif, et de ce fait, ne sont pas prises en compte pour la détermination de la durée hebdomadaire de travail et ne s'imputent pas sur le contingent prévu à l'article 27 ni sur les heures supplémentaires mentionnées à l'article 28.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1610612712,
                "title": "Répartition de la durée hebdomadaire et de la durée journalière du travail",
                "id": "KALISCTA000005719171",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839042",
                    "cid": "KALIARTI000005839042",
                    "num": "24",
                    "intOrdre": 42949,
                    "content": "<p></p>   La durée hebdomadaire du travail peut être répartie sur une période de quatre à six jours.<p></p><p></p>   La durée journalière du travail peut être répartie inégalement entre les différents jours ouvrés de la semaine, dans le respect des dispositions législatives et réglementaires en vigueur.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1677721575,
                "title": "Dépassement des durées maximales du travail",
                "id": "KALISCTA000005719172",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839044",
                    "cid": "KALIARTI000005839044",
                    "num": "25",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pour faire face aux pointes saisonnières d'activité, les entreprises peuvent demander au directeur départemental du travail ou à l'inspecteur du travail dont elles relèvent à bénéficier des dérogations prévues par les dispositions législatives et réglementaires relatives aux durées maximales du travail.<p></p><p></p>   Les entreprises ne peuvent toutefois pas demander à bénéficier de dérogations susceptibles de porter la durée hebdomadaire du travail à plus de cinquante-six heures par semaine pendant plus de quatre semaines par an.<p></p><p></p>   Les heures supplémentaires effectuées dans le cadre de ces dérogations et qui se situent au-delà des horaires de travail prévus dans le cadre de la modulation s'imputent sur le contingent annuel libre défini à l'article 27.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1744830438,
                "title": "Variation de la durée hebdomadaire du travail  - Modulation",
                "id": "KALISCTA000005719173",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839045",
                    "cid": "KALIARTI000005839045",
                    "num": "26",
                    "intOrdre": 42949,
                    "content": "<p>La modulation des horaires de travail, étant soumise à une condition de durée hebdomadaire moyenne calculée sur une période d'un an, implique l'étalement de l'activité de l'entreprise sur toute l'année.</p><p>Les dispositions du présent article sont donc applicables aux seules entreprises permanentes (1).</p><p>1. - Amplitude</p><p>Compte tenu des pointes saisonnières d'activité liées aux cycles de la production végétale et de la demande, d'une part, et du caractère éminemment périssable des fruits et légumes, d'autre part, ainsi que de la nécessité de répondre avec rapidité, notamment à l'exportation, aux exigences du marché en permettant à l'outil de travail d'y faire face, la durée hebdomadaire du travail peut varier à l'intérieur d'une fourchette de cinq heures en plus ou en moins de la durée légale hebdomadaire du travail, à la condition que :</p><p>- d'une part, sur un an cette durée hebdomadaire n'excède pas en moyenne la durée légale ;</p><p>- d'autre part, la modulation ainsi prévue fasse l'objet de la programmation indicative comme il est dit au 2 ci-après.</p><p>Les heures de travail effectuées au-delà de la durée légale hebdomadaire dans le cadre de cette modulation ne s'imputent pas sur le contingent libre d'heures supplémentaires prévu à l'article 27. Elles donnent lieu aux majorations de salaire prévues pour les heures supplémentaires par les dispositions législatives et réglementaires en vigueur.</p><p>2. - Programmation indicative</p><p>Pour permettre l'organisation des temps de travail dans le cadre de la modulation, l'employeur établit une programmation indicative annuelle après consultation, s'ils existent, du comité d'entreprise ou, à défaut, des délégués du personnel.</p><p>Le point de départ de la programmation indicative annuelle est fixé en fonction des impératifs de fonctionnement de chaque entreprise.</p><p>La programmation indicative annuelle est établie pour l'ensemble de l'entreprise ou de l'établissement, ou par catégorie de personnel, ou par service.</p><p>Elle fait l'objet d'un écrit qui est communiqué pour information aux salariés (par voie d'affichage, par exemple) et, lorsqu'ils existent, au comité d'entreprise et aux délégués du personnel, au moins dix jours avant sa date d'entrée en application.</p><p>Elle indique notamment :</p><p>- la modulation de la durée hebdomadaire du travail ;</p><p>- les pointes saisonnières d'activité prévisibles ;</p><p>- la répartition prévisionnelle des périodes d'horaire de travail supérieur ou inférieur à la durée légale ;</p><p>- la répartition approximative des quotas d'heures supplémentaires non soumises à autorisation de l'inspecteur du travail.</p><p>L'amplitude de la modulation est fixée définitivement au début de chaque période annuelle programmée.</p><p>La programmation indicative annuelle peut être révisée par l'employeur en cours d'année. Les rajustements, qui peuvent être rendus nécessaires notamment par des impératifs d'ordre climatique ou de marché, donnent lieu à une information a posteriori des salariés et, lorsqu'ils existent, du comité d'entreprise et des délégués du personnel, au plus tard dans les quinze jours suivant la révision.</p><p><em><font color='#999999' size='1'>(1) Sont considérées comme permanentes les entreprises employant du personnel toute l'année dont une partie au moins des effectifs bénéficie de contrats de travail à durée indéterminée et dont la période d'activité commerciale est égale ou supérieure à neuf mois par an.</font></em></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1811939301,
                "title": "Contingent libre d'heures supplémentaires",
                "id": "KALISCTA000005719174",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839046",
                    "cid": "KALIARTI000005839046",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "<p>Après information de l'inspecteur du travail et, s'ils existent, du comité d'entreprise et des délégués du personnel, des heures supplémentaires peuvent être effectuées dans la limite d'un contingent annuel fixé ci-après.</p><p>Ce contingent annuel est individuel. Il ne peut y avoir de report d'un salarié à un autre. Il n'est pas soumis à l'autorisation de l'inspecteur du travail.</p><p>Entreprises permanentes</p><p>Les entreprises permanentes disposent d'un contingent annuel libre d'heures supplémentaires déterminé en fonction de l'amplitude de la modulation appliquée, selon le tableau ci-dessous :</p><table border='1'><tbody><tr><td><p>AMPLITUDE</p><p>de la modulation appliquée</p></td><td><p>CONTINGENT ANNULE</p><p>libre d'heures supplémentaires</p></td></tr><tr><td>+ ou - 5 heures</td><td>148 heures </td></tr><tr><td>+ ou - 4 heures</td><td>171 heures </td></tr><tr><td>+ ou - 3 heures</td><td>194 heures </td></tr><tr><td>+ ou - 2 heures</td><td>217 heures </td></tr><tr><td>+ ou - 1 heures</td><td>240 heures </td></tr><tr><td>0 </td><td>263 heures </td></tr></tbody></table><p>Entreprises saisonnières (1)</p><p>Les entreprises saisonnières disposent d'un contingent annuel libre d'heures supplémentaires fixé à 217 heures.</p><p><em><font color='#999999' size='1'>(1) Sont considérées comme saisonnières les entreprises qui ne réunissent pas l'ensemble des critères définissant les entreprises permanentes.</font></em></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1879048164,
                "title": "Heures supplémentaires soumises à autorisation préalable",
                "id": "KALISCTA000005719175",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839047",
                    "cid": "KALIARTI000005839047",
                    "num": "28",
                    "intOrdre": 42949,
                    "content": "<p></p>   En cas de nécessité, les entreprises peuvent avoir recours, au-delà du contingent prévu à l'article 27, à des heures supplémentaires soumises à l'autorisation préalable de l'inspecteur du travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1946157027,
                "title": "Repos compensateur",
                "id": "KALISCTA000005719176",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839048",
                    "cid": "KALIARTI000005839048",
                    "num": "29",
                    "intOrdre": 42949,
                    "content": "<p>Dans les entreprises de plus de dix salariés, les heures supplémentaires de travail ouvrent droit à un repos compensateur obligatoire dont la durée est égale à 20 % du temps de travail accompli au-delà de quarante-deux heures par semaine.</p><p>Dans toutes les entreprises, les heures supplémentaires effectuées au-delà de cent trente par an ouvrent droit à un repos compensateur obligatoire dont la durée est égale à 50 % de ces heures supplémentaires. Le repos compensateur au taux de 20 % prévu à l'alinéa précédent ne leur est pas applicable.</p><p>Ce repos compensateur, qui est assimilé à une période de travail effectif pour le calcul des droits du salarié, donne lieu à une indemnisation qui ne doit entraîner aucune diminution par rapport à la rémunération que le salarié aurait perçue s'il avait accompli son travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2013265890,
                "title": "Horaires individualisés",
                "id": "KALISCTA000005719177",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839049",
                    "cid": "KALIARTI000005839049",
                    "num": "30",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pour répondre à la demande de certains salariés, il peut être dérogé à la règle de l'horaire collectif, et la pratique des horaires individualisés est autorisée, sous réserve que le comité d'entreprise ou, à défaut, les délégués du personnel n'y soient pas opposés et que l'inspecteur du travail soit préalablement informé.<p></p><p></p>   Dans les entreprises qui ne disposent pas d'une représentation du personnel, la pratique des horaires individualisés est autorisée par l'inspecteur du travail après qu'ait été constaté l'accord du personnel.<p></p><p></p>   Les horaires individualisés peuvent entraîner des reports d'heures d'une semaine à une autre sans que ces heures aient d'effet sur le nombre et le paiement des heures supplémentaires, pourvu qu'elles résultent du libre choix du salarié concerné.<p></p><p></p>   Les reports d'heures d'une semaine à une autre ne peuvent excéder trois heures, et le cumul des reports ne peut avoir pour effet de porter le total des heures reportées à plus de dix par mois.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2080374753,
                "title": "Repos hebdomadaire",
                "id": "KALISCTA000005719179",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839050",
                    "cid": "KALIARTI000005839050",
                    "num": "31",
                    "intOrdre": 42949,
                    "content": "<p></p>   Tous les salariés, sans distinction de qualification, bénéficient, en sus du dimanche, d'une demi-journée de repos par semaine.<p></p><p></p>   En période de forte activité, cette demi-journée est accordée l'un quelconque des jours de la semaine, éventuellement par roulement.<p></p><p></p>   En période creuse, elle est accolée au dimanche. En cas de nécessité, une partie du personnel peut être mise au repos le samedi après-midi, l'autre le lundi matin.<p></p><p></p>   Par accord entre les parties, cette demi-journée de repos hebdomadaire peut être remplacée par un repos attribué à raison d'une journée par deux semaines, accolée au dimanche en période creuse, l'un quelconque des jours de la semaine en période de forte activité.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2113929200,
                "title": "Jours fériés légaux",
                "id": "KALISCTA000005719180",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839051",
                    "cid": "KALIARTI000005839051",
                    "num": "32",
                    "intOrdre": 42949,
                    "content": "<p></p>   Tous les salariés titulaires d'un contrat de travail à durée indéterminée, sans distinction de qualification, ayant acquis trois mois d'ancienneté dans l'entreprise, bénéficient des dispositions du présent article.<p></p><p></p>   Le chômage des jours fériés légaux ne peut être la cause d'une réduction de la rémunération, sous réserve, pour chaque intéressé, qu'il soit présent le dernier jour de travail précédant le jour férié et le premier jour de travail qui lui fait suite, sauf autorisation d'absence prélablement accordée.<p></p><p></p>   Les dispositions particulières au 1er mai, et les autres dispositions législatives et réglementaires en vigueur relatives aux jours fériés légaux sont applicables. En particulier, les heures perdues par suite du chômage des jours fériés ne peuvent donner lieu à récupération.<p></p><p></p>   Lorsqu'un salarié est amené à travailler un jour férié légal, il a le choix entre :<p></p><p></p>   - soit un complément de rémunération venant indemniser les heures travaillées ledit jour férié ;<p></p><p></p>   - soit un repos compensateur n'entraînant aucune réduction de la rémunération du mois au cours duquel il est pris. La durée du repos compensateur est égale à la durée du travail effectué le jour férié considéré, majorée éventuellement dans les conditions prévues pour le paiement des heures supplémentaires si la durée du travail effectif, pendant la semaine incluant le jour férié ouvré, est supérieure à la durée légale.<p></p><p></p>   Pour les salariés payés sur la base d'un forfait mensuel, le travail effectué un jour férié légal donne lieu à un repos compensateur de même durée.<p></p><p></p>   La date du repos compensateur est fixée en accord avec l'employeur.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2130706423,
                "title": "Congés payés",
                "id": "KALISCTA000005719181",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839052",
                    "cid": "KALIARTI000005839052",
                    "num": "33",
                    "intOrdre": 42949,
                    "content": "<p>Tout salarié a droit aux congés payés conformément aux dispositions législatives et réglementaires en vigueur.</p><p>En particulier, le travailleur qui, au cours de l'année de référence (1), justifie avoir été occupé chez le même employeur pendant un temps équivalant à un minimum d'un mois de travail effectif a droit à un congé dont la durée est déterminée à raison de deux jours et demi ouvrables par mois de travail sans que la durée totale de congé exigible puisse excéder trente jours ouvrables.</p><p>Pour la détermination du droit de congé, sont assimilées à un mois de travail effectif les périodes équivalant à quatre semaines ou vingt-quatre jours de travail. Les périodes de congé payé, les repos compensateurs pour heures supplémentaires, les périodes légales de repos de maternité, et les périodes limitées à une durée ininterrompue d'un an pendant lesquelles le contrat de travail est suspendu pour cause d'accident du travail, sont considérées comme période de travail effectif. Il en est de même des périodes pendant lesquelles un salarié ou un apprenti se trouve maintenu ou rappelé au service national à un titre quelconque.</p><p>Les congés payés sont accordés de préférence en dehors des périodes de forte activité et, de manière générale, à des dates compatibles avec les impératifs économiques de l'entreprise. Les dates de congé et l'ordre des départs en congé sont fixés par l'employeur, en se référant aux usages et après consultation des salariés et, s'ils existent, des délégués du personnel et du comité d'entreprise. Il est tenu compte de la situation de famille des bénéficiaires, notamment des possibilités de congés du conjoint. L'ordre des départs est communiqué à chaque ayant droit au plus tard un mois avant son départ, et affiché dans les ateliers, bureaux et magasins. Sauf en cas de circonstances exceptionnelles, l'ordre et les dates des départs fixés par l'employeur ne peuvent être modifiés dans le délai d'un mois avant la date prévue du départ. Les conjoints travaillant dans la même entreprise ont droit à un congé simultané.</p><p>Le congé payé ne dépassant pas douze jours ouvrables doit être continu. La durée des congés pouvant être pris en une seule fois ne peut excéder vingt-quatre jours ouvrables. Il peut être dérogé individuellement à cette disposition pour ceux des salariés qui justifient de contraintes géographiques particulières.</p><p>Le congé principal, d'une durée supérieure à douze jours ouvrables et au plus égale à vingt-quatre jours ouvrables, peut être fractionné par l'employeur avec l'agrément du salarié. Dans ce cas, une fraction doit être au moins de douze jours ouvrables continus compris entre deux jours de repos hebdomadaire.</p><p>Cette fraction doit être attribuée pendant la période du 1er mai au 31 octobre de chaque année. Les jours restant dus peuvent être accordés en une ou plusieurs fois en dehors de cette période. En cas de fractionnement, le salarié peut, avec l'agrément de l'employeur, prendre le reliquat de ses congés en une seule fois. Il est attribué deux jours ouvrables de congé supplémentaire lorsque le nombre de jours de congé pris en dehors de cette période est au moins égale à six et un seul lorsqu'il est compris entre trois et cinq jours. Les jours de congé principal dus en sus de vingt-quatre jours ouvrables ne sont pas pris en compte pour l'ouverture du droit à ce supplément.</p><p>Des dérogations peuvent être apportées aux dispositions de l'alinéa précédent soit après accord individuel du salarié soit par accord collectif d'établissement.</p><p>Lorsque le congé s'accompagne de la fermeture de l'établissement, le fractionnement peut être effectué par l'employeur sur avis conforme des délégués du personnel ou, à défaut de délégués, avec l'agrément des salariés.</p><p><font color='#999999' size='1'><em>(1) Le point de départ de \" l'année de référence \" est fixé au 1er juin de chaque année.</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2139095035,
                "title": "Congés exceptionnels pour événements familiaux ",
                "id": "KALISCTA000005719182",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839053",
                    "cid": "KALIARTI000005839053",
                    "num": "34 (1)",
                    "intOrdre": 42949,
                    "content": "<p>Les salariés bénéficient, sur justification, à l'occasion de certains événements familiaux, d'une autorisation d'absence exceptionnelle accordée dans les conditions suivantes :</p><p>- décès d'un enfant, du père, de la mère, du conjoint, d'un beau-parent, d'une soeur, d'un frère : trois jours ouvrés, sans condition d'ancienneté ;</p><p>- mariage du salarié : quatre jours ouvrés après trois mois d'ancienneté et cinq jours ouvrés après six mois d'ancienneté ;</p><p>- mariage d'un enfant : deux jours ouvrés après six mois d'ancienneté ;</p><p>- naissance ou adoption : trois jours ouvrés.</p><p>Ces jours d'absence exceptionnelle doivent être pris au moment des événements en cause. Ils n'entraînent pas de réduction de la rémunération, ils sont assimilés à des jours de travail effectif pour la détermination de la durée du congé annuel.</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application de l'article L.226-1 du code du travail (arrêté du 24 avril 1986, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2143289341,
                "title": "Congés exceptionnels en raison des fêtes locales",
                "id": "KALISCTA000005719183",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839055",
                    "cid": "KALIARTI000005839055",
                    "num": "35",
                    "intOrdre": 42949,
                    "content": "<p></p>   Ces congés sont accordés en fonction des usages locaux.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2145386494,
                "title": "Congés supplémentaires pour ancienneté",
                "id": "KALISCTA000005719184",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000039411746",
                    "cid": "KALIARTI000005839056",
                    "num": "36",
                    "intOrdre": 85898,
                    "content": "<p>Les salariés bénéficient de congés supplémentaires en raison de leur ancienneté dans l'entreprise dans les conditions suivantes :<br/>\n– 1 jour supplémentaire après 5 ans d'ancienneté ;<br/>\n– 2 jours supplémentaires après 10 ans d'ancienneté ;<br/>\n– 3 jours supplémentaires après 15 ans d'ancienneté ;<br/>\n– 4 jours supplémentaires après 20 ans d'ancienneté ;<br/>\n– 5 jours supplémentaires après 25 ans d'ancienneté ;<br/>\n– 6 jours supplémentaires après 30 ans d'ancienneté.</p><p>Dans les entreprises ayant mis en place un dispositif de compte épargne-temps ou un plan d'épargne pour la retraite collectif (Perco) il sera possible au même titre que la 5e semaine d'utiliser des congés payés supplémentaires pour ancienneté non pris pour alimenter un compte épargne-temps (CET) au titre de l'article L. 3151-2 du code du travail ou un plan d'épargne pour la retraite collectif (Perco) au titre de l'article L. 3334-8 du code du travail.</p><p>Les congés payés d'ancienneté non pris au même titre que la 5e semaine, pourront également avec l'accord de l'employeur être donné à un autre salarié de l'entreprise qui assume la charge d'un enfant de moins de 20 ans atteint d'une maladie, d'un handicap, ou victime d'un accident d'une particulière gravité rendant indispensable une présence soutenue et des soins contraignants. Le don de jours de repos pourra également bénéficier au salarié qui est proche aidant au titre de l'article L. 3142-25-1 du code du travail.</p><p>Les congés payés d'ancienneté non pris au même titre que la 5e semaine, pourront, en outre, être capitalisés en vue d'un congé sabbatique ou un congé pour création d'entreprise au titre de l'article L. 3142-120 du code du travail.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2146435070,
                "title": "Formation professionnelle",
                "id": "KALISCTA000005719185",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839058",
                    "cid": "KALIARTI000005839058",
                    "num": "37",
                    "intOrdre": 42949,
                    "content": "<p></p>   La formation professionnelle est assurée conformément aux dispositions législatives et réglementaires en vigueur (apprentissage, formation professionnelle permanente ...)<p></p><p></p>   Les employeurs doivent favoriser la formation permanente et la promotion des salariés en faisant appel à tous les moyens mis à leur disposition, en particulier, les stages de formation et de perfectionnement.<p></p><p></p>   Le salarié peut, sur sa demande, bénéficier du congé individuel de formation dans les conditions prévues par les textes en vigueur, et notamment les articles L. 930-1 et suivants du code du travail.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2146959358,
                "title": "Suspension du permis de conduire",
                "id": "KALISCTA000005719186",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839059",
                    "cid": "KALIARTI000005839059",
                    "num": "38",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les chauffeurs qui, pendant leur service, sont frappés d'une suspension de permis de conduire et lorsque toutes les conditions suivantes sont remplies :<p></p><p></p>   a) suspension de courte durée (1 mois maximum) ;<p></p><p></p>   b) motivée par une infraction au code de la route non imputable à l'entreprise ;<p></p><p></p>   c) non consécutive à un état d'ébriété ou à une faute de conduite lourde et inexcusable ;<p></p><p></p>   d) absence de récidive,<p></p> seront, pendant la période où ils ne peuvent pas conduire un véhicule, affectés à un autre emploi dans l'entreprise, dans la mesure où une vacance existe, et au salaire de cet emploi.<p></p><p></p>   Au cas où aucun poste ne serait disponible, pendant la période de suspension du permis de conduire, le temps d'absence sera imputé sur les droits acquis au titre des congés payés ou, en cas d'épuisement, considéré comme congé sans solde.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1760909,
            "title": "Nomenclature des emplois",
            "id": "KALISCTA000005719187",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Classification\" Exploitation \"",
                "id": "KALISCTA000005750420",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839061",
                    "cid": "KALIARTI000005839060",
                    "num": "39",
                    "intOrdre": 85898,
                    "content": "<p align='center'>Manutentionnaire</p><p>Exécute tous travaux de manutention, de rangement, de chargement et de déchargement, de montage, d'entretien, de nettoyage, et, plus généralement, tous travaux simples et courants concernant l'entreprise.</p><p align='center'>Emballeur - conditionneur</p><p>Effectue les travaux d'emballage et de conditionnement adaptés aux modes d'expédition, de rangement, de nettoyage, et de petite manutention en fonction des directives reçues.</p><p align='center'>Emballeur - manutentionnaire</p><p>Effectue les travaux d'emballage et de conditionnement adaptés aux modes d'expédition, les travaux de manutention, de chargement et de déchargement, de nettoyage, de rangement, en fonction des directives reçues.</p><p align='center'>Cariste - 1er échelon</p><p>Ouvrier affecté en permanence à la conduite d'un chariot élévateur automoteur et chargé de transporter des charges.</p><p align='center'>Cariste - 2e échelon</p><p>Ouvrier affecté en permanence à la conduite d'un chariot élévateur automoteur. Il en vérifie journellement l'état de marche, en assure l'entretien courant, et signale les remises en état nécessaires.</p><p align='center'>Conducteur - ramasseur et/ou livreur</p><p>Ouvrier chargé de la conduite d'un véhicule. Il en vérifie journellement le bon état de marche, en assure, avec ou sans aide, l'entretien courant et signale les remises en état nécessaires.</p><p>Il effectue, avec ou sans aide, le chargement, l'arrimage, et le déchargement des marchandises.</p><p align='center'>Chauffeur longue distance occasionnel</p><p>Conducteur - ramasseur et/ou livreur qui effectue occasionnellement des livraisons éloignées. Cette activité ne doit pas excéder la moitié de son temps.</p><p>Il est responsable du maintien en bon état de la cargaison et de sa répartition quantitative.</p><p align='center'>Peseur</p><p>Employé dont la fonction principale est le contrôle quantitatif des marchandises à la réception et à l'expédition, en conformité avec les bons d'achat ou de livraison.</p><p align='center'>Chef de chaîne 1er échelon</p><p>Anime, sous la tutelle d'un agent de maîtrise, un petit groupe de 3 à 5 personnes.</p><p align='center'>Chef d'équipe</p><p>Il est chargé de coordonner l'activité d'une équipe de personnel à qui on confie les travaux simples tels que manutention, tri, pesage et conditionnement.</p><p>Il assure la discipline, le respect des consignes, l'exécution du travail en y participant.</p><p align='center'>Contremaître</p><p>Agent qui assure de façon permanente l'encadrement du personnel de l'entrepôt en vue de la bonne exécution des programmes de travail.</p><p>Selon la taille et la structure de l'entreprise, il reçoit ses directives du chef d'entrepôt ou directement du chef d'établissement.</p><p>Il peut être secondé par un ou plusieurs chefs d'équipe. il peut être appelé à participer personnellement aux tâches à effectuer.</p><p align='center'>Chef d'entrepôt</p><p>Sous l'autorité directe du chef d'établissement, est responsable de la mise en application des programmes de travail qui lui sont communiqués. Il évalue les moyens humains et matériels nécessaires.</p><p>Il agit par l'intermédiaire de différents personnels dont il assure l'encadrement.</p><p>Il remplit les tâches administratives et de gestion de son service.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 2 du 14 octobre 1992 étendu par arrêté du 11 mars 1993 JORF 23 mars 1993"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Classification \" Commercial \"",
                "id": "KALISCTA000005750421",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839062",
                    "cid": "KALIARTI000005839062",
                    "num": "39",
                    "intOrdre": 42949,
                    "content": "<p align='center'>Acheteur</p><p>Dans le cadre de la politique commerciale de l'entreprise et des besoins préalablement définis, procède aux achats suivant les directives reçues.</p><p align='center'>Vendeur</p><p>Dans le cadre de la politique commerciale de l'entreprise et en fonction de la conjoncture, procède aux ventes suivant les directives reçues.</p><p align='center'>Acheteur - vendeur</p><p>Dans le cadre de la politique commerciale de l'entreprise et en fonction de la conjoncture, procède aux achats et aux ventes suivant les directives reçues.</p><p align='center'>Cadre commercial</p><p>Dans le cadre de la politique commerciale de l'entreprise, à la définition de laquelle il peut être amené à prendre part, et en fonction de la conjoncture, procède aux achats ou aux ventes, ou aux achats et aux ventes, à son initiative.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Classification \" Administration \"",
                "id": "KALISCTA000005750422",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839064",
                    "cid": "KALIARTI000005839063",
                    "num": "39",
                    "intOrdre": 85898,
                    "content": "<p align='center'>Employé de bureau</p><p>Effectue des travaux de transcription, de calcul simple, de tri, d'enregistrement, de tenue de fiches, de classement, d'écritures diverses, ainsi que des travaux dactylographiques.</p><p>Utilise correctement diverses machines de bureau.</p><p>Répond au téléphone et passe les communications.</p><p align='center'>Secrétaire</p><p>Outre les compétences de l'employé de bureau, rédige la majeure partie de la correspondance courante d'après les directives qui lui sont données.</p><p>Assure la constitution, la tenue à jour, et le classement des dossiers.</p><p align='center'>Attachée de direction</p><p>Outre les fonctions habituelles de la secrétaire, assure le secrétariat du chef d'entreprise ou d'un directeur ; en prépare les éléments de travail, et rédige une partie de la correspondance sur indications sommaires.</p><p align='center'>Aide-comptable 1er échelon</p><p>Employé ayant les connaissances exigées pour le CAP d'aide-comptable.</p><p align='center'>Aide comptable 2e échelon</p><p>Employé ayant les connaissances exigées pour le CAP d'aide-comptable.</p><p>Chargé de l'exécution de tout travail du service comptabilité, il prépare les éléments nécessaires aux travaux de centralisation suivant les directives du comptable.</p><p>Il peut être chargé des opérations de caisse avec ou sans manipulation d'espèces.</p><p align='center'>Comptable premier échelon</p><p>Sous la direction du responsable du service, traduit en comptabilité toutes les opérations commerciales, industrielles ou financières de l'entreprise, les compose, les centralise, et les assemble pour permettre d'en tirer bilans, comptes de résultats, prix de revient, etc.</p><p align='center'>Comptable deuxième échelon</p><p>Placé directement sous les ordres du chef d'entreprise, ou de son représentant, ou recevant les directives d'un expert-comptable ou d'un comptable agréé, est capable, outre les connaissances requises au 1er échelon :</p><p>- de dresser statistiques et prévisions de trésorerie ;</p><p>- de réunir les éléments permettant le contrôle de gestion.</p><p>Il fait procéder, éventuellement avec le concours d'employés placés sous ses ordres, à la confection de tous documents nécessaires à la direction, notamment : situations périodiques, études des bilans, des comptes de résultats, états prévisionnels, comptes de gestion, etc. Il doit pouvoir établir, seul, le bilan et les comptes de résultats dans les petites entreprises.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 2 du 14 octobre 1992 étendu par arrêté du 11 mars 1993 JORF 23 mars 1993"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Classification \" Services généraux \"",
                "id": "KALISCTA000005750423",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839065",
                    "cid": "KALIARTI000005839065",
                    "num": "39",
                    "intOrdre": 42949,
                    "content": "<p align='center'>Agent de nettoyage</p><p>Personnel exclusivement affecté à des travaux de nettoyage et d'entretien courants, dans les bureaux et tous autres locaux de l'entreprise.</p><p align='center'>Magasinier fournitures</p><p>Préposé ayant une bonne connaissance des fournitures reçues par l'entreprise, chargé de la tenue d'un magasin d'entreposage. Il reçoit, classe et délivre les articles entreposés. Il établit ou contrôle les bons correspondants, et tient les fiches de stock.</p><p align='center'>Magasinier fruits et légumes</p><p>Préposé ayant une bonne connaissance des fruits et légumes, chargé de la tenue d'un magasin d'entreposage.</p><p>Il reçoit, classe et délivre les produits entreposés.</p><p>Il en surveille la conservation en liaison avec le conducteur d'installation frigorifique lorsqu'il en existe un dans l'entreprise. Il établit ou contrôle les bons correspondants, et tient les fiches de stock (ou de resserre).</p><p align='center'>Agent de maintenance</p><p>Agent qui assure l'entretien et l'aménagement des installations et équipements dont l'entreprise est dotée.</p><p>Il peut être chargé de la réalisation de petits équipements.</p><p>Par ses compétences techniques, il peut être appelé à donner son avis sur l'élaboration et la réalisation d'équipements nouveaux.</p><p align='center'>Conducteur d'installations frigorifiques</p><p>Agent chargé de la surveillance et du contrôle des températures, du réglage et de l'entretien courant des installations frigorifiques, ainsi que de la surveillance des marchandises entreposées dans les chambres froides.</p><p align='center'>Mécanicien auto</p><p>Possède une solide expérience de la mécanique automobile.</p><p>Est capable d'assurer les dépannages courants, d'effectuer le changement d'ensembles, et de déceler toutes les causes de mauvais fonctionnement des véhicules.</p><p align='center'>Conducteur \" Grand routier \"</p><p>Ouvrier chargé de la conduite d'un véhicule de plus de 3,5 tonnes de P.T.A.C., dont le service porte sur au moins 225 kilomètres dans un sens ou qui est appelé à prendre son repos quotidien hors du domicile au moins deux fois par semaine en moyenne.</p><p>Il vérifie journellement le bon état de marche de son véhicule, en assure, avec ou sans aide, l'entretien courant, et signale les remises en état nécessaires. Il est responsable du maintien en bon état de la cargaison.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839066",
                    "cid": "KALIARTI000005839066",
                    "num": "39",
                    "intOrdre": 1073763298,
                    "content": "<p>Remarque concernant la polyvalence</p><p>Compte tenu de la diversité des structures des entreprises d'expédition et d'exportation de fruits et légumes, ainsi que des contraintes résultant des impératifs de la profession, une polyvalence peut s'avérer nécessaire au niveau de certains emplois.</p><p>Dans le cas où un employé ou un ouvrier est appelé à assurer de façon habituelle des emplois différents, son coefficient est celui de l'emploi ayant le plus fort indice, à condition qu'il soit occupé dans cet emploi au moins la moitié de son temps.</p><p>Remarque concernant le secret professionnel</p><p>Tous les salariés, quels que soient leur emploi et leur échelon, sont tenus au devoir de réserve et de discrétion, et au secret professionnel.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1803858,
            "title": "Coefficients hiérarchiques",
            "id": "KALISCTA000005719189",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005839069",
                "cid": "KALIARTI000005839068",
                "num": "40",
                "intOrdre": 85898,
                "content": "<p>OUVRIERS - EMPLOYES</p><table border='1'><tbody><tr><td>EXPLOITATION</td><td>Coefficient</td></tr><tr><td>Manutentionnaire</td><td>K 100</td></tr><tr><td>Emballeur conditionneur</td><td>K 100</td></tr><tr><td>Emballeur manutentionnaire</td><td>K 110</td></tr><tr><td>Cariste 1er échelon</td><td>K 110</td></tr><tr><td>Cariste 2e échelon</td><td>K 125</td></tr><tr><td>Conducteur - Ramasseur</td><td>K 135</td></tr><tr><td>Chef de chaine 1er éch.</td><td>K 155</td></tr><tr><td>Chauffeur longue distance occasionnel</td><td>K 160</td></tr><tr><td>Peseur</td><td>K 160</td></tr></tbody></table><table border='1'><tbody><tr><td>ADMINISTRATION</td><td>Coefficient</td></tr><tr><td>Employé de bureau</td><td>K 110</td></tr><tr><td>Secrétaire</td><td>K 150</td></tr><tr><td>Aide-comptable 1er éch.</td><td>K 110</td></tr><tr><td>Aide-comptable 2e éch.</td><td>K 160</td></tr></tbody></table><table border='1'><tbody><tr><td>SERVICES GENERAUX</td><td>Coefficient</td></tr><tr><td>Agent de nettoyage</td><td>K 100</td></tr><tr><td>Magasinier fournitures</td><td>K 125</td></tr><tr><td>Magasinier produits</td><td>K 135</td></tr><tr><td>Agent de maintenance</td><td>K 160</td></tr><tr><td>Mécanicien auto</td><td>K 200</td></tr><tr><td>Conducteur frigo</td><td>K 200</td></tr><tr><td>Conducteur grand routier</td><td>K 250</td></tr></tbody></table><p>AGENTS DE MAITRISE</p><table border='1'><tbody><tr><td>EXPLOITATION</td><td>Coefficient</td></tr><tr><td>Chef d'équipe</td><td>K 200</td></tr><tr><td>Contremaître</td><td>K 250</td></tr></tbody></table><table border='1'><tbody><tr><td>COMMERCIAL</td><td>Coefficient</td></tr><tr><td>Acheteur</td><td>K 200</td></tr><tr><td>Vendeur</td><td>K 200</td></tr><tr><td>Acheteur - Vendeur</td><td>K 200</td></tr></tbody></table><table border='1'><tbody><tr><td>ADMINISTRATION</td><td>Coefficient</td></tr><tr><td>Comptable I</td><td>K 210</td></tr><tr><td>Attachée de direction</td><td>K 275</td></tr></tbody></table><p>CADRES</p><table border='1'><tbody><tr><td>EXPLOITATION</td><td>Coefficient</td></tr><tr><td>Chef d'entrepôt</td><td>K 450</td></tr></tbody></table><table border='1'><tbody><tr><td>COMMERCIAL</td><td>Coefficient</td></tr><tr><td>Cadre commercial</td><td>K 450</td></tr></tbody></table><table border='1'><tbody><tr><td>ADMINISTRATION</td><td>Coefficient</td></tr><tr><td>Comptable II</td><td>K 450</td></tr></tbody></table>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 2 du 14 octobre 1992 étendu par arrêté du 11 mars 1993 JORF 23 mars 1993"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1846807,
            "title": "Détermination de l'ancienneté",
            "id": "KALISCTA000005719190",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005839070",
                "cid": "KALIARTI000005839070",
                "num": "41",
                "intOrdre": 42949,
                "content": "<p></p>   L'ancienneté est déterminée en prenant en compte :<p></p><p></p>   1. La présence continue dans l'entreprise depuis la date d'engagement correspondant au contrat de travail en cours.<p></p><p></p>   2. Les périodes de suspension du contrat de travail en cours, dans la limite des dispositions légales en vigueur, telles que :<p></p><p></p>   - absences médicalement justifiées pour maladie professionnelle ou accident de travail ;<p></p><p></p>   - congés légaux de maternité ;<p></p><p></p>   - congés légaux de formation professionnelle ;<p></p><p></p>   - congés légaux d'éducation ouvrière ;<p></p><p></p>   - rappels au service national.<p></p><p></p>   3. Les absences médicalement justifiées pour maladie ou accident (autres que maladie professionnelle ou accident du travail) ; toutefois, en cas d'absence ininterrompue égale ou supérieure à six mois, l'ancienneté prise en compte est limitée à six mois.<p></p><p></p>   4. La durée du service national, à condition que l'intéressé ait acquis une ancienneté préalable d'au moins six mois et qu'il mette en oeuvre son droit de réintégration conformément au code du travail. En tout état de cause, la période prise en compte pour la détermination de l'ancienneté ne saurait excéder la durée du service national en vigueur en France.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1574208000000,
            "title": "Avenant du 17 mai 2019 à l'accord du 7 juin 2001 relatif aux congés payés supplémentaires d'ancienneté et à la modification de l'article 36 de la convention collective",
            "id": "KALITEXT000039399553",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1556755200000,
            "title": "Accord du 21 septembre 2018 relatif à la mise en place d'une commission paritaire permanente de négociation et d'interprétation",
            "id": "KALITEXT000038435300",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1556755200000,
            "title": "Avenant n° 1 du 21 septembre 2018 à l'accord du 25 avril 2016 relatif à la classification des emplois",
            "id": "KALITEXT000038435365",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1480464000000,
            "title": "Accord du 25 avril 2016 relatif à la classification des emplois",
            "id": "KALITEXT000033501829",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1465948800000,
            "title": "Avenant n° 15 du 11 décembre 2015 aux annexes III et IV relatives au régime de prévoyance",
            "id": "KALITEXT000032705496",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1402531200000,
            "title": "Adhésion par lettre du 3 mars 2014 de la fédération des services CFDT à la convention collective",
            "id": "KALITEXT000029071913",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1372896000000,
            "title": "Avenant du 16 janvier 2013 relatif aux classifications (végétaux frais prêts à l'emploi)",
            "id": "KALITEXT000027661940",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1354060800000,
            "title": "Accord du 22 juin 2012 relatif à l'égalité professionnelle entre les femmes et les hommes",
            "id": "KALITEXT000026696219",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1351123200000,
            "title": "Accord du 3 mai 2012 relatif à l'égalité professionnelle entres les femmes et les hommes complétant l'annexe particulière \"légumes frais prêts à l'emploi\"",
            "id": "KALITEXT000026534186",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1277078400000,
            "title": "Adhésion par lettre du 27 janvier 2010 du syndicat des fabricants de produits végétaux frais prêts à l'emploi à l'accord du 20 novembre 2009 relatif à l'emploi des seniors",
            "id": "KALITEXT000022364869",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1270512000000,
            "title": "Accord du 20 novembre 2009 relatif à l'emploi des seniors",
            "id": "KALITEXT000022058564",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1267401600000,
            "title": "Avenant du 16 octobre 2009 aux annexes III et IV de la convention relatif à la portabilité",
            "id": "KALITEXT000021882035",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1265760000000,
            "title": "Avenant du 5 juin 2009 relatif à l'indemnité de départ en retraite",
            "id": "KALITEXT000021802487",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1265760000000,
            "title": "Accord du 5 juin 2009 relatif à l'annexe spécifique CCI « indemnité de départ à la retraite »",
            "id": "KALITEXT000021802498",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1235606400000,
            "title": "Avenant du 12 septembre 2008 portant modification de la convention (Annexe III)",
            "id": "KALITEXT000020314383",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1235606400000,
            "title": "Avenant du 17 octobre 2008 relatif au taux d'appel de cotisation pour l'année 2009",
            "id": "KALITEXT000020314395",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1201737600000,
            "title": "Accord du 18 avril 2007 portant élargissement de la CPNEFP",
            "id": "KALITEXT000018043277",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe I relative aux salaires conventionnels",
            "id": "KALITEXT000005674654",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe II relative aux dispositions du personnel d'encadrement",
            "id": "KALITEXT000005674656",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe III relative au régime de prévoyance du personnel non cadre ",
            "id": "KALITEXT000005674658",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe IV relative au régime de prévoyance du personnel cadre ",
            "id": "KALITEXT000005674660",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 14 octobre 1992 relatif au travail intermittent",
            "id": "KALITEXT000005674662",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 20 décembre 1994 relatif à la formation professionnelle et au perfectionnement professionnel",
            "id": "KALITEXT000005674666",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe particulière du 7 février 1995 relative aux légumes frais prêts à l'emploi",
            "id": "KALITEXT000005674664",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 13 juin 1995 relatif aux annexes III et IV de la convention collective",
            "id": "KALITEXT000005674668",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 4 du 25 juin 1996 relatif à l'ancienneté (Annexes III et IV)",
            "id": "KALITEXT000005674646",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 4 du 27 janvier 1999 relatif au protocole d'accord prévoyance ",
            "id": "KALITEXT000005674650",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 5 du 27 janvier 1999 relatif au protocole d'accord prévoyance du 17 décembre 1985",
            "id": "KALITEXT000005674673",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 9 septembre 1999 concernant la formation initiale et continue des chauffeurs routiers d’expédition effectuant des activités de transport privé pour compte propre",
            "id": "KALITEXT000005674675",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 7 juin 2001 relatif à l'aménagement et à la réduction du temps de travail ",
            "id": "KALITEXT000005674679",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 7 juin 2001 portant création d'une CPNEFP ",
            "id": "KALITEXT000005674681",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 19 décembre 2002 relatif aux indemnités de départ en retraite (Annexes III et IV)",
            "id": "KALITEXT000005674683",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 3 du 25 mars 2003 relatif au secteur des légumes frais prêts à l'emploi (Annexe particulière) ",
            "id": "KALITEXT000005674685",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 3 juillet 2003 relatif à la garantie décès (Annexes III et IV)",
            "id": "KALITEXT000005674687",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 3 du 16 novembre 2004 à l'accord du 20 décembre 1994 relatif à la formation professionnelle ",
            "id": "KALITEXT000005674689",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 16 novembre 2004 aux annexes III et IV \n« Indemnités de départ en retraite »",
            "id": "KALITEXT000005674691",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 21 octobre 2005 relatif au taux de cotisation de la garantie « Indemnités de départ en retraite »",
            "id": "KALITEXT000005674693",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 14 juin 2006 relatif à la mise à la retraite avant 65 ans",
            "id": "KALITEXT000005674695",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 18 avril 2006 relatif à la formation professionnelle",
            "id": "KALITEXT000005674697",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 13 décembre 2006 aux annexes III et IV « Indemnités de départ en retraite »",
            "id": "KALITEXT000005674699",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1570579200000,
            "title": "Avenant n° 22 du 17 mai 2019 relatif à la grille des salaires conventionnels au 1er juin 2019",
            "id": "KALITEXT000039196046",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1480464000000,
            "title": "Avenant n° 21 du 25 avril 2016 relatif à la grille des salaires conventionnels",
            "id": "KALITEXT000033501868",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1466553600000,
            "title": "Avenant n° 20 du 4 mars 2016 relatif aux salaires minima au 1er mars 2016",
            "id": "KALITEXT000032748853",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1442188800000,
            "title": "Avenant n° 19 du 20 février 2015 relatif aux salaires minima au 1er mars 2015",
            "id": "KALITEXT000031148348",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1407283200000,
            "title": "Avenant n° 18 du 14 mars 2014 relatif aux salaires minima pour l'année 2014",
            "id": "KALITEXT000029337959",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1374019200000,
            "title": "Avenant n° 17 du 1er février 2013 relatif aux salaires minimaux pour l'année 2013",
            "id": "KALITEXT000027715150",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1372896000000,
            "title": "Avenant n° 9 du 17 janvier 2013 relatif aux salaires minima pour l'année 2013",
            "id": "KALITEXT000027661955",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1358985600000,
            "title": "Avenant n° 16 du 11 octobre 2012 relatif aux salaires minimaux au 1er octobre 2012",
            "id": "KALITEXT000026976610",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1342656000000,
            "title": "Avenant n° 8 du 2 février 2012 relatif aux salaires minima au 1er janvier 2012",
            "id": "KALITEXT000026204983",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1341792000000,
            "title": "Avenant n° 15 du 14 février 2012 relatif aux salaires minima au 1er janvier 2012",
            "id": "KALITEXT000026152913",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1320796800000,
            "title": "Avenant n° 7 du 22 avril 2011 relatif aux salaires minimaux pour l'année 2011",
            "id": "KALITEXT000024769956",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1312934400000,
            "title": "Avenant n° 14 du 2 février 2011 relatif aux salaires minima au 1er janvier 2011",
            "id": "KALITEXT000024454810",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1269475200000,
            "title": "Avenant « Salaires » n° 13 du 16 octobre 2009",
            "id": "KALITEXT000022017954",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1231286400000,
            "title": "Avenant n° 12 du 17 octobre 2008 relatif aux salaires au 1er octobre 2008",
            "id": "KALITEXT000020041575",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1219276800000,
            "title": "Avenant n° 5 du 13 février 2008 à l'annexe particulière du 7 février 1995 « Légumes frais prêts à l'emploi »",
            "id": "KALITEXT000019349597",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1219276800000,
            "title": "Avenant n° 11 du 16 mai 2008 relatif aux salaires au 1er mai 2008",
            "id": "KALITEXT000019348821",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 4 du 9 janvier 2006 relatif aux salaires  « Légumes frais prêts à l’emploi »",
            "id": "KALITEXT000005674729",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 10 du 13 décembre 2006 relatif aux salaires",
            "id": "KALITEXT000005674733",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        }
      ]
    }
  ]
}