{
  "type": "section",
  "data": {
    "title": "Convention collective nationale du personnel des agences générales d'assurances du 2 juin 2003. Etendue par arrêté du 9 décembre 2003 JORF 18 décembre 2003  ",
    "id": "KALICONT000005635361",
    "num": "2335",
    "categorisation": [
      "Personnels des agences générales d'assurances"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale du personnel des agences générales d'assurances du 2 juin 2003. Etendue par arrêté du 9 décembre 2003 JORF 18 décembre 2003  ",
        "id": "KALITEXT000005661613",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Titre Ier : Cadre juridique de la convention",
            "id": "KALISCTA000005706197",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application",
                "id": "KALISCTA000005742259",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806271",
                    "cid": "KALIARTI000005806271",
                    "num": "1",
                    "intOrdre": 42949,
                    "content": "<p>   La présente convention collective règle les rapports entre :</p><p>   - d'une part, les employeurs compris dans la nomenclature de l'INSEE sous le numéro de code NAF 672.Z exerçant en France métropolitaine et, à titre principal, la profession d'agent général d'assurance régie par le décret du 5 mars 1949 modifié portant statut des agents généraux IARD et le décret du 28 décembre 1950 portant statut des agents généraux d'assurances sur la vie ou par le décret n° 96-902 du 15 octobre 1996 portant approbation du statut des agents généraux d'assurances ;</p><p>   - d'autre part, leurs salariés, qu'ils travaillent à temps complet ou partiel, que leurs contrats de travail soient à durée indéterminée ou déterminée.</p><p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Date d'effet de la convention",
                "id": "KALISCTA000005742265",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806281",
                    "cid": "KALIARTI000005806281",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention collective s'applique à l'ensemble de la branche professionnelle à partir du premier jour du mois suivant celui au cours duquel l'arrêté d'extension a été publié.<p></p><p></p>   La présente convention collective se substitue de plein droit à compter de sa date d'effet à la convention collective nationale du personnel des agences générales d'assurances du 23 mars 1994.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 1 du 10 juillet 2003"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Durée de la convention",
                "id": "KALISCTA000005742266",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806293",
                    "cid": "KALIARTI000005806293",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention collective est conclue pour une durée indéterminée.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Révision de la convention",
                "id": "KALISCTA000005742267",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806308",
                    "cid": "KALIARTI000005806308",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention collective peut à tout moment faire l'objet d'une demande de révision, par l'une ou plusieurs des parties signataires, conformément à l'article L. 132-7 du code du travail.<p></p><p></p>   Toute demande de révision est faite par lettre recommandée avec accusé de réception à chacune des parties signataires et doit être accompagnée d'un projet de révision afin que des négociations puissent être entamées.<p></p><p></p>   Pour ce faire, la commission paritaire nationale sociale est convoquée dans un délai de 2 mois.<p></p><p></p>   Les dispositions dont la modification est demandée restent en vigueur jusqu'à la date d'application des nouvelles dispositions signées à la suite de cette demande ; les parties se réservant cependant le droit de dénoncer, avec préavis de 3 mois, les dispositions en question qui demeurent en vigueur pendant un an à compter de l'expiration de ce préavis.<p></p><p></p>   Aucune demande de révision ne peut être introduite dans les 6 mois suivant la date d'effet de la convention collective, sauf demande émanant de l'ensemble des signataires du texte.<p></p><p></p>   Cette disposition ne peut faire obstacle à l'ouverture de négociation pour la mise en harmonie de la convention collective avec toute nouvelle prescription légale ou toute nouvelle disposition résultant d'un accord national interprofessionnel.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Dénonciation de la convention",
                "id": "KALISCTA000005742272",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806318",
                    "cid": "KALIARTI000005806318",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p></p>   1° Dénonciation totale<p></p><p></p>   La présente convention collective peut être dénoncée totalement à tout moment par l'une ou l'autre des parties signataires, dans les conditions légales en vigueur à la date de la dénonciation, sous respect d'un préavis d'une durée de 3 mois.<p></p><p></p>   Si la convention est dénoncée par la totalité des organisations signataires patronales ou salariés, une négociation doit s'engager à la demande d'une ou des parties intéressées dans les 3 mois qui suivent la date de la dénonciation. Une commission paritaire nationale sociale est convoquée à cette fin.<p></p><p></p>   Conformément à l'article L. 132.8 du code du travail, la convention dénoncée continuera à produire ses effets jusqu'à l'entrée en vigueur de la convention destinée à la remplacer ou, à défaut de conclusion d'une convention nouvelle, pendant une durée de 1 an à l'expiration du délai de préavis. Ce délai est prorogeable par accord entre les parties pour une période qui devra être déterminée.<p></p><p></p>   2° Dénonciation partielle de la convention<p></p><p></p>   La présente convention peut faire l'objet d'une dénonciation partielle, de la part d'une ou plusieurs parties signataires, limitée aux titres XI (Formation) et XII (Prévoyance), sous respect d'un préavis d'une durée de 3 mois. La notification de cette dénonciation partielle précise le titre dénoncé et doit être accompagnée de nouvelles propositions écrites. Ces nouvelles dispositions écrites sont étudiées en commission paritaire nationale sociale.<p></p><p></p>   La (les) disposition(s) dénoncée(s) continuera(ont) à produire ses (leurs) effet(s) jusqu'à l'entrée en vigueur de la (des) nouvelle(s) disposition(s) conclue(s) ou, à défaut de conclusion d'une (de) nouvelle(s) disposition(s), pendant une durée de 1 an à l'expiration du délai de préavis. Ce délai est prorogeable par accord entre les parties pour une période qui devra être déterminée.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Dépôt - Adhésion à la convention",
                "id": "KALISCTA000005742281",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806331",
                    "cid": "KALIARTI000005806331",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention collective est déposée, conformément aux dispositions légales en vigueur, au secrétariat-greffe du conseil de prud'hommes de Paris et en 5 exemplaires à la direction départementale du travail, de l'emploi et de la formation professionnelle de Paris.<p></p><p></p>   Les partenaires sociaux s'engagent à demander l'extension de la présente convention collective.<p></p><p></p>   Conformément à l'article L. 132-9 du code du travail, toute organisation syndicale de salariés, toute organisation syndicale d'employeurs, représentative sur le plan national au sens de l'article L. 133-2 du code du travail, qui n'est pas partie à la convention collective, a la possibilité d'y adhérer ultérieurement.<p></p><p></p>   Le syndicat qui adhérera ultérieurement à la présente convention collective devra en informer les parties signataires par lettre recommandée.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Titre II : Relations collectives",
            "id": "KALISCTA000005706220",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Liberté d'opinion - Liberté syndicale",
                "id": "KALISCTA000005742295",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806347",
                    "cid": "KALIARTI000005806347",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties signataires reconnaissent la liberté d'opinion ainsi que le droit pour tous d'adhérer librement et d'appartenir à un syndicat professionnel constitué en vertu du livre IV du code du travail.<p></p><p></p>   En aucun cas, les décisions prises, notamment en ce qui concerne l'embauche, la répartition du travail, l'avancement, les sanctions ou le congédiement, ne peuvent se fonder sur le fait qu'un salarié appartient ou n'appartient pas à un syndicat, exerce ou n'exerce pas un mandat syndical.<p></p><p></p>   L'exercice d'une activité ne peut pas avoir pour conséquence des actes contraires aux lois.<p></p><p></p>   Tout salarié qui estime qu'une décision a été prise en violation des précédentes dispositions peut soumettre cette décision à la commission paritaire nationale sociale et ce, dans le cadre des attributions conférées à ladite commission.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Représentation du personnel",
                "id": "KALISCTA000005742304",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806359",
                    "cid": "KALIARTI000005806359",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les dispositions relatives au nombre de délégués du personnel et des membres des comités d'entreprises, au financement des oeuvres sociales gérées par ces comités, à l'électorat et à l'éligibilité, ainsi qu'aux conditions d'exercice de ces différentes fonctions, sont réglées par les textes légaux et réglementaires.<p></p><p></p>   Les partenaires sociaux, attachés au renforcement et au développement du dialogue social, s'engagent à ouvrir au premier semestre 2004 des négociations sur le paritarisme au niveau de la branche.<p></p> Rémunération des salariés<p></p> participant aux réunions des commissions paritaires<p></p><p></p>   Les salariés d'agents généraux d'assurances appelés par une organisation syndicale de salariés à siéger à l'une des commissions prévues aux articles 9 et 10 de la présente convention se voient maintenir, pour la durée de leur absence, leur salaire par leur employeur. En conséquence, cette assistance aux réunions y compris le temps de déplacement est considérée comme temps de travail.<p></p><p></p>   En outre, il est convenu que les frais réels sont remboursés sur justificatifs.<p></p><p></p>   Toutefois, le bénéfice de cette disposition n'est ouvert aux salariés d'agence que sous réserve que les conditions suivantes soient remplies :<p></p><p></p>   - le nombre de salariés rémunérables, désignés par une même organisation syndicale, est limité à 2 par réunion et ces 2 salariés doivent être employés dans des agences de régions différentes, lorsqu'il s'agit d'une commission nationale ;<p></p><p></p>   - chacun d'eux doit être le seul participant en provenance d'une même agence, quelle que soit l'organisation syndicale représentée ;<p></p><p></p>   - les salariés membres des commissions paritaires sont tenus d'informer leur employeur de leur absence dans un délai compatible avec la bonne exécution de leur travail et, dans tous les cas, dans les 2 jours ouvrables qui suivent la réception de leur convocation.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Commission paritaire nationale pour l'emploi et la formation professionnelle",
                "id": "KALISCTA000005742307",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034998739",
                    "cid": "KALIARTI000005806370",
                    "num": "9",
                    "intOrdre": 85898,
                    "content": "<p align='center'>1. Missions</p><p align='left'><br/>\nLa commission paritaire permanente de négociation et d'interprétation (CPPNI) a pour mission, conformément aux dispositions de l'article L. 2232-5-1 du code du travail, de prendre en charge les questions sociales relevant de la branche professionnelle. À cet effet, elle :<br/><br/>\n1. Négocie et définit les thèmes relevant d'une négociation collective de branche, qu'il s'agisse de ceux qui sont prévus, à titre obligatoire, par la législation en vigueur ou de ceux que détermineront les partenaires sociaux, à l'issue des négociations qu'ils tiendront sur le sujet, comme relevant de l'ordre public conventionnel. À ce titre, elle définit son calendrier de négociations dans les conditions prévues à l'article L. 2222-3 du code du travail   ;<br/><br/>\n2. Émet des avis sur les problèmes d'interprétation de la présente convention collective et des accords collectifs de branche, ainsi que sur les conflits collectifs d'application des textes signés au niveau de la branche lorsqu'ils n'auront pu être réglés dans l'agence.<br/><br/>\nElle peut à ce titre rendre un avis à la demande d'une juridiction sur l'interprétation d'une convention ou d'un accord collectif dans les conditions mentionnées à l'article L. 441-1 du code de l'organisation judiciaire   ;<br/><br/>\n3. Représente la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics   ;<br/><br/>\n4. Exerce un rôle de veille sur les conditions de travail et l'emploi   ;<br/><br/>\n5. Établit un rapport annuel d'activité qu'elle verse dans la base de données nationale mentionnée à l'article L. 2231-5-1 du code du travail. Ce rapport comprend un bilan des accords collectifs d'entreprise, en particulier de l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre les entreprises de la branche, et formule, le cas échéant, des recommandations destinées à répondre aux difficultés identifiées.</p><p align='center'><br/>\n2. Composition</p><p align='left'><br/>\nLa commission paritaire permanente de négociation et d'interprétation est composée :<br/><br/>\n– d'une délégation syndicale, composée d'un représentant titulaire et d'un représentant suppléant de chaque organisation syndicale de salariés représentative dans la branche   ;<br/><br/>\n– d'une délégation patronale, composée de représentants d'AGEA en nombre équivalent à celui des représentants titulaires de la délégation syndicale.<br/><br/>\nLa présidence de la commission paritaire permanente de négociation et d'interprétation est assurée par le responsable de la délégation patronale, et son secrétariat est tenu par les services d'AGEA.</p><p align='center'><br/>\n3. Fonctionnement</p><p align='left'><br/>\nLa commission paritaire permanente de négociation et d'interprétation peut :<br/><br/>\n– se réunir en formation plénière   ;<br/><br/>\n– en formation “ interprétation et conciliation ”.<br/><br/>\nElle peut également mandater des groupes techniques paritaires sur des thèmes particuliers relevant de ses missions.<br/><br/>\nLes membres de la commission paritaire permanente de négociation et d'interprétation sont membres de droit de l'ensemble des différentes formations et groupes techniques de cette instance.<br/><br/>\nLa commission paritaire permanente de négociation et d'interprétation se réunit en formation plénière autant de fois qu'elle le jugera nécessaire et en tout état de cause, au moins trois fois par année civile.<br/><br/>\nLa commission, quand elle siège en formation “ interprétation et conciliation ” se réunit dans les 3 mois qui suivent la réception de la demande dont elle est saisie :<br/><br/>\n– soit directement par un employeur ou un salarié   ;<br/><br/>\n– soit à l'initiative d'un quelconque de ses membres. Elle s'efforce en cas de conflit de rechercher un accord entre les parties   ;<br/><br/>\n– soit par une juridiction de l'ordre judiciaire dans le cadre de l'article L. 441-1 du code de l'organisation judiciaire.<br/><br/>\nUn procès-verbal de réunion signé par les membres présents est communiqué à l'auteur de la demande ainsi qu'aux organisations signataires de la présente convention.</p><p align='center'><br/>\n4. Vote</p><p align='left'><br/>\nLes titulaires et les suppléants peuvent participer aux réunions mais seul le titulaire a voix délibérative. En cas d'empêchement du titulaire, le suppléant a les mêmes droits et prérogatives.<br/><br/>\nEn cas d'impossibilité simultanée de siéger d'un titulaire et de son suppléant, le titulaire peut donner pouvoir au membre de la commission paritaire de son choix.<br/><br/>\nLes décisions sont prises à la majorité des membres présents ou représentés. Chaque membre ne peut disposer de plus de deux voix y compris la sienne.<br/><br/>\nEn cas de partage des voix, le président reporte la proposition à l'ordre du jour de la commission suivante.</p><p align='center'><br/>\n5. Participation aux réunions</p><p align='left'><br/>\nLe temps passé par les salariés d'agences mandatés par leur organisation syndicale, tant en réunion plénière qu'en groupe technique paritaire voire au besoin en préparatoire à ces réunions est assimilé à du temps de travail.<br/><br/>\nPour chaque réunion, AGEA dédommage de leurs frais les salariés d'agences mandatés par leur organisation syndicale dans la limite de :<br/><br/>\n– 2   000 km aller-retour SNCF, 1re classe, pour les frais de transport   ;<br/><br/>\n– 80 € pour les frais d'hébergement et de repas.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Commission paritaire permanente de négociation et d'interprétation",
                "id": "KALISCTA000034998742",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034998739",
                    "cid": "KALIARTI000005806370",
                    "num": "9",
                    "intOrdre": 85898,
                    "content": "<p align='center'>1. Missions</p><p align='left'><br/>\nLa commission paritaire permanente de négociation et d'interprétation (CPPNI) a pour mission, conformément aux dispositions de l'article L. 2232-5-1 du code du travail, de prendre en charge les questions sociales relevant de la branche professionnelle. À cet effet, elle :<br/><br/>\n1. Négocie et définit les thèmes relevant d'une négociation collective de branche, qu'il s'agisse de ceux qui sont prévus, à titre obligatoire, par la législation en vigueur ou de ceux que détermineront les partenaires sociaux, à l'issue des négociations qu'ils tiendront sur le sujet, comme relevant de l'ordre public conventionnel. À ce titre, elle définit son calendrier de négociations dans les conditions prévues à l'article L. 2222-3 du code du travail   ;<br/><br/>\n2. Émet des avis sur les problèmes d'interprétation de la présente convention collective et des accords collectifs de branche, ainsi que sur les conflits collectifs d'application des textes signés au niveau de la branche lorsqu'ils n'auront pu être réglés dans l'agence.<br/><br/>\nElle peut à ce titre rendre un avis à la demande d'une juridiction sur l'interprétation d'une convention ou d'un accord collectif dans les conditions mentionnées à l'article L. 441-1 du code de l'organisation judiciaire   ;<br/><br/>\n3. Représente la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics   ;<br/><br/>\n4. Exerce un rôle de veille sur les conditions de travail et l'emploi   ;<br/><br/>\n5. Établit un rapport annuel d'activité qu'elle verse dans la base de données nationale mentionnée à l'article L. 2231-5-1 du code du travail. Ce rapport comprend un bilan des accords collectifs d'entreprise, en particulier de l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre les entreprises de la branche, et formule, le cas échéant, des recommandations destinées à répondre aux difficultés identifiées.</p><p align='center'><br/>\n2. Composition</p><p align='left'><br/>\nLa commission paritaire permanente de négociation et d'interprétation est composée :<br/><br/>\n– d'une délégation syndicale, composée d'un représentant titulaire et d'un représentant suppléant de chaque organisation syndicale de salariés représentative dans la branche   ;<br/><br/>\n– d'une délégation patronale, composée de représentants d'AGEA en nombre équivalent à celui des représentants titulaires de la délégation syndicale.<br/><br/>\nLa présidence de la commission paritaire permanente de négociation et d'interprétation est assurée par le responsable de la délégation patronale, et son secrétariat est tenu par les services d'AGEA.</p><p align='center'><br/>\n3. Fonctionnement</p><p align='left'><br/>\nLa commission paritaire permanente de négociation et d'interprétation peut :<br/><br/>\n– se réunir en formation plénière   ;<br/><br/>\n– en formation “ interprétation et conciliation ”.<br/><br/>\nElle peut également mandater des groupes techniques paritaires sur des thèmes particuliers relevant de ses missions.<br/><br/>\nLes membres de la commission paritaire permanente de négociation et d'interprétation sont membres de droit de l'ensemble des différentes formations et groupes techniques de cette instance.<br/><br/>\nLa commission paritaire permanente de négociation et d'interprétation se réunit en formation plénière autant de fois qu'elle le jugera nécessaire et en tout état de cause, au moins trois fois par année civile.<br/><br/>\nLa commission, quand elle siège en formation “ interprétation et conciliation ” se réunit dans les 3 mois qui suivent la réception de la demande dont elle est saisie :<br/><br/>\n– soit directement par un employeur ou un salarié   ;<br/><br/>\n– soit à l'initiative d'un quelconque de ses membres. Elle s'efforce en cas de conflit de rechercher un accord entre les parties   ;<br/><br/>\n– soit par une juridiction de l'ordre judiciaire dans le cadre de l'article L. 441-1 du code de l'organisation judiciaire.<br/><br/>\nUn procès-verbal de réunion signé par les membres présents est communiqué à l'auteur de la demande ainsi qu'aux organisations signataires de la présente convention.</p><p align='center'><br/>\n4. Vote</p><p align='left'><br/>\nLes titulaires et les suppléants peuvent participer aux réunions mais seul le titulaire a voix délibérative. En cas d'empêchement du titulaire, le suppléant a les mêmes droits et prérogatives.<br/><br/>\nEn cas d'impossibilité simultanée de siéger d'un titulaire et de son suppléant, le titulaire peut donner pouvoir au membre de la commission paritaire de son choix.<br/><br/>\nLes décisions sont prises à la majorité des membres présents ou représentés. Chaque membre ne peut disposer de plus de deux voix y compris la sienne.<br/><br/>\nEn cas de partage des voix, le président reporte la proposition à l'ordre du jour de la commission suivante.</p><p align='center'><br/>\n5. Participation aux réunions</p><p align='left'><br/>\nLe temps passé par les salariés d'agences mandatés par leur organisation syndicale, tant en réunion plénière qu'en groupe technique paritaire voire au besoin en préparatoire à ces réunions est assimilé à du temps de travail.<br/><br/>\nPour chaque réunion, AGEA dédommage de leurs frais les salariés d'agences mandatés par leur organisation syndicale dans la limite de :<br/><br/>\n– 2   000 km aller-retour SNCF, 1re classe, pour les frais de transport   ;<br/><br/>\n– 80 € pour les frais d'hébergement et de repas.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Commission nationale paritaire professionnelle de conciliation et/ou d'interprétation",
                "id": "KALISCTA000005742308",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034998744",
                    "cid": "KALIARTI000005806385",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p align='center'>1. Rôle</p><p align='left'><br/>\nLa commission paritaire nationale pour l'emploi et la formation professionnelle (CPNEFP) a pour objet d'analyser les évolutions économiques et technologiques de la profession en matière d'emploi et d'en tirer les conséquences pour définir une politique de formation qui met en évidence les axes prioritaires à court et moyen terme.<br/><br/>\nLa CPNEFP est chargée des relations avec l'organisme collecteur de fonds de la formation agréé par les instances professionnelles.</p><p align='center'><br/>\n2. Composition</p><p align='left'><br/>\nLa commission paritaire nationale pour l'emploi est composée :<br/><br/>\n– d'une délégation syndicale, composée d'un représentant titulaire et d'un représentant suppléant de chaque organisation syndicale de salariés représentative dans la branche   ;<br/><br/>\n– d'une délégation patronale, composée de représentants d'AGEA en nombre équivalent à celui des représentants titulaires de la délégation syndicale.<br/><br/>\nLa présidence et la vice-présidence de la CPNEFP sont assurées, alternativement par les deux collèges, une année sur deux. Le secrétariat est tenu par la représentation patronale qui diffuse et fait approuver le compte rendu après aval du président de la commission.</p><p align='center'><br/>\n3. Fréquence des réunions</p><p align='left'><br/>\nLa CPNEFP se réunit en assemblée plénière autant de fois qu'elle le jugera nécessaire et en tout état de cause, au moins trois fois par année civile.<br/><br/>\nLa commission peut également mettre en place des groupes de travail techniques paritaires sur des thèmes particuliers relevant de ses missions.</p><p align='center'><br/>\n4. Vote</p><p align='left'><br/>\nLes titulaires et les suppléants peuvent participer aux réunions mais seul le titulaire a voix délibérative. En cas d'empêchement du titulaire, le suppléant a les mêmes droits et prérogatives.<br/><br/>\nEn cas d'impossibilité simultanée de siéger d'un titulaire et de son suppléant, le titulaire peut donner pouvoir au membre de la commission paritaire de son choix.<br/><br/>\nLes décisions sont prises à la majorité des membres présents ou représentés. Chaque membre ne peut disposer de plus de deux voix y compris la sienne.<br/><br/>\nEn cas de partage des voix, le président reporte la proposition à l'ordre du jour de la commission suivante.</p><p align='center'><br/>\n5. Participation aux réunions</p><p align='left'><br/>\nLe temps passé par les salariés d'agences mandatés par leur organisation syndicale tant en réunion plénière qu'en groupe technique paritaire voire au besoin en préparatoire à ces réunions, est assimilé à du temps de travail.<br/><br/>\nPour chaque réunion, AGEA dédommage de leurs frais les salariés d'agences mandatés par leur organisation syndicale dans la limite de :<br/><br/>\n– 2   000 km aller-retour SNCF, 1re classe, pour les frais de transport   ;<br/><br/>\n– 80 € pour les frais d'hébergement et de repas.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Commission paritaire nationale pour l'emploi et la formation professionnelle",
                "id": "KALISCTA000034998751",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034998744",
                    "cid": "KALIARTI000005806385",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p align='center'>1. Rôle</p><p align='left'><br/>\nLa commission paritaire nationale pour l'emploi et la formation professionnelle (CPNEFP) a pour objet d'analyser les évolutions économiques et technologiques de la profession en matière d'emploi et d'en tirer les conséquences pour définir une politique de formation qui met en évidence les axes prioritaires à court et moyen terme.<br/><br/>\nLa CPNEFP est chargée des relations avec l'organisme collecteur de fonds de la formation agréé par les instances professionnelles.</p><p align='center'><br/>\n2. Composition</p><p align='left'><br/>\nLa commission paritaire nationale pour l'emploi est composée :<br/><br/>\n– d'une délégation syndicale, composée d'un représentant titulaire et d'un représentant suppléant de chaque organisation syndicale de salariés représentative dans la branche   ;<br/><br/>\n– d'une délégation patronale, composée de représentants d'AGEA en nombre équivalent à celui des représentants titulaires de la délégation syndicale.<br/><br/>\nLa présidence et la vice-présidence de la CPNEFP sont assurées, alternativement par les deux collèges, une année sur deux. Le secrétariat est tenu par la représentation patronale qui diffuse et fait approuver le compte rendu après aval du président de la commission.</p><p align='center'><br/>\n3. Fréquence des réunions</p><p align='left'><br/>\nLa CPNEFP se réunit en assemblée plénière autant de fois qu'elle le jugera nécessaire et en tout état de cause, au moins trois fois par année civile.<br/><br/>\nLa commission peut également mettre en place des groupes de travail techniques paritaires sur des thèmes particuliers relevant de ses missions.</p><p align='center'><br/>\n4. Vote</p><p align='left'><br/>\nLes titulaires et les suppléants peuvent participer aux réunions mais seul le titulaire a voix délibérative. En cas d'empêchement du titulaire, le suppléant a les mêmes droits et prérogatives.<br/><br/>\nEn cas d'impossibilité simultanée de siéger d'un titulaire et de son suppléant, le titulaire peut donner pouvoir au membre de la commission paritaire de son choix.<br/><br/>\nLes décisions sont prises à la majorité des membres présents ou représentés. Chaque membre ne peut disposer de plus de deux voix y compris la sienne.<br/><br/>\nEn cas de partage des voix, le président reporte la proposition à l'ordre du jour de la commission suivante.</p><p align='center'><br/>\n5. Participation aux réunions</p><p align='left'><br/>\nLe temps passé par les salariés d'agences mandatés par leur organisation syndicale tant en réunion plénière qu'en groupe technique paritaire voire au besoin en préparatoire à ces réunions, est assimilé à du temps de travail.<br/><br/>\nPour chaque réunion, AGEA dédommage de leurs frais les salariés d'agences mandatés par leur organisation syndicale dans la limite de :<br/><br/>\n– 2   000 km aller-retour SNCF, 1re classe, pour les frais de transport   ;<br/><br/>\n– 80 € pour les frais d'hébergement et de repas.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Titre III : Classification",
            "id": "KALISCTA000005706249",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Les buts du système de classification",
                "id": "KALISCTA000005742309",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806399",
                    "cid": "KALIARTI000005806399",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les partenaires sociaux ont souhaité réviser le système de classification des emplois de la CCN du personnel des agences générales d'assurances du 23 mars 1994 en visant les différentes adaptations suivantes :<p></p><p></p>   - mieux refléter l'organisation réelle des agences et accompagner les évolutions de structure et de métier des prochaines années ;<p></p><p></p>   - favoriser une gestion dynamique des ressources humaines pour mieux répondre aux besoins de professionnalisation des collaborateurs d'agence, et pour rendre attractifs auprès des jeunes les métiers de la profession ;<p></p><p></p>   - améliorer l'employabilité au sein de la profession et avec les professions proches en adoptant une classification souple et facilement transposable.<p></p><p></p>   Ils ont ainsi cherché à mettre à la disposition de la profession un système pratique, adapté quelles que soient la taille et l'organisation des agences et ouvert sur des processus de gestion de personnel comme le recrutement, la formation ou la gestion des compétences et des carrières.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Les principes du système de classification",
                "id": "KALISCTA000005742310",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806410",
                    "cid": "KALIARTI000005806410",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p></p>   1° La classification des métiers et des emplois<p></p><p></p>   - Les partenaires ont convenu de s'attacher, dans la présente convention, à la classification de métiers. Un métier regroupe un ensemble d'emplois ayant la même finalité.<p></p><p></p>   Chaque métier comprend un niveau minimum d'exercice et un niveau maximum et se trouve ainsi positionné sur plusieurs classes. L'ensemble des classes sur lesquelles est positionné un métier constitue une \" filière métier \".<p></p><p></p>   Il appartient à l'employeur de positionner, au sein de la filière métier d'appartenance, l'emploi réel de son salarié, en concertation avec celui-ci.<p></p><p></p>   - Les 7 métiers suivants ont été retenus comme représentatifs de l'ensemble des emplois rencontrés dans la profession :<p></p><p></p>   - métiers logistiques ;<p></p><p></p>   - collaborateur d'agence à dominante gestionnaire ;<p></p><p></p>   - collaborateur d'agence à dominante commerciale ;<p></p><p></p>   - chargé de clientèle ;<p></p><p></p>   - technicien des métiers supports ;<p></p><p></p>   - collaborateur généraliste ;<p></p><p></p>   - attaché d'agence.<p></p><p></p>   Ces 7 métiers sont décrits à l'article 19 de la présente convention.<p></p><p></p>   2° Les critères classants<p></p><p></p>   3 critères ont été retenus pour évaluer et classifier les métiers et les emplois de la profession :<p></p><p></p>   - la technicité : ce critère mesure la complexité des activités de l'emploi et le niveau de connaissance, de savoir-faire ou d'expérience nécessaire à leur bonne réalisation ;<p></p><p></p>   - l'autonomie : ce critère mesure la latitude d'initiative, de décision et d'organisation requise par l'emploi. Elle dépend du \" cadre de l'action \", c'est-à-dire de la précision des procédures et modes opératoires qui encadrent l'activité et de la fréquence des contrôles du travail ;<p></p><p></p>   - le critère relationnel : ce critère évalue la nature et l'importance des relations de travail et des relations commerciales que comporte l'exercice de l'emploi.<p></p><p></p>   La table de progression par classe de ces 3 critères est présentée à l'article 20 de la présente convention.<p></p><p></p>   3° Les niveaux de classification<p></p><p></p>   La hiérarchie des emplois de la profession est représentée sur une grille comportant 6 niveaux de classification et une position hors classe pour les cadres dirigeants.<p></p><p></p>   4° Les statuts<p></p><p></p>   Les partenaires, considérant la réalité des organisations et des emplois dans les agences générales d'assurances, ont considéré que les statuts du personnel devaient être ramenés aux 2 statuts suivants :<p></p><p></p>   - statut de collaborateur d'agence de la classe I à la classe V ;<p></p><p></p>   - statut de cadre en classe VI.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "La classification des métiers",
                "id": "KALISCTA000005742311",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806421",
                    "cid": "KALIARTI000005806421",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p>   Les métiers salariés de la profession des agences générales d'assurances, tels que définis à l'article 19 de la présente convention et évalués à partir des 3 critères classants retenus, sont classés comme suit :</p><p><table border='1'><tbody><tr><td></td><td> I </td><td> II </td><td> III </td><td> IV </td><td> V </td><td> VI </td></tr><tr><td> Métiers logistiques       </td><td> X </td><td> X  </td><td></td><td></td><td></td><td></td></tr><tr><td> Collaborateur d'agence à  </td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td> dominante gestionnaire    </td><td> X </td><td> X  </td><td>  X  </td><td></td><td></td><td></td></tr><tr><td> Collaborateur d'agence à  </td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td> dominante commerciale     </td><td></td><td></td><td> X   </td><td> X  </td><td></td><td></td></tr><tr><td> Chargé de clientèle       </td><td></td><td></td><td>  X  </td><td> X  </td><td> X </td><td> X  </td></tr><tr><td> Technicien des métiers    </td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td> supports                  </td><td></td><td></td><td>  X  </td><td> X  </td><td> X </td><td></td></tr><tr><td> Collaborateur d'agence    </td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td> généraliste               </td><td></td><td> X  </td><td>  X  </td><td> X  </td><td></td><td></td></tr><tr><td> Attaché d'agence          </td><td></td><td></td><td></td><td></td><td> X </td><td> X  </td></tr></tbody></table></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "La classification des emplois",
                "id": "KALISCTA000005742312",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806432",
                    "cid": "KALIARTI000005806432",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p></p>   1° Il n'existe aucune concordance entre les niveaux de l'ancienne grille et de la nouvelle. Les emplois, relevant de chacune des \" filières métiers \" positionnées dans la grille de classification ci-dessus, sont évalués à l'aide des critères classants et affectés dans les classes correspondantes.<p></p><p></p>   2° Règle d'utilisation combinée des critères<p></p><p></p>   - Pour un emploi donné, l'évaluation ne donne pas forcément la même classe pour les 3 critères. Toutefois, un même emploi ne doit pas être évalué sur plus de 2 classes (par exemple : II- II - IV) ; si c'était le cas, il y a lieu de redéfinir l'emploi pour lui donner une cohérence plus grande.<p></p><p></p>   - Ainsi l'évaluation d'un emploi donne nécessairement au moins 2 critères égaux. La classe de l'emploi est donnée par les 2 ou 3 critères égaux sur les 3 (par exemple : si, technicité = II, autonomie = II, relationnel = III, l'emploi est classé en Il).<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Période d'initiation",
                "id": "KALISCTA000005742313",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806443",
                    "cid": "KALIARTI000005806443",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les \"collaborateurs d'agence à dominante gestionnaire\" sans formation en rapport avec l'activité des agences générales d'assurances ou sans expérience professionnelle en agence seront positionnés en classe I pour une période maximale d'un an à compter de la date d'embauche.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Mise en oeuvre des dispositions relatives à la classification",
                "id": "KALISCTA000005742314",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806452",
                    "cid": "KALIARTI000005806452",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "<p></p>   1° Principe<p></p><p></p>   La mise en oeuvre de la présente classification ne peut avoir pour conséquence de diminuer le montant global des rémunérations annuelles fixes antérieurement perçu par les salariés.<p></p><p></p>   Les salariés ayant, en application de l'ancienne convention collective, un statut entraînant leur affiliation au régime de retraite des cadres, conservent cette possibilité d'affiliation.<p></p><p></p>   2° Entrée en vigueur<p></p><p></p>   L'employeur disposera d'un délai de 12 mois à compter de la date d'application de la présente convention pour achever la mise en place de la présente classification.<p></p><p></p>   3° Notification des classements<p></p><p></p>   A. - Un entretien au cours duquel l'employeur informe et explique à son salarié son positionnement (métier, emploi, classe) dans le nouveau système doit être fait dans le délai défini à la disposition précédente.<p></p><p></p>   A l'issue de l'entretien, l'employeur notifie à son salarié la modification de sa classification par courrier recommandé avec AR ou lettre remise en main propre contre décharge en double exemplaire.<p></p><p></p>   B. - Sauf contestation écrite dans les 2 mois suivant cette notification, le nouveau classement du salarié est réputé accepté.<p></p><p></p>   C. - Le salarié, dans ce délai de 2 mois, peut contester sa nouvelle classification. Si l'employeur et le salarié ne peuvent se mettre d'accord, l'un ou l'autre peuvent saisir la commission paritaire de conciliation instituée à l'article 10 de la présente convention.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Entretien professionnel",
                "id": "KALISCTA000005742320",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806462",
                    "cid": "KALIARTI000005806461",
                    "num": "17",
                    "intOrdre": 85898,
                    "content": "<p>L'employeur fait le point régulièrement, et au moins une fois par an, au cours d'un entretien avec son salarié, sur l'emploi exercé, sur les développements possibles de l'emploi dans sa filière métier ou dans une autre filière métier et sur les acquisitions de compétences correspondantes.</p><p>Afin de permettre au salarié d'être acteur de son évolution professionnelle, les parties signataires conviennent de mettre en oeuvre un certain nombre de mesures destinées à favoriser l'émergence d'un consensus entre le salarié et son employeur sur la détermination d'un parcours de formation. Cette démarche a pour objectif de concilier les besoins de l'agence et les aspirations du salarié dans le cadre de l'exercice de sa profession.</p><p>Pour ce faire, il est convenu :</p><p>- que soit élaboré à l'initiative de la CPNEFP et en lien avec OPCASSUR, chargé du financement, une plaquette d'information, remise préalablement à l'entretien et destinée au salarié. Cet outil devra comporter notamment les dispositions essentielles de la loi du 4 mai 2004 et celles du présent accord, ainsi que le dispositif de formation de la branche professionnelle ;</p><p>- que le salarié soit informé de la tenue de l'entretien professionnel le concernant au moins une semaine à l'avance.</p><p>Fait à Paris, le 1er décembre 2004.</p><p>NOTE : Dans l'ensemble de la convention collective, les termes \"OPCA Assurance (OPCASSUR) sont remplacés par \"OPCABAIA\". (Avenant n° 11 du 18 octobre 2011).</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "RL"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Instance de suivi du système de classification",
                "id": "KALISCTA000005742329",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806483",
                    "cid": "KALIARTI000005806483",
                    "num": "18",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les conditions d'application des dispositions relatives à la classification sont suivies et interprétées en tant que de besoin par la commission nationale paritaire de conciliation instituées par l'article 10 de la présente convention.<p></p><p></p>   La saisine de cette commission se fait auprès du secrétariat de la CPNS qui assure la transmission des demandes aux parties signataires. La commission nationale dispose de 3 mois pour transmettre son avis aux parties.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Les principaux métiers des agences générales d'assurances",
                "id": "KALISCTA000005742334",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806500",
                    "cid": "KALIARTI000005806500",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<p></p>   Métiers logistiques<p></p><p></p>   Il s'agit des emplois non spécifiques aux métiers de l'assurance que l'on rencontre dans certaines agences comme :<p></p><p></p>   - les emplois de ménage ou d'entretien des locaux ;<p></p><p></p>   - les emplois de sécurité et de surveillance ;<p></p><p></p>   - les emplois de standardiste, etc.<p></p><p></p>   Métier de collaborateur d'agence à dominante gestionnaire<p></p><p></p>   Ce métier recouvre l'ensemble des emplois dont la mission principale est de recueillir, de traiter et de transmettre les informations liées aux contrats d'assurances et à la gestion des sinistres. Les activités des emplois concernés sont principalement :<p></p><p></p>   - l'établissement et la gestion des contrats d'assurances ;<p></p><p></p>   - la gestion des sinistres ;<p></p><p></p>   - le secrétariat lié aux activités décrites ci-dessus ;<p></p><p></p>   - des contributions diverses à l'activité commerciale de l'agence à l'occasion des relations établies dans le cadre de l'activité principale.<p></p><p></p>   Métier de collaborateur d'agence à dominante commerciale<p></p><p></p>   Les emplois relevant de ce métier ont pour mission principale d'entretenir et de développer une relation commerciale avec les clients actuels et potentiels de l'agence. Les activités de ces emplois concernent :<p></p><p></p>   - l'accueil, l'information et l'orientation des clients ;<p></p><p></p>   - la recherche et l'identification des besoins des clients ;<p></p><p></p>   - la présentation et la valorisation des offres de l'agence ;<p></p><p></p>   - l'exploitation du portefeuille client (suivi, relance téléphonique...) ;<p></p><p></p>   - toute forme d'assistance à l'agent dans son activité commerciale.<p></p><p></p>   Ces emplois comportent le plus souvent une part d'activités de gestion relevant du métier précédent.<p></p><p></p>   Métier de chargé de clientèle<p></p><p></p>   Le métier de chargé de clientèle regroupe les emplois dont la mission principale est de développer, dans le cadre d'objectifs fixés, le chiffre d'affaires de l'agence par ses actions commerciales. Les principales activités sont :<p></p><p></p>   - la réalisation d'études de marché et la préparation des actions commerciales ;<p></p><p></p>   - la prospection d'un secteur géographique ou d'une population définie ;<p></p><p></p>   - la présentation et l'argumentation d'offres ;<p></p><p></p>   - la contractualisation dans la limite de ses délégations ;<p></p><p></p>   - le suivi et la relance de ses clients.<p></p><p></p>   Technicien des métiers supports<p></p><p></p>   Les métiers supports concernent les activités techniques nécessaires au bon fonctionnement de l'entreprise qu'est l'agence. Ce sont par exemple les métiers de comptable, d'informaticien ou encore de gestionnaire de personnel.<p></p><p></p>   Métier de collaborateur d'agence généraliste<p></p><p></p>   Les emplois relevant de ce métier se rencontrent le plus souvent dans les agences de très petite taille dont la structure est constituée d'un agent général et de 1 (ou 2) salarié(s). Ces emplois sont de niveau variable en fonction des délégations de responsabilités consenties par l'agent. Ils recouvrent tout ou partie des activités des métiers précédemment décrits et au minimum :<p></p><p></p>   - le secrétariat des activités de production et de gestion de sinistre ;<p></p><p></p>   - l'accueil et l'information des clients.<p></p><p></p>   Métier d'attaché d'agence<p></p><p></p>   Le métier d'attaché d'agence porte, dans le cadre des délégations consenties, sur l'ensemble des missions de l'agent général. Sa mission est principalement d'assister l'agent général dans le fonctionnement, l'organisation, l'animation et le développement de l'agence. Le métier d'attaché d'agence peut ainsi, en fonction notamment de la taille de l'agence, comporter des activités :<p></p><p></p>   - d'encadrement et d'animation de personnel ;<p></p><p></p>   - de représentation de l'agence (auprès de clients ou de tiers) ;<p></p><p></p>   - de développement commercial ;<p></p><p></p>   - d'expertise technique, etc.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Table de progression des critères classants",
                "id": "KALISCTA000005742337",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806524",
                    "cid": "KALIARTI000005806524",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "<p align='center'></p><p align='center'>Critère de technicité</p><p>Ce critère mesure la complexité des activités de l'emploi et le niveau de connaissance, de savoir-faire ou d'expérience nécessaire à leur bonne réalisation.</p><p></p><table border='1'><tbody><tr><td align='center'><br/>\n\t\t\tI</td><td>Tâches et modes opératoires simples, spécifiques ou non à la profession. Ne nécessite pas de connaissances professionnelles particulières.</td></tr><tr><td align='center'><br/>\n\t\t\tII</td><td>Tâches relevant d'un seul domaine d'activité et mettant en oeuvre des techniques professionnelles simples. Connaissances élémentaires en assurance et pratique minimale de la bureautique.</td></tr><tr><td align='center'><br/>\n\t\t\tIII</td><td>Travaux diversifiés relevant d'un ou de plusieurs domaines d'activité et mettant en oeuvre des techniques professionnelles élaborées. Maîtrise de connaissances générales en assurance et des connaissances techniques propres à l'emploi.</td></tr><tr><td align='center'><br/>\n\t\t\tIV</td><td>Activité diversifiée et relevant de plusieurs domaines de l'assurance et/ou mettant en oeuvre des processus et technique professionnelles complexes. Connaissance générale des différents métiers de l'assurance et connaissance approfondie des techniques relevant de l'emploi.</td></tr><tr><td align='center'><br/>\n\t\t\tV</td><td>Activité diversifiée relevant de plusieurs domaines de l'assurance et de la gestion d'entreprise ou du management et mettant en oeuvre des processus techniques et des relations humaines complexes. Maîtrise des connaissances techniques relevant des différents métiers de l'assurance ou de techniques des métiers supports et/ou d'un premier niveau de compétences de gestion ou de management.</td></tr><tr><td align='center'><br/>\n\t\t\tVI</td><td>Activité portant sur l'ensemble des domaines de l'assurance, de la gestion d'entreprise et du management des hommes, mettant en oeuvre des processus techniques et des relations humaines complexes. Connaissance appronfondie des différents métiers de l'assurance et maîtrise de la gestion d'entreprise et du management.</td></tr></tbody></table><p align='center'>Critère d'autonomie</p><p>Ce critère mesure la latitude d'initiative, de décision et d'organisation requise par l'emploi.</p><p>Elle dépend du \" cadre de l'action \", c'est-à-dire de la précision des procédures et modes opératoires qui encadrent l'activité et de la fréquence des contrôles du travail.</p><table border='1'><tbody><tr><td>I</td><td>Très faible latitude d'action. Les tâches sont répétitives et étroitement prescrites ; les contrôles fréquents et immédiats.</td></tr><tr><td>II</td><td>Faible latitude d'action. Les tâches sont peu diversifiées et encadrées par des consignes et des modes opératoires précis. Les contrôles sont fréquents sur la bonne réalisation des activités.</td></tr><tr><td>III</td><td>Autonomie dans l'organisation du travail et le choix des moyens. Travaux diversifiés, s'exerçant à partir de consignes générales nécessitant interprétation et adaptation. Des contrôles réguliers sur la bonne exécution, les moyens utilisés et les résultats des travaux.</td></tr><tr><td>IV</td><td>Large autonomie concernant l'organisation du travail, les moyens à mettre en œuvre et l'engagement vis-à-vis de tierces personnes. L'activité s'exerce dans le cadre des règles propres au métier et d'objectifs régulièrement précisés. Les contrôles sont périodiques sur les moyens et sur les résultats.</td></tr><tr><td>V</td><td>Large autonomie concernant l'organisation, les moyens et les solutions proposées aux tierces personnes. Le titulaire peut représenter l'agence. La fonction s'exerce dans le cadre d'objectifs généraux périodiquement fixés. Des contrôles périodiques sur les performances générales et les résultats obtenus.</td></tr><tr><td>VI</td><td>Très large autonomie. Le titulaire peut représenter l'agence. Dans le cadre des orientations de l'agence, la fonction définit ses propres objectifs et éventuellement ceux des collaborateurs. Les contrôles portent sur les performances générales et sur les résultats obtenus.</td></tr></tbody></table><p align='center'>Critère relationnel</p><p align='left'>Ce critère évalue la nature et l'importance des relations de travail et des relations commerciales que comporte l'exercice de l'emploi.</p><table border='1'><tbody><tr><td>I</td><td>Relations conviviales dans un cadre de travail quotidien et d'échanges simples consacrés principalement à l'enregistrement et la retransmission d'informations.</td></tr><tr><td>II</td><td>Communication courante dans le cadre du travail et communication commerciale minimale : échanges d'informations, mise au courant. Accueil, écoute et information des clients.</td></tr><tr><td>III</td><td>Coopération régulière dans le cadre du travail : échanges de techniques professionnelles et recherche de solutions. Communication commerciale simple : orientation et renseignements à la clientèle, conseil sur des éléments simples.</td></tr><tr><td>IV</td><td>Coopération et participation active à la vie de l'agence : élaboration de recommandations, de propositions et d'argumentations de solutions. Relation commerciale orientée vers la vente.</td></tr><tr><td>V</td><td>Premier niveau d'encadrement : animation, encadrement opérationnel, formation dans le cadre du travail. Forte dimension de la relation commerciale : animation d'un portefeuille de clients ou d'un secteur commercial.</td></tr><tr><td>VI</td><td>Activités de management : encadrement d'équipiers ou de services. Relation commerciale prépondérante. Animation de l'ensemble du processus commercial.</td></tr></tbody></table>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Titre IV : Conditions générales de travail",
            "id": "KALISCTA000005706262",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Embauche",
                "id": "KALISCTA000005742343",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020344245",
                    "cid": "KALIARTI000005806530",
                    "num": "21",
                    "intOrdre": 42949,
                    "content": "<p>1° Formalités générales</p><p>Toute embauche doit faire l'objet d'un contrat de travail écrit, en double exemplaire signé des parties - dont un remis au salarié au plus tard dans les 2 jours suivant son embauche, dans lequel doivent obligatoirement figurer au moins les mentions suivantes :</p><p>- l'identité des parties au contrat ;</p><p>- le lieu où l'activité s'exercera ;</p><p>- le titre du salarié, catégorie d'emploi, classification professionnelle ;</p><p>- la date du début du contrat ;</p><p>- la durée de la période d'essai initiale et son éventuel renouvellement ;</p><p>- les éléments contractuels de la rémunération (salaire de base et accessoires éventuels) et la périodicité de versement du salaire et de ses accessoires ;</p><p>- la durée du travail en conformité avec les dispositions légales ou conventionnelles ;</p><p>- la mention de la convention collective applicable ;</p><p>- le nom et l'adresse de la caisse de retraite complémentaire ainsi que ceux de l'organisme de prévoyance.</p><p>Conformément à l'article L. 135-7 du code du travail, l'employeur doit tenir un exemplaire de la présente convention collective à la disposition du personnel et l'indiquer par un avis affiché sur les emplacements réservés aux communications au personnel.</p><p>2° Formalités supplémentaires en cas d'embauche sous contrat à durée déterminée</p><p>Les agences peuvent faire appel à des salariés pour une durée limitée sous contrat à durée déterminée dans les conditions prévues par les articles L. 122-1-1 et suivants du code du travail.</p><p>Outre les mentions listées au paragraphe précédent, le contrat de travail à durée déterminée doit obligatoirement comprendre les mentions énoncées à l'article L. 122-3-1 du code du travail.</p><p>Par ailleurs, l'employeur doit veiller au respect des formalités spécifiques prévues légalement pour certaines formes de contrats conclus dans le cadre de la politique de l'emploi ou de la formation.</p><p>3° Dispositions spécifiques aux salariés appelés à pratiquer des actes d'intermédiation en assurance </p><p>A. - Conditions exigées</p><p>Les salariés appelés à pratiquer des actes d'intermédiation en assurance doivent satisfaire aux conditions de capacité professionnelle exigées par la réglementation.</p><p>B. - Mentions spéciales du contrat de travail des salariés appelés à pratiquer des actes d'intermédiation en assurance hors de l'agence </p><p>Leur contrat de travail, outre les mentions énumérées aux dispositions précédentes, doit également :</p><p>- donner la définition de la circonscription géographique dans laquelle le salarié exercera son activité ;</p><p>- sauf cas des salariés multi-employeurs, préciser que le salarié doit réserver l'exclusivité de son activité professionnelle, de son temps de travail et de sa production à son employeur, et qu'il s'engage donc à ne pas exercer d'autre activité professionnelle, salariée ou non, sans l'accord préalable de son employeur ;</p><p>- préciser les délais d'encaissement et de remise de tous les fonds encaissés ;</p><p>- s'il y a lieu, indiquer le montant ou les modalités de détermination des sommes qui seront versées au salarié pour le couvrir des charges inhérentes à ses fonctions et justifiées, soit sous forme d'allocation forfaitaire, soit sous forme de remboursement de dépenses réelles.</p><p>Leur contrat de travail peut également :</p><p>- fixer le minimum de production à réaliser. Dans cette hypothèse, de tels quotas de production doivent être déterminés en tenant compte notamment de la qualification professionnelle du salarié, de son temps de travail, de la nature des contrats qu'il doit réaliser, de la clientèle qu'il doit prospecter (clientèle existante et clientèle nouvelle) et des conditions générales du marché local de l'assurance ;</p><p>- prévoir, en plus de l'établissement d'un rapport périodique écrit d'activité, l'horaire des passages du salarié à l'agence pour rendre compte de l'emploi de son temps, des visites effectuées, de la production réalisée et pour recevoir des instructions ou directives et préparer sa prospection ;</p><p>- prévoir qu'à moins d'une impossibilité majeure, le salarié en arrêt de travail pour maladie ou accident doit, dans les 3 jours suivant son interruption de travail, tenir à la disposition de son employeur les dossiers dont il est détenteur accompagnés pour chacun d'une note explicative.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Période d'essai",
                "id": "KALISCTA000005742351",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020344249",
                    "cid": "KALIARTI000005806535",
                    "num": "22",
                    "intOrdre": 42949,
                    "content": "<p>Le contrat de travail peut comporter une période d'essai permettant à l'employeur d'évaluer les compétences du salarié dans son travail, notamment au regard de son expérience, et au salarié d'apprécier si les fonctions occupées lui conviennent. <br/><br/>La période d'essai ne se présumant pas, elle doit être expressément stipulée dans le contrat de travail. </p><p align='center'><br/>1° Contrat à durée indéterminée <br/><br/>A. - Durée de la période d'essai </p><p align='left'><br/>La durée maximale de la période d'essai initiale est fixée à : <br/><br/>- niveau 1 : 1 mois ; <br/><br/>- niveau 2, niveau 3, niveau 4, niveau 5 : 2 mois ; <br/><br/>- niveau 6 : 4 mois.</p><p align='center'><br/>B. - Renouvellement de la période d'essai </p><p align='left'><br/>La possibilité de renouveler la période d'essai doit être expressément stipulée dans le contrat de travail. <br/><br/>Le renouvellement n'étant pas automatique, celui-ci doit être, avant la fin de la période d'essai, demandé par écrit par l'une ou l'autre des parties et formalisé par un accord signé des deux parties. La période d'essai ne peut être renouvelée qu'une seule fois. La nouvelle et dernière période d'essai doit être d'une durée au plus égale à celle de la période initiale.</p><p align='center'><br/>C. - Rupture de la période d'essai </p><br/>Rupture à l'initiative de l'employeur <br/><br/>L'employeur qui met fin à la période d'essai, que celle-ci ait été prolongée ou non, doit respecter un délai de prévenance tel que défini à l'article L. 1221-25 du code du travail, soit au minimum : <br/><br/>- 24 heures en deçà de 8 jours de présence ; <br/><br/>- 48 heures entre 8 jours et 1 mois de présence ; <br/><br/>- 2 semaines après 1 mois de présence ; <br/><br/>- 1 mois après 3 mois de présence. <br/><br/>Rupture à l'initiative du salarié <br/><br/>Lorsqu'il est mis fin à la période d'essai, prolongée ou non, par le salarié, celui-ci respecte un délai de prévenance tel que défini à l'article L. 1221-26 du code du travail, soit : <br/><br/>- 24 heures en deçà de 8 jours de présence ; <br/><br/>- 48 heures à partir de 8 jours de présence. <br/><p align='center'><br/>2° Contrat à durée déterminée <br/><br/>A. - Durée et renouvellement </p><br/>Conformément à l'article L. 1242-10 du code du travail, la période d'essai ne peut excéder 1 jour par semaine de contrat dans la limite de : <br/><br/>- 2 semaines si la durée du contrat est au plus égale à 6 mois ; <br/><br/>- 1 mois si la durée du contrat est supérieure à 6 mois. <br/><br/>La période d'essai prévue en jours se décompte en jours travaillés. Celle prévue en semaines ou en mois se décompte en semaines civiles ou en mois calendaires. <br/><br/>Il n'est pas possible de renouveler la période d'essai dès lors que cela aurait pour effet de dépasser les durées maximales précisées ci-dessus.<br/><p align='center'><br/>B. - Rupture de la période d'essai </p><p align='left'><br/>Dès lors que le contrat comporte une période d'essai d'au moins 1 semaine, la partie qui met fin à cette dernière doit respecter un délai de prévenance qui ne peut être inférieur à : <br/><br/>- 24 heures en deçà de 8 jours de présence ; <br/><br/>- 48 heures à partir de 8 jours de présence.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Temps partiel",
                "id": "KALISCTA000005742355",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806553",
                    "cid": "KALIARTI000005806553",
                    "num": "23",
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément à l'article L. 212-4-2 du code du travail, sont considérés comme salariés à temps partiel les salariés dont la durée du travail est inférieure à la durée légale du travail ou, lorsque ces durées sont inférieures à la durée légale, à la durée du travail fixée conventionnellement pour la branche ou l'entreprise ou aux durées du travail applicables dans l'agence.<p></p><p></p>   Ils bénéficient des mêmes droits et avantages que ceux reconnus aux salariés à temps complet par la présente convention, conformément à l'article L. 212-4-5 du code du travail.<p></p><p></p>   Sans préjudice des mentions obligatoires précisées à l'article 21 de la présente convention, le contrat de travail à temps partiel doit en outre mentionner :<p></p><p></p>   - la répartition de la durée du travail entre les jours de la semaine, ou, le cas échéant, entre les semaines du mois ;<p></p><p></p>   - les conditions de la modification éventuelle de cette répartition ;<p></p><p></p>   - les limites dans lesquelles peuvent être effectuées des heures complémentaires (1).<p></p><p></p>   Le régime applicable aux salariés à temps partiel est précisé dans l'accord de branche relatif à l'aménagement et à la réduction du temps de travail dans les agences générales d'assurances du 20 décembre 2000.<p></p><p></p>   (1) Alinéa étendu sous réserve de l'application des dispositions du premier alinéa de l'article L. 212-4-3 du code du travail (arrêté du 9 décembre 2003, art. 1er).<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1073806247,
                "title": "Stage en agence",
                "id": "KALISCTA000020344254",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020344252",
                    "cid": "KALIARTI000020330347",
                    "num": "23 bis",
                    "intOrdre": 1073741823,
                    "content": "<p align='center'>1° Convention de stage </p><p>Les stages effectués en agence par tout élève ou étudiant âgé d'au moins 16 ans, ne relevant pas de la formation professionnelle continue, font obligatoirement l'objet de la signature d'une convention entre le stagiaire, l'employeur et l'établissement d'enseignement. </p><p>La convention de stage doit obligatoirement comporter les clauses figurant à l'article 3 du décret n° 2006-1093 du 29 août 2006, dont notamment : </p><p>- la définition des activités confiées au stagiaire en fonction des objectifs de formation ; </p><p>- les dates de début et de fin du stage ; </p><p>- la durée hebdomadaire maximale de présence du stagiaire dans l'agence. La présence, le cas échéant, du stagiaire dans l'agence un jour férié doit être indiquée ; </p><p>- le montant de la gratification versée au stagiaire et les modalités de son versement. </p><p align='center'><br/>2° Gratification </p><p>Tous les stages d'une durée supérieure à 3 mois consécutifs doivent obligatoirement être rémunérés. La durée de stage s'apprécie compte tenu de la convention de stage et des éventuels avenants qui ont pour effet de prolonger le stage. </p><p>La gratification est due au stagiaire sans préjudice du remboursement des frais éventuellement engagés pour effectuer le stage et des avantages offerts. </p><p>Elle est due au stagiaire à compter du premier jour du premier mois de stage et lui est versée mensuellement. </p><p>En application de l'article 6-1 du décret n° 2006-1093 du 29 août 2006, le montant horaire de la gratification due au stagiaire est fixé à 12, 5 % du plafond horaire de la sécurité sociale. </p><p>En cas de suspension ou de résiliation de la convention de stage, le montant de la gratification due au stagiaire est proratisé en fonction de la durée de stage effectuée. </p><p align='center'><br/>3° Prise en compte de la durée du stage dans la période d'essai </p><p>En cas d'embauche dans l'agence à l'issue du stage intégré à un cursus pédagogique réalisé lors de la dernière année d'études, la durée du stage est déduite de la période d'essai, sans que cela ait pour effet de réduire cette dernière de plus de la moitié.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Titre V : Exécution du contrat de travail",
            "id": "KALISCTA000005706264",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Egalité dans l'emploi",
                "id": "KALISCTA000005742362",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806564",
                    "cid": "KALIARTI000005806564",
                    "num": "24",
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément à l'article L. 122-45 du code du travail, il ne sera pratiqué aucune discrimination et ce à toute étape de la relation de travail, notamment au niveau de l'embauche, de l'exécution du contrat, du niveau de rémunération, de la promotion professionnelle et de la formation.<p></p><p></p>   Les partenaires sociaux s'engagent notamment :<p></p><p></p>   - à favoriser l'égalité professionnelle entre les femmes et les hommes énoncée aux articles L. 123-1 et L. 140-2 du code du travail ;<p></p><p></p>   - à respecter l'égalité de traitement entre les salariés de nationalité française et étrangère ;<p></p><p></p>   - à favoriser l'emploi des travailleurs handicapés, notamment dans le cadre des dispositions des articles L. 323-1 et suivants du code du travail concernant les employeurs de plus de 20 salariés.<p></p><p></p>   Aucun salarié ne peut être sanctionné ou licencié, en raison de l'exercice normal du droit de grève.<p></p><p></p>   Toute disposition ou tout acte contraire à l'égard d'un salarié est nul de plein droit.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Sanctions disciplinaires",
                "id": "KALISCTA000005742370",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806578",
                    "cid": "KALIARTI000005806578",
                    "num": "25",
                    "intOrdre": 42949,
                    "content": "<p></p>   Tout comportement considéré comme fautif par l'employeur peut, en fonction de sa nature et de sa gravité, faire l'objet de l'une ou de l'autre des sanctions énumérées ci-après par ordre d'importance.<p></p><p></p>   1° Liste des sanctions applicables<p></p><p></p>   Sont notamment susceptibles d'être mises en oeuvre dans l'agence les sanctions suivantes :<p></p><p></p>   - les avertissements écrits ;<p></p><p></p>   - la mise à pied ;<p></p><p></p>   - la rétrogradation ;<p></p><p></p>   - le licenciement pour faute disciplinaire.<p></p><p></p>   2° Garanties de procédure<p></p><p></p>   Les licenciements sont soumis à la procédure prévue aux articles L. 122-14 à L. 122-14-2 du code du travail.<p></p><p></p>   Les autres sanctions susceptibles d'avoir une incidence immédiate ou différée sur la présence dans l'agence, la fonction, la carrière ou la rémunération du salarié, à l'exception des avertissements, sont soumises à la procédure prévue à l'article L. 122-41 du code du travail (1).<p></p><font color='808080'><em>   (1) Alinéa étendu sous réserve de l'application des dispositions de l'article L. 122-42 du code du travail (arrêté du 9 décembre 2003, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Médaille du travail",
                "id": "KALISCTA000005742376",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806587",
                    "cid": "KALIARTI000005806587",
                    "num": "26",
                    "intOrdre": 42949,
                    "content": "<p></p>   A l'occasion de toute remise d'une médaille du travail, il peut être versé par l'employeur une gratification.<p></p><p></p>   A l'occasion de la remise de la grande médaille d'or pour 40 ans de services, la journée est chômée et indemnisée pour le salarié concerné.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Titre VI : Suspension du contrat de travail",
            "id": "KALISCTA000005706270",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Maladie ou accident",
                "id": "KALISCTA000005742387",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806602",
                    "cid": "KALIARTI000005806602",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "<p></p>   1° Formalités<p></p><p></p>   En cas d'indisponibilité pour maladie ou accident, le salarié doit en aviser son employeur dans les 24 heures, sauf cas de force majeure, et lui faire parvenir dans les 3 jours un certificat médical indiquant la durée de son indisponibilité.<p></p><p></p>   2° Contre-visite médicale<p></p><p></p>   En cas d'indemnisation, l'employeur a toujours la possibilité de faire visiter le malade par un médecin de son choix. S'il y a divergence sur l'incapacité de travail du salarié entre le médecin traitant et le médecin contrôleur mandaté par l'employeur, ces 2 médecins auront la possibilité de désigner un 3e médecin pour les départager et fixer éventuellement la date de reprise du travail. L'employeur accepte, dans ce cas, de supporter les honoraires du 3e médecin.<p></p><p></p>   Si l'arrêt de travail est confirmé, le bénéfice de l'indemnisation de l'absence est maintenu dans les conditions exposées ci-dessous. En revanche, le résultat négatif de la contre-visite entraîne la suspension de l'indemnisation complémentaire versée par l'employeur.<p></p><p></p>   3° Taux et durées des allocations à la charge de l'employeur<p></p><p></p>   En cas d'indisponibilité pour maladie ou accident dûment constaté comme indiqué ci-dessus et donnant lieu à une prise en charge par la sécurité sociale, le salarié ayant 1 an d'ancienneté au moins reçoit de son employeur, au-delà de la franchise prévue au quatrième point du présent article, dans les conditions et pendant les durées indiquées ci-après, une allocation qui complète les prestations en espèces versées par :<p></p><p></p>   - la sécurité sociale ;<p></p><p></p>   - et/ou d'autres régimes de prévoyance d'entreprise alimentés en tout ou partie par l'employeur.<p></p><p></p>   Selon les dispositions convenues entre l'employeur et le salarié, cette allocation peut être versée à celui-ci selon l'une ou l'autre des modalités suivantes :<p></p><p></p>   - le salarié perçoit directement l'indemnité journalière versée par la sécurité sociale. L'employeur verse l'allocation à sa charge ou un acompte approximatif sur cette indemnité à la fin du mois concerné ;<p></p><p></p>   - l'employeur peut faire au salarié l'avance de l'indemnité journalière due par la sécurité sociale et/ou par d'autres régimes de prévoyance institués par l'entreprise, sous réserve que le salarié lui ait, avec son accord, donné délégation pour percevoir à sa place le montant de cette indemnité. Dans ce cas l'employeur verse l'allocation en même temps que cette avance à la fin du mois concerné.<p></p><p></p>   Selon l'ancienneté du salarié, l'allocation due par l'employeur doit compléter, pendant les durées indiquées ci-dessous, l'indemnité journalière ou la pension d'invalidité à concurrence des pourcentages suivants du plein salaire net.<p></p><p></p>   Si le salarié a de 1 à 3 ans d'ancienneté :<p></p><p></p>   - les 30 premiers jours au-delà de la période de franchise sont indemnisés à 100 % ;<p></p><p></p>   - les 30 jours suivants sont indemnisés à 66 %.<p></p><p></p>   Si le salarié a plus de 3 ans d'ancienneté jusqu'à 8 ans d'ancienneté inclus :<p></p><p></p>   - les 60 premiers jours au-delà de la période de franchise sont indemnisés à 100 % ;<p></p><p></p>   - les 60 jours suivants sont indemnisés à 66 %.<p></p><p></p>   Si le salarié a plus de 8 ans d'ancienneté :<p></p><p></p>   - les 90 premiers jours au-delà de la période de franchise sont indemnisés à 100 % ;<p></p><p></p>   - les 90 jours suivants sont indemnisés à 66 %.<p></p><p></p>   L'ancienneté, prise en compte pour la détermination du droit à l'allocation à charge de l'employeur, s'apprécie au 1er jour de l'absence.<p></p><p></p>   Le plein salaire net à prendre en compte pour calculer le salaire à maintenir est celui que le salarié aurait perçu s'il avait continué à travailler, tel que défini à l'article 31 de la présente convention, à l'exclusion des primes et gratifications bénévoles.<p></p><p></p>   Pour les salariés payés en tout ou partie à la commission, il convient de prendre la rémunération moyenne mensuelle des 12 mois précédant la date de l'arrêt de travail.<p></p><p></p>   Afin de déterminer le complément de salaire à la charge de l'employeur, il convient de déduire du plein salaire net les indemnités journalières de sécurité sociale et les éventuelles prestations en espèces versées par le régime de prévoyance institué par l'entreprise.<p></p><p></p>   Le complément de salaire ne peut permettre au salarié de recevoir un revenu de substitution global - indemnités journalières de sécurité sociale, complément employeur et/ou prestations en espèces versées par le régime de prévoyance institué par l'entreprise cumulés - supérieur au salaire net qu'il aurait perçu s'il avait travaillé pendant cette même période.<p></p><p></p>   Lors de la détermination du montant de l'allocation à charge de l'employeur, les indemnités journalières de la sécurité sociale sont réputées être servies intégralement lorsqu'elles sont réduites du fait, par exemple, de l'hospitalisation du salarié ou d'une sanction de la caisse pour non-respect de son règlement intérieur.<p></p><p></p>   4° Période de franchise<p></p><p></p>   Les durées d'indemnisation commencent, pour chaque arrêt de travail, à courir à compter du 6e jour d'absence calendaire, hormis les cas ci-après dans lesquels ces durées se décomptent respectivement à partir du 1er ou du 4e jour d'absence :<p></p><p></p>   - du 1er jour d'absence si celle-ci :<p></p><p></p>   - est consécutive à un accident du travail ou à une maladie professionnelle, ou à un accident de trajet reconnu comme tel par la sécurité sociale ;<p></p><p></p>   - est due à une rechute d'une même maladie survenant dans un délai de 30 jours et dûment prouvée par certificat médical attestant à la date du second arrêt de travail que celui-ci est dû à la même cause que le précédent. Ce point peut donner lieu à expertise contradictoire dans les conditions prévues au deuxième point de l'article 27 de la présente convention.<p></p><p></p>   - du 4e jour d'absence si celle-ci :<p></p><p></p>   - est consécutive à un accident ou à une maladie entraînant une hospitalisation de 8 jours au moins ;<p></p><p></p>   - constitue le 1er arrêt de travail depuis que la salariée est en état de grossesse. Pour pouvoir bénéficier de cette franchise réduite, la salariée doit justifier de cet état par un certificat médical.<p></p><p></p>   5° Butoir des durées de versement de l'indemnité en cas de maladie et/ou d'accident<p></p><p></p>   Pour la détermination des taux et durées des allocations pouvant être dus au titre d'un mois déterminé, il est tenu compte des allocations déjà versées par l'employeur durant les 12 mois antérieurs, de telle sorte que si plusieurs absences pour maladie ou accident ont été indemnisées au cours de ces 12 mois, la durée totale d'indemnisation et les taux correspondant ne dépassent pas ceux applicables en vertu des dispositions du troisième point de l'article 27 de la présente convention.<p></p><p></p>   A l'issue de la durée totale d'indemnisation, le salarié qui a épuisé ses droits ne peut prétendre à une nouvelle indemnisation qu'à la condition d'être effectivement présent dans l'agence le jour précédant son nouvel arrêt de travail.<p></p><p></p>   Ces dispositions ne concernent pas les absences dues à un accident du travail ou à une maladie professionnelle, ou à un accident de trajet reconnu comme tel par la sécurité sociale.<p></p><p></p>   6° Licenciement pour remplacement<p></p><p></p>   La maladie ne constitue pas en elle-même un motif de licenciement. Toutefois l'employeur peut être contraint, dans les conditions qui suivent, de mettre fin au contrat de travail en raison des perturbations qu'entraînent pour l'entreprise les absences pour maladie ou accident.<p></p><p></p>   Lorsque l'absence continue ou non pour maladie ou accident ne résultant pas d'accident du travail ou de maladie professionnelle excède, sur une même période de 12 mois, 4 mois si le salarié a moins de 15 ans d'ancienneté ou 6 mois si le salarié a au moins 15 ans d'ancienneté, la cessation du contrat de travail peut intervenir à l'initiative de l'employeur si celui-ci est dans l'obligation de remplacer le salarié absent. Dans ce cas l'employeur doit respecter la procédure légale de licenciement et verser au salarié l'indemnité de licenciement prévue au deuxième point de l'article 48 de la présente convention.<p></p><p></p>   7° Priorité de réembauche<p></p><p></p>   Le salarié dont le contrat de travail a été rompu pour remplacement et dont l'aptitude au travail aura été constatée peut bénéficier, à sa demande et dans le délai de 1 an à compter de la date de licenciement, d'une priorité de réembauche si une vacance se produit dans le même emploi ou dans un emploi similaire.<p></p><p></p>   La lettre de licenciement doit obligatoirement mentionner cette priorité de réembauche.<p></p><p></p>   Dans l'hypothèse de sa réintégration avec reprise des droits acquis au jour de la rupture de son contrat précédent, le salarié a l'obligation de rembourser à l'employeur l'indemnité de licenciement.<p></p><p></p>   Dans l'hypothèse où le salarié est embauché à nouveau sans reprise des droits acquis au titre du contrat de travail précédent, il n'a pas à rembourser à l'employeur l'indemnité de licenciement.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Congé de maternité",
                "id": "KALISCTA000005742390",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806613",
                    "cid": "KALIARTI000005806613",
                    "num": "28",
                    "intOrdre": 42949,
                    "content": "<p></p>   1° Durée du congé<p></p><p></p>   La durée du congé légal de maternité est de 16 semaines, soit 6 semaines avant la date présumée de l'accouchement et 10 semaines après la date de celui-ci.<p></p><p></p>   La durée du congé de maternité peut être prolongée jusqu'à un maximum de 46 semaines en application de l'article L. 122-26-1 du code du travail.<p></p><p></p>   2° Indemnisation du congé<p></p><p></p>   Pendant la durée du congé de maternité, la salariée perçoit les indemnités journalières de la sécurité sociale.<p></p><p></p>   L'intéressée, ayant au moins 1 an de présence, reçoit une allocation destinée à compléter ces indemnités, jusqu'à concurrence de son plein salaire net pendant la durée prévue à l'article précédent.<p></p><p></p>   Le plein salaire net à prendre en compte pour calculer le salaire à maintenir est celui que la salariée aurait perçu si elle avait continué à travailler. Le salaire de référence à retenir est la rémunération moyenne mensuelle des 12 mois précédant l'arrêt, telle que définie à l'article 31 de la présente convention.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Congé d'adoption",
                "id": "KALISCTA000005742398",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806628",
                    "cid": "KALIARTI000005806628",
                    "num": "29",
                    "intOrdre": 42949,
                    "content": "<p></p>   1° Durée du congé<p></p><p></p>   Conformément à l'article L. 122-26 du code du travail, le ou la salarié(e), à qui un service départemental d'aide sociale à l'enfance ou une oeuvre d'adoption autorisée confie un enfant en vue de son adoption, a le droit de suspendre son contrat de travail pendant une période de 10 semaines à compter de l'arrivée de l'enfant au foyer.<p></p><p></p>   2° Indemnisation du congé<p></p><p></p>   Pendant la durée du congé d'adoption, le ou la salarié(e) perçoit les indemnités journalières de la sécurité sociale.<p></p><p></p>   L'intéressé(e), ayant au moins 1 an de présence, reçoit une allocation destinée à compléter ces indemnités, jusqu'à concurrence de son plein salaire net pendant la durée prévue à l'article précédent.<p></p><p></p>   Le plein salaire net à prendre en compte pour calculer le salaire à maintenir est celui que le ou la salarié(e) aurait perçu si il ou elle avait continué à travailler. Le salaire de référence à retenir est la rémunération moyenne mensuelle des 12 mois précédant l'arrêt, telle que définie à l'article 31 de la présente convention.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Congé parental d'éducation",
                "id": "KALISCTA000005742405",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806642",
                    "cid": "KALIARTI000005806642",
                    "num": "30",
                    "intOrdre": 42949,
                    "content": "<p></p>   En application des dispositions de l'article L. 122-28-1 du code du travail, le ou la salarié(e) qui justifie d'une ancienneté minimale d'une année à la date de la naissance de son enfant ou de l'arrivée à son foyer d'un enfant de moins de 16 ans confié en vue de son adoption peut demander un congé parental d'éducation d'une durée initiale de 1 an au plus.<p></p><p></p>   Le salarié peut, à condition d'en informer son employeur par lettre recommandée avec demande d'avis de réception 1 mois avant le terme initial prévu, prolonger son congé parental. La prolongation est possible 2 fois pour prendre fin en tout état de cause au 3e anniversaire de l'enfant ou, s'il s'agit d'une adoption, à l'expiration d'un délai de 3 ans à compter de l'arrivée au foyer de l'enfant.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Titre VII : Rémunération du travail",
            "id": "KALISCTA000005706283",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Définition de la rémunération effective",
                "id": "KALISCTA000005742408",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806657",
                    "cid": "KALIARTI000005806657",
                    "num": "31",
                    "intOrdre": 42949,
                    "content": "<p></p>   La rémunération effective du salarié visée dans la présente convention s'entend :<p></p><p></p>   - du salaire de base ;<p></p><p></p>   - des rémunérations variables ;<p></p><p></p>   - des primes et gratifications récurrentes ;<p></p><p></p>   - des primes et gratifications exceptionnelles (contractuelles, bénévoles) ;<p></p><p></p>   - des avantages en nature ;<p></p><p></p>   - des heures supplémentaires et des majorations y afférentes ;<p></p><p></p>   - des majorations diverses prévues par la loi en raison de circonstances particulières (heures travaillées en jour férié, etc.).<p></p><p></p>   N'entrent pas dans la composition de la rémunération effective :<p></p><p></p>   - les remboursements de frais professionnels, ne supportant pas de ce fait les cotisations des régimes sociaux ;<p></p><p></p>   - les sommes issues des accords de participation et d'intéressement, ainsi que des dispositifs d'épargne salariale au sens de la loi du 19 février 2001, qui n'ont pas le caractère de salaire.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Définition des salaires minima annuels bruts",
                "id": "KALISCTA000005742409",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806671",
                    "cid": "KALIARTI000005806671",
                    "num": "32",
                    "intOrdre": 42949,
                    "content": "<p></p>   1° Le barème des salaires minima annuels bruts, qui est défini par le plus récent accord paritaire de salaires conclu, détermine les salaires minima en dessous desquels ne peuvent être rémunérés les salariés employés selon la durée légale du travail.<p></p><p></p>   2° Pour apprécier si le salarié perçoit une rémunération au moins égale au salaire minimum annuel brut correspondant à sa position dans la classification des emplois, il convient de prendre la rémunération effective définie à l'article 31 de la présente convention, à l'exclusion :<p></p><p></p>   - des primes et gratifications exceptionnelles bénévoles ;<p></p><p></p>   - de la rémunération des heures supplémentaires et des majorations y afférentes ;<p></p><p></p>   - des majorations diverses prévues par la loi en raison de circonstances particulières (heures travaillées en jour férié, etc.).<p></p><p></p>   Lorsque ce salaire minimum s'applique à une période d'une durée inférieure à l'année, son montant se détermine au prorata du nombre de mois effectivement travaillés. Il en va notamment ainsi en cas d'arrivée ou de départ en cours d'année ou pour les modifications de classification intervenant en cours d'année.<p></p><p></p>   De même, le salaire minimum d'un salarié travaillant à temps partiel se détermine pro rata temporis.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Périodicité",
                "id": "KALISCTA000005742410",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806682",
                    "cid": "KALIARTI000005806682",
                    "num": "33",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les rémunérations sont payées mensuellement, conformément à la législation en vigueur. La structure de référence annuelle des rémunérations comporte 12 mensualités égales. Cependant, après consultation des instances représentatives du personnel, si elles existent, un accord entre l'employeur et la majorité des salariés peut prévoir de modifier cette structure de référence en versant la rémunération annuelle suivant un nombre et des montants de mensualités différents, sous réserve du respect du SMIC mensuel.<p></p><p></p><font color='808080'><em>   Article étendu sous réserve de l'application des dispositions de l'article 32 de la loi n° 2000-37 du 19 janvier 2000 modifiée (arrêté du 9 décembre 2003, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Structure de la rémunération",
                "id": "KALISCTA000005742411",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806693",
                    "cid": "KALIARTI000005806693",
                    "num": "34",
                    "intOrdre": 42949,
                    "content": "<p></p>   La rémunération se détermine par libre discussion entre l'employeur et le salarié.<p></p><p></p>   En fin d'année civile, une comparaison doit être effectuée entre le montant brut de la rémunération perçue par le salarié telle que définie à l'article 32 de la présente convention et le salaire annuel minimum brut correspondant à sa ou ses positions dans la classification au cours de cette période.<p></p><p></p>   Si le montant brut perçu est inférieur à ce salaire annuel minimum brut, le complément brut de rémunération correspondant est versé à l'intéressé à l'occasion de la dernière paie de l'année.<p></p><p></p>   En cas de rupture du contrat de travail en cours d'année, la comparaison doit être effectuée pro rata temporis à la date de cessation du contrat de travail. S'il y a lieu de verser un complément de rémunération, ce versement est fait à l'occasion de la dernière paie.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Bulletin de salaire",
                "id": "KALISCTA000005742412",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806714",
                    "cid": "KALIARTI000005806714",
                    "num": "35",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le bulletin mensuel de salaire qui doit être remis au salarié à l'occasion du paiement de sa rémunération doit être rédigé conformément aux prescriptions de l'article R. 143-2 du code du travail et préciser notamment :<p></p><p></p>   - le nom et l'adresse de l'employeur ;<p></p><p></p>   - la référence de l'organisme auquel l'employeur verse les cotisations de sécurité sociale, le numéro d'immatriculation sous lequel ces cotisations sont versées (n° SIRET) et le numéro de la nomenclature des activités économiques (code APE) ;<p></p><p></p>   - l'intitulé de la convention collective de branche applicable au salarié ;<p></p><p></p>   - le nom et l'emploi du salarié ;<p></p><p></p>   - la position du salarié dans la classification conventionnelle ;<p></p><p></p>   - la période et le nombre d'heures de travail en distinguant les heures payées au taux normal, celles qui comportent une majoration ou bonification pour heures supplémentaires ou pour toute autre cause avec la majoration appliquée ;<p></p><p></p>   - le cas échéant, la nature et le volume du forfait auquel se rapporte le salaire pour les salariés rémunérés selon un forfait hebdomadaire, mensuel ou annuel en heures ou en jours ;<p></p><p></p>   - le cas échéant, le montant du complément différentiel de salaire lié à la réduction du temps de travail ;<p></p><p></p>   - la nature et le montant des accessoires de salaire soumis aux cotisations salariales et patronales ;<p></p><p></p>   - le montant de la rémunération brute du salarié ;<p></p><p></p>   - le montant de la CSG et de la CRDS ;<p></p><p></p>   - la nature et le montant des cotisations salariales retenues sur la rémunération brute ;<p></p><p></p>   - la nature et le montant des autres déductions éventuellement effectuées sur la rémunération ;<p></p><p></p>   - la nature et le montant des sommes s'ajoutant à la rémunération et non soumises aux cotisations sociales ;<p></p><p></p>   - le montant de la somme effectivement reçue par le salarié ;<p></p><p></p>   - la date de paiement de ladite somme ;<p></p><p></p>   - les dates de congé et le montant de l'indemnité correspondante, lorsqu'une période de congé annuel est comprise dans la période de paie considérée ;<p></p><p></p>   - la nature et le montant des cotisations patronales de sécurité sociale assises sur cette rémunération brute ;<p></p><p></p>   - une mention incitant le salarié à conserver son bulletin de salaire sans limitation de durée.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Titre VIII : Durée du travail",
            "id": "KALISCTA000005706319",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Définition de la durée du travail",
                "id": "KALISCTA000005742415",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806728",
                    "cid": "KALIARTI000005806728",
                    "num": "36",
                    "intOrdre": 42949,
                    "content": "<p></p>   La durée du travail effectif est le temps pendant lequel le salarié est à disposition de l'employeur et doit se conformer à ses directives sans pouvoir, de ce fait, vaquer librement à ses occupations personnelles.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Aménagement de la durée effective du travail",
                "id": "KALISCTA000005742417",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806737",
                    "cid": "KALIARTI000005806737",
                    "num": "37",
                    "intOrdre": 42949,
                    "content": "<p></p>   La répartition et l'aménagement du temps de travail dans les agences sont réglés conformément aux dispositions légales, réglementaires en vigueur et à l'accord de branche sur l'aménagement et la réduction du temps de travail dans les agences générales d'assurances du 20 décembre 2000.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Heures supplémentaires",
                "id": "KALISCTA000005742418",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806748",
                    "cid": "KALIARTI000005806748",
                    "num": "38",
                    "intOrdre": 42949,
                    "content": "<p></p>   1° (1) Définition<p></p><p></p>   Les heures supplémentaires sont les heures de travail effectuées au-delà de la durée légale du travail lorsqu'elles sont faites à la demande de l'employeur ou effectuées avec son accord.<p></p><p></p>   2° Contingent et rémunération des heures supplémentaires<p></p><p></p>   A. - Rémunération<p></p><p></p>   Les heures supplémentaires effectuées au-delà de la durée légale de 35 heures hebdomadaires sont rémunérées et donnent lieu :<p></p><p></p>   - dans les agences de 20 salariés au plus :<p></p><p></p>   - pour les 4 premières heures à une majoration de 10 % du salaire pour chacune des 100 premières heures, de 15 % au-delà ;<p></p><p></p>   - pour les 4 heures suivantes : à une majoration de 25 % du salaire ;<p></p><p></p>   - au-delà de la 8e heure : à une majoration de 50 % du salaire ;<p></p><p></p>   - dans les agences de plus de 20 salariés :<p></p><p></p>   - pour les 4 premières heures : à une majoration de 15 % du salaire ;<p></p><p></p>   - pour les 4 heures suivantes : à une majoration de 25 % du salaire ;<p></p><p></p>   - au-delà de la 8e heure : à une majoration de 50 % du salaire.<p></p><p></p>   Toutefois, l'employeur peut remplacer, avec l'accord du salarié, le paiement de tout ou partie des heures supplémentaires ainsi que des majorations de salaires prévues ci-dessus par un repos compensateur de durée équivalente.<p></p><p></p>   Ce repos compensateur est pris, selon des modalités fixées d'un commun accord entre l'employeur et le salarié ou, à défaut, au choix de ce dernier, moyennant un préavis de 7 jours, dans un délai de 6 mois maximum suivant l'ouverture du droit au repos, sauf en cas d'inscription au crédit d'un compte épargne-temps.<p></p><p></p>   B. - Contingent<p></p><p></p>   Le contingent annuel d'heures supplémentaires est fixé à 140 heures par an et par salarié. Ce contingent est réduit à 90 heures en cas de modulation du temps de travail.<p></p><p></p>   Les heures supplémentaires effectuées à l'intérieur de ce contingent donnent lieu à information préalable de l'inspecteur du travail et, s'ils existent, du comité d'entreprise ou, à défaut, des délégués du personnel.<p></p><p></p>   Des heures supplémentaires ne peuvent être effectuées au-delà de ce contingent qu'après autorisation de l'inspection du travail, dans le respect des dispositions des articles L. 212-7 et R. 212-11 du code du travail.<p></p><p></p>   C. - Repos compensateur obligatoire<p></p><p></p>   Il est rappelé que l'accomplissement d'heures supplémentaires ouvre droit, en outre, à un repos compensateur obligatoire dans les conditions définies légalement et réglementairement.<p></p><p></p>   - les heures supplémentaires effectuées à l'intérieur du contingent annuel ouvrent droit dans les agences de plus de 20 salariés à un repos compensateur obligatoire de 50 % du temps de travail accompli en heures supplémentaires au-delà de 41 heures ;<p></p><p></p>   - les heures supplémentaires effectuées au-delà du contingent annuel ouvrent droit, dès la 36e heure, à un repos compensateur de :<p></p><p></p>   - 50 % de ces heures supplémentaires, pour les agences de 20 salariés au plus ;<p></p><p></p>   - 100 % de ces heures supplémentaires, pour les agences de plus de 20 salariés.<p></p><p></p>   (1) Paragraphe étendu sous réserve de l'application des dispositions de l'article L. 212-5 du code du travail, tel qu'interprété par la jurisprudence de la Cour de cassation (Cass. soc. 19 avril 2000, Multripress c/Boutillier) (arrêté du 9 décembre 2003, art. 1er).<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Jours fériés",
                "id": "KALISCTA000005742419",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020344256",
                    "cid": "KALIARTI000005806759",
                    "num": "39",
                    "intOrdre": 42949,
                    "content": "<p>Les jours fériés sont chômés et rémunérés dans les conditions réglementaires fixées pour le 1er Mai (actuellement : 1er janvier, lundi de Pâques, 8 Mai, Ascension, lundi de Pentecôte, 14 Juillet, Assomption, Toussaint, 11 Novembre, Noël). <br/><br/>La présence d'un jour férié chômé dans une période de congés payés a pour effet de prolonger de 1 journée la période de congé, même dans le cas où le jour férié coïncide avec la journée habituelle de repos dans l'agence. <br/><br/>Le jour férié tombant un dimanche n'a aucune incidence sur la durée du congé et n'ouvre droit à aucune indemnisation. <br/><br/>Hors période de congés payés, un jour férié qui coïncide avec un jour de repos hebdomadaire ou non travaillé par le salarié n'ouvre droit à aucun jour de repos supplémentaire, ni à aucune indemnité particulière.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Congés payés annuels",
                "id": "KALISCTA000005742420",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806770",
                    "cid": "KALIARTI000005806770",
                    "num": "40",
                    "intOrdre": 42949,
                    "content": "<p></p>   1° Ouverture du droit à congé<p></p><p></p>   L'année de référence est la période comprise entre le 1er juin de l'année précédente et le 31 mai de l'année en cours.<p></p><p></p>   Les salariés ont droit à 2,5 jours ouvrables par mois de travail effectif, quel que soit leur horaire de travail, c'est-à-dire 30 jours ouvrables de repos (5 semaines) pour une année complète de travail sur la période de référence ci-dessus mentionnée.<p></p><p></p>   2° Départ en congé<p></p><p></p>   A. - La période durant laquelle doit être pris le congé payé principal à l'exception de la 5e semaine est fixée du 1er mai au 31 octobre. Toutefois, les congés peuvent être pris en dehors de cette période en accord avec l'employeur.<p></p><p></p>   B. - L'employeur établit l'ordre des départs en considérant à la fois les souhaits émis par le personnel et les contraintes d'organisation de l'agence. Il fixe les dates de départ en tenant compte dans la mesure du possible des impératifs familiaux de chacun (congés scolaires pour les salariés ayant des enfants en âge de scolarité, congés du conjoint ou d'un partenaire d'un PACS), de l'ancienneté, de la situation professionnelle de certains salariés (cas des salariés multi-employeur).<p></p><p></p>   C. - Sauf circonstances exceptionnelles, cette date doit être portée à la connaissance des intéressés au plus tard le 1er avril, la date étant fixée en dernier ressort par l'employeur si un accord n'a pas pu intervenir.<p></p><p></p>   D. - Le congé payé ne dépassant pas 12 jours ouvrables doit être continu.<p></p><p></p>   La durée des congés pouvant être pris en une seule fois ne peut excéder 24 jours ouvrables.<p></p><p></p>   E. - Le congé principal d'une durée supérieure à 12 jours ouvrables et au plus égale à 24 jours ouvrables peut être fractionné par l'employeur, avec l'agrément du salarié. Dans ce cas, une fraction doit être au moins de 12 jours ouvrables continus, compris entre 2 jours de repos hebdomadaires, et attribués obligatoirement pendant la période du 1er mai au 31 octobre de chaque année.<p></p><p></p>   Les 6 jours ouvrables constituant la 5e semaine de congés ne peuvent pas être fractionnés sauf accord.<p></p><p></p>   F. - Les congés payés doivent être pris chaque année durant la période prévue pour la prise des congés payés. En conséquence, les congés non pris au 31 mai de l'année en cours sont perdus, sauf si les congés n'ont pas pu être pris du fait de l'employeur.<p></p><p></p>   3° Fractionnement des congés payés annuels<p></p><p></p>   En cas de fractionnement du congé principal, le salarié a droit à :<p></p><p></p>   - 2 jours ouvrables de congés supplémentaires lorsqu'il prend au moins 6 jours de congé entre le 1er novembre et le 30 avril ;<p></p><p></p>   - un seul jour lorsqu'il prend 3, 4 ou 5 jours entre le 1er novembre et le 30 avril.<p></p><p></p>   Si le salarié prend moins de 3 jours, aucun jour de congé supplémentaire n'est dû.<p></p><p></p>   Les jours de congé principal dus en sus de 24 jours ouvrables (jours supplémentaires ou 5e semaine) ne sont pas pris en compte pour l'ouverture du droit aux congés supplémentaires.<p></p><p></p>   4° Indemnité de congé payé<p></p><p></p>   L'indemnité de congé payé est égale au 1/10 de la rémunération perçue par le salarié au cours de la période de référence, sans toutefois pouvoir être inférieure à la rémunération que le salarié aurait perçue s'il avait travaillé pendant sa période de congés. Il convient dans ce dernier cas de retenir le salaire du mois précédant les congés.<p></p><p></p>   La rémunération servant de base au calcul de l'indemnité correspond à la rémunération effective du salarié telle que définie à l'article 31 de la présente convention, à l'exclusion des primes et gratifications allouées globalement pour l'ensemble de l'année et des primes et gratifications exceptionnelles bénévoles.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Dispositions spécifiques relatives aux congés payés acquis et pris sur une année civile",
                "id": "KALISCTA000005742421",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806781",
                    "cid": "KALIARTI000005806781",
                    "num": "41",
                    "intOrdre": 42949,
                    "content": "<p></p>   Afin de faciliter l'organisation du travail et le décompte annuel du temps de travail, dans le cadre d'une modulation du temps de travail ou dans le cadre d'une réduction du temps de travail par l'octroi de jours de repos sur l'année, les partenaires sociaux décident de permettre aux agents généraux d'assurances qui le souhaitent d'opter, après avis du comité d'entreprise ou des délégués du personnel, s'ils existent, pour une période de référence d'acquisition et de prise des congés payés correspondant à l'année civile.<p></p><p></p>   Le présent article est applicable sans préjudice des dispositions de l'article précédent sur les congés payés.<p></p><p></p>   1° Période d'acquisition des congés<p></p><p></p>   La période de référence servant au calcul des jours de congés acquis débute le 1er janvier N pour se terminer le 31 décembre N.<p></p><p></p>   2° Prise de congés<p></p><p></p>   Les congés payés acquis sur l'année N seront pris sur une période allant du 1er janvier N + 1 au 31 décembre N + 1. Les salariés doivent prendre au moins 12 jours ouvrables consécutifs durant la période légale de prise de congés qui va du 1er mai au 31 octobre de l'année.<p></p><p></p>   Les congés non pris au 31 décembre N + 1 sont perdus, sauf si les congés n'ont pas pu être pris du fait de l'employeur.<p></p><p></p>   Compte tenu du régime du forfait jours applicable aux cadres, il est impératif que ces derniers prennent la totalité de leurs jours de congés payés durant la période.<p></p><p></p>   Cependant, dans certains cas exceptionnels ou à la demande du salarié, après accord de l'employeur, des reports de congés payés sur l'année suivante sont possibles. Il s'agit notamment :<p></p><p></p>   - d'impossibilité de prise de congés payés durant les périodes de surcroît d'activité dans les agences générales d'assurances ;<p></p><p></p>   - d'événements climatiques.<p></p><p></p>   Cette faculté ne peut avoir pour effet de majorer les seuils de la durée annuelle du travail de plus que la durée des congés reportés.<p></p><p></p>   3° Jours de fractionnement<p></p><p></p>   Les jours de fractionnement attribués au 31 octobre N + 1 ou la 5e semaine doivent être pris avant le 31 décembre N + 1 ; dans le cas contraire, ils peuvent être reportés après accord de l'employeur et pris au cours du premier trimestre de l'année suivante, sinon ils sont perdus.<p></p><p></p>   4° Années transitoires<p></p><p></p>   Lors du basculement de l'ancien au nouveau dispositif, une période de transition devra être gérée par l'employeur. Les partenaires sociaux insistent sur le fait que l'employeur doit planifier au mieux les congés payés des salariés afin d'assurer un étalement régulier de la prise de congés payés.<p></p><p></p>   L'employeur, sous réserve des procédures de consultation prévues en préambule, reste libre du choix de la date de passage au régime optionnel.<p></p><p></p>   Au titre de l'année transitoire, les salariés peuvent prendre sur la période allant du 1er janvier au 31 décembre :<p></p><p></p>   - d'une part, le solde de leurs congés payés acquis sur la période de référence précédente ;<p></p><p></p>   - d'autre part, les congés payés acquis sur la période allant du 1er juin au 31 décembre de l'année précédente.<p></p><p></p>   5° Exemple pour un passage effectif sur l'année N<p></p><p></p>   Au titre de l'année N, les salariés peuvent prendre sur la période allant du 1er janvier au 31 décembre de l'année N :<p></p><p></p>   - d'une part, le solde de leurs congés payés acquis sur la période de référence du 1er juin de l'année N - 3 au 31 mai de l'année N - 2 ;<p></p><p></p>   - d'autre part, les congés payés acquis sur la période 1er juin de l'année N - 2 au 31 décembre de l'année N - 1.<p></p><p></p>   Ces jours sont calculés et décomptés en jours ouvrables à compter de l'année N.<p></p><p></p>   Pour information, les jours acquis du 1er janvier au 31 décembre de l'année N pourront être pris entre le 1er janvier et le 31 décembre de l'année N + 1.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Rappel du salarié en congé",
                "id": "KALISCTA000005742422",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806788",
                    "cid": "KALIARTI000005806788",
                    "num": "42",
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans les cas exceptionnels où un membre du personnel en congé serait rappelé par l'employeur, il lui serait accordé 3 jours ouvrés de congé supplémentaire et les frais provoqués par ce rappel lui seraient remboursés sur justificatifs.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Congés supplémentaires des jeunes mères de famille",
                "id": "KALISCTA000005742424",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806803",
                    "cid": "KALIARTI000005806803",
                    "num": "43",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les mères de famille âgées de moins de 21 ans au 30 avril de l'année précédant celle pendant laquelle le congé doit normalement être pris bénéficient de 2 jours de congé supplémentaires par enfant à charge.<p></p><p></p>   Le congé supplémentaire est réduit à 1 jour si le congé normal n'excède pas 6 jours (art. L. 223-5 du code du travail).<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Congés pour événements familiaux",
                "id": "KALISCTA000005742428",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038584895",
                    "cid": "KALIARTI000005806818",
                    "num": "44",
                    "intOrdre": 42949,
                    "content": "<p>Les congés de courte durée accordés aux salariés sans condition d'ancienneté à l'occasion d'événements familiaux ne peuvent pas être d'une durée inférieure aux durées suivantes :<br/>\n– mariage (ou remariage) de l'employé, 6 jours ouvrables ;<br/>\n– conclusion d'un Pacs, 4 jours ouvrables ;<br/>\n– mariage d'un enfant, 2 jours ouvrés ;<br/>\n– mariage dans la proche famille (père, mère, beau-père, belle-mère, frère, sœur), 1 jour ouvré ;<br/>\n– décès du conjoint, du concubin, du partenaire d'un Pacs, 6 jours ouvrés ;<br/>\n– décès des père, mère, beau-père, belle-mère, 3 jours ouvrés ;<br/>\n– décès d'un autre ascendant du salarié ou de son conjoint, 1 jour ouvré ;<br/>\n– décès d'un frère ou d'une sœur, 3 jours ouvrés ;<br/>\n– décès d'un enfant, 5 jours ouvrés ;<br/>\n– naissance d'un enfant ou arrivée d'un enfant placé en vue de son adoption, 3 jours ouvrés ;<br/>\n– annonce de la survenue d'un handicap chez un enfant : 2 jours ouvrables ;<br/>\n– déménagement du salarié, 1 jour ouvré, une fois par an.</p><p>Ces congés ne donnent lieu à aucune retenue sur le traitement, les primes ou indemnités exceptionnelles et ne sont pas déduits des congés annuels. Ils sont assimilés à un temps de travail effectif pour la détermination des droits à congé payé.</p><p>Ces congés doivent être pris en une seule fois dans une période raisonnable, et en tout état de cause dans la semaine suivant l'événement, sauf cas exceptionnel, après accord avec l'employeur. Lorsque le salarié est déjà absent de l'agence pendant cette période, aucun droit supplémentaire à rémunération ou à congé ne lui est ouvert.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Congés pour obligations militaires",
                "id": "KALISCTA000005742435",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806834",
                    "cid": "KALIARTI000005806834",
                    "num": "45",
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément à l'article L. 122-24-5 et suivants du code du travail, tout salarié ayant souscrit un engagement à servir dans la réserve opérationnelle bénéficie d'une autorisation d'absence de 5 jours ouvrés par année civile au titre de ses activités dans la réserve.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Titre IX : Rupture du contrat de travail",
            "id": "KALISCTA000005706338",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Préavis",
                "id": "KALISCTA000005742443",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806858",
                    "cid": "KALIARTI000005806858",
                    "num": "46",
                    "intOrdre": 42949,
                    "content": "<p></p>   1° Durée du préavis<p></p><p></p>   Après l'expiration de la période d'essai, la durée du délai-congé réciproque de démission ou de licenciement est de :<p></p><p></p>   - classe 1 et classe 2 : 1 mois, porté à 2 mois en cas de licenciement d'un salarié ayant au moins 2 ans d'ancienneté ;<p></p><p></p>   - classe 3 et classe 4 : 2 mois ;<p></p><p></p>   - classe 5 et classe 6 : 3 mois.<p></p><p></p>   L'employeur ou le salarié qui n'observera pas les délais ainsi fixés devra à l'autre une indemnité correspondant à la durée du préavis restant à courir.<p></p><p></p>   2° Dispense de l'exécution du préavis<p></p><p></p>   L'employeur peut dispenser le salarié de travailler pendant tout ou partie du préavis. Cette dispense ne peut entraîner aucune diminution des salaires et avantages que le salarié aurait reçus s'il avait accompli son travail, tels que définis à l'article 31 de la présente convention, y compris l'indemnité compensatrice de congés payés ;<p></p><p></p>   Pour les salariés payés en tout ou partie à la commission, il convient de prendre la rémunération moyenne mensuelle des 12 mois précédant la date de notification de la rupture du contrat de travail.<p></p><p></p>   Si le salarié souhaite être libéré de tout ou partie de l'exécution de son préavis, il doit obtenir l'accord de son employeur. Si l'employeur accède à la demande du salarié, aucune indemnité compensatrice de préavis n'est due.<p></p><p></p>   3° Absence pour recherche d'emploi<p></p><p></p>   Les salariés licenciés, en période de préavis, ont le droit de s'absenter 2 heures par journée entière de travail pour rechercher un emploi, sans réduction de salaire. Cette autorisation d'absence est ramenée à 1 heure pour les salariés ne travaillant qu'une demi-journée par jour.<p></p><p></p>   Les heures d'absence sont fixées d'un commun accord entre l'employeur et le salarié ou - à défaut - alternativement 1 jour au choix de l'employeur, 1 jour au choix du salarié.<p></p><p></p>   Par accord entre les parties, ces heures peuvent être totalement ou en partie cumulées.<p></p><p></p>   Pour les salariés à temps partiel, ce droit est proportionnel à la durée contractuelle du travail.<p></p><p></p>   Les salariés ayant trouvé un nouvel emploi ne peuvent pas se prévaloir des dispositions relatives aux heures pour recherche d'emploi.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Démission",
                "id": "KALISCTA000005742450",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806872",
                    "cid": "KALIARTI000005806872",
                    "num": "47",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le salarié souhaitant démissionner doit en informer son employeur par lettre manuscrite recommandée avec accusé de réception ou remise en main propre contre décharge exprimant sa volonté claire et non équivoque de quitter l'agence.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Licenciement",
                "id": "KALISCTA000005742456",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038584898",
                    "cid": "KALIARTI000005806889",
                    "num": "48",
                    "intOrdre": 42949,
                    "content": "<p>1° Procédure </p><p>A.-Entretien préalable </p><p>Conformément aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646880&dateTexte=&categorieLien=cid' title='Code du travail - art. L122-14 (Ab)'>L. 122-14 </a>et suivants du code du travail, l'employeur qui envisage de prononcer un licenciement individuel doit adresser au salarié une lettre de convocation à l'entretien préalable à un licenciement, dans laquelle est rappelée la possibilité de se faire assister par une personne de son choix appartenant au personnel de l'agence ou, en absence de représentants du personnel, par un conseiller extérieur. </p><p>B.-Notification du licenciement </p><p>Si à l'issue de l'entretien préalable l'employeur décide de licencier le salarié, il doit notifier ce licenciement par lettre recommandée avec accusé de réception conformément à la procédure énoncée à l'article L. 122-14 du code du travail. </p><p>Pour les licenciements économiques, l'employeur doit se conformer aux dispositions des articles L. 122-14, alinéa 4, et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006648595&dateTexte=&categorieLien=cid' title='Code du travail - art. L321-1 (Ab)'>L. 321-1</a> et suivants du code du travail. </p><p>2° Indemnité de licenciement </p><p>A. – Tout salarié ayant au moins 8 mois d'ancienneté dans l'agence a droit au moment de son licenciement, sauf en cas de faute grave ou lourde, à une indemnité de licenciement. <br/><br/>1. Un quart de mois de salaire par année d'ancienneté pour les 10 premières années ; <br/><br/>2. Un tiers de mois de salaire par année d'ancienneté pour les années au-delà de 10 ans. <br/><br/>Pour le calcul, il y a lieu de retenir non seulement les années entières d'ancienneté mais également les fractions d'années incomplètes. <br/><br/>Exemple : un salarié ayant 14 ans et 6 mois d'ancienneté perçoit, en cas de licenciement, une indemnité ne pouvant être inférieure à : (1/4 de mois de salaire × 10) + (1/3 de mois de salaire × 4) + (1/3 de mois de salaire × 6/12). <br/><br/>B. – Le salaire mensuel à prendre en considération pour le calcul de cette indemnité est le douzième de la rémunération effective, telle que définie à l'article 31 de la présente convention, des 12 derniers mois précédant le licenciement, ou, selon la formule la plus avantageuse pour l'intéressé, le tiers des 3 derniers mois, étant entendu que, dans ce cas, les primes ou gratifications de caractère annuel ou exceptionnel qui auraient été versées au salarié pendant cette période, ne seraient prises en compte que pro rata temporis. </p><p>3° Evénement de force majeure </p><p>Les dispositions ci-dessus relatives à l'indemnité conventionnelle de licenciement sont applicables, sauf rupture de contrat par suite de cas ou d'événements ayant le caractère de force majeure entendu a sens collectif corporatif, tels que notamment la suppression totale ou partielle d'une branche d'assurance du fait de dispositions légales ou la fixation par voie légale ou réglementaire de certains taux de commission.</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Rupture conventionnelle",
                "id": "KALISCTA000020344265",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020344262",
                    "cid": "KALIARTI000020330405",
                    "num": "48 bis",
                    "intOrdre": 1073741823,
                    "content": "<p>L'employeur et le salarié peuvent convenir d'un commun accord des conditions de la rupture du contrat de travail à durée indéterminée qui les lie, conformément aux dispositions des articles L. 1237-11 à L. 1237-16 du code du travail. La rupture conventionnelle, exclusive du licenciement ou de la démission, ne peut être imposée par l'une ou l'autre des parties. </p><p align='center'><br/>1° Procédure </p><p align='left'><br/>L'employeur et le salarié conviennent du principe de la rupture conventionnelle lors d'un ou de plusieurs entretiens. Au cours des entretiens, chaque partie peut se faire assister dans les conditions posées par l'article L. 1237-12 du code du travail.<br/><br/>L'accord des parties est matérialisé par la signature d'une convention qui fixe les conditions de la rupture. Elle devra notamment préciser le montant de l'indemnité spécifique de rupture conventionnelle et la date de rupture du contrat de travail, celle-ci ne pouvant intervenir avant le lendemain de l'homologation. <br/><br/>La validité de la convention de rupture est subordonnée à son homologation par l'autorité administrative, conformément à la procédure édictée par l'article L. 1237-14 du code du travail. <br/><br/>Les salariés bénéficiant d'une protection mentionnés aux articles L. 2411-1 et L. 2411-2 du code du travail peuvent bénéficier des dispositions du présent article dans les conditions posées par l'article L. 1237-15 du code du travail. </p><p align='center'><br/>2° Indemnité de rupture </p><p align='left'><br/>Le salarié doit percevoir une indemnité spécifique de rupture conventionnelle, dont le montant ne peut être inférieur à celui de l'indemnité légale de licenciement.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 204007,
                "title": "Départ et mise en retraite",
                "id": "KALISCTA000005706358",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806902",
                    "cid": "KALIARTI000005806901",
                    "num": "49",
                    "intOrdre": 42949,
                    "content": "1. Mise à la retraite<p></p><p></p>   L'employeur peut prendre l'initiative de mettre à la retraite, à compter de 65 ans et sans que cette rupture du contrat de travail ne constitue un licenciement, un salarié dès lors que celui-ci peut bénéficier d'une pension de vieillesse à taux plein au sens du code de la sécurité sociale et peut faire liquider sa retraite complémentaire obligatoire sans abattement.<p></p><p></p>   Si les conditions de mise à la retraite ne sont pas réunies, la rupture du contrat de travail par l'employeur constitue un licenciement.<p></p> 2. Départ volontaire à la retraite<p></p><p></p>   Le salarié quittant volontairement l'agence pour bénéficier d'une pension vieillesse, à taux plein ou à taux réduit, à partir d'au moins 60 ans, doit en informer par écrit son employeur.<p></p><p></p>   Par exception, les salariés autorisés à liquider leur pension à taux plein en application des articles L. 351-1-1 et L. 351-1-3 du code de la sécurité sociale peuvent partir en retraite avant l'âge de 60 ans.<p></p><p></p>   3° Préavis<p></p><p></p>   Le départ ou la mise à la retraite doit donner lieu à un délai réciproque de prévenance de même durée que les préavis de délais-congés définis au premier point de l'article 46 de la présente convention.<p></p><p></p>   4° (1) Indemnité<p></p><p></p>   Le salarié a droit, que son départ soit à son initiative ou à celle de son employeur, à l'indemnité de départ en retraite suivante selon son ancienneté dans l'entreprise au jour de la rupture de son contrat de travail :<p></p><p></p>   - 1 mois de salaire après 5 ans ;<p></p><p></p>   - 1 mois 1/2 de salaire après 10 ans ;<p></p><p></p>   - 2 mois de salaire après 15 ans ;<p></p><p></p>   - 2 mois 1/2 de salaire après 20 ans ;<p></p><p></p>   - 3 mois de salaire après 30 ans.<p></p><p></p>   Le mois de salaire à prendre en considération pour le calcul de cette indemnité est le même que celui défini au point B de l'article 48 de la présente convention pour l'indemnité de licenciement.<p></p><p></p>   Si la rupture du contrat de travail est à l'initiative de l'employeur, l'indemnité versée au salarié est égale, selon la méthode la plus avantageuse pour le salarié, soit à l'indemnité telle que calculée ci-dessus, soit au montant de l'indemnité légale de licenciement définie à l'article L. 122-9 du code du travail.<p></p><p></p>   L'indemnité de départ en retraite ne se cumule pas avec aucune autre indemnité de même nature.<p></p><font color='808080'><em>   (1) Paragraphe étendu sous réserve de l'application des dispositions de l'article L. 122-14-13 du code du travail (arrêté du 9 décembre 2003, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 2 du 28 avril 2004 BO conventions collectives 2004-20 étendu par arrêté du 16 juillet 2004 JORF 28 juillet 2004."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Titre X : Dispositions d'application postérieures à la fin du contrat de travail",
            "id": "KALISCTA000005706359",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Convention particulière",
                "id": "KALISCTA000005742463",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806945",
                    "cid": "KALIARTI000005806945",
                    "num": "51",
                    "intOrdre": 42949,
                    "content": "<p></p>   Sauf convention spéciale ou reconnaissance affaire par affaire passée par écrit avec leur employeur, les salariés de toutes catégories faisant l'objet de la classification de la présente convention ne pourront, à compter de la date de cessation du contrat de travail, prétendre à aucune des commissions sur les affaires qu'ils auraient apportées à l'agence pendant la période où ils faisaient partie du personnel relevant de la présente convention.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Clause de non-concurrence",
                "id": "KALISCTA000005742470",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020344267",
                    "cid": "KALIARTI000005806956",
                    "num": "52",
                    "intOrdre": 42949,
                    "content": "<p>Les partenaires sociaux, soucieux de concilier le respect des libertés individuelles et la protection des intérêts légitimes de l'agence, conviennent que les contrats de travail des salariés relevant de la présente convention collective peuvent contenir une clause de non-concurrence lorsque la spécificité de l'emploi des salariés le justifie.</p><p>1° La clause de non-concurrence doit être triplement limitée dans le contrat de travail :</p><p>- dans le temps : pour une durée maximale de 18 mois à compter de la date de rupture du contrat de travail ;</p><p>- dans l'espace : à la circonscription du salarié si elle est définie au contrat de travail ; à défaut de définition, la clause de non-concurrence devra expressément être limitée à un rayon maximal de 50 km autour du ou des points de vente de l'agence ;</p><p>- quant à la nature des activités interdites : toute présentation, directe ou indirecte, d'opérations d'assurances appartenant aux mêmes catégories que celles du portefeuille de l'agence.</p><p>2° Elle peut être supprimée, par avenant, en cours de contrat de travail avec l'accord des deux parties.</p><p>3° L'employeur peut dispenser le salarié de l'exécution de la clause de non-concurrence ou en diminuer la durée, à condition de le prévenir par lettre recommandée avec accusé de réception dans les 15 jours de la notification de la rupture du contrat de travail.</p><p>4° Si la rupture du contrat de travail intervient pendant la période d'essai, renouvellement compris, la clause de non-concurrence est réputée non écrite.</p><p>5° Pendant l'exécution de l'interdiction, l'employeur verse au salarié une contrepartie pécuniaire mensuelle dont le montant est égal à 25 % de la rémunération moyenne mensuelle des 12 derniers mois, telle que définie à l'article 31 de la présente convention, ou de la durée de l'emploi si celle-ci a été inférieure à 12 mois. <br/><br/>Cette contrepartie pécuniaire est réduite à 15 % si la rupture du contrat de travail est consécutive à une démission du salarié ou à l'arrivée du terme lorsque le contrat est à durée déterminée. <br/><br/>Cette contrepartie pécuniaire est portée à 20 % si la rupture du contrat de travail est consécutive à une rupture conventionnelle.</p><p>6° En cas de violation de l'interdiction par le salarié, l'employeur sera pour sa part libéré de son engagement de versement de la contrepartie financière. En outre, le salarié sera redevable d'une pénalité dont le montant est égal au montant de la contrepartie pécuniaire mensuelle telle que définie ci-dessus. Cette somme doit être versée à l'employeur pour chaque infraction constatée.</p><p>Le paiement de cette somme n'est pas exclusif du droit que l'employeur se réserve de poursuivre le salarié en remboursement du préjudice effectivement subi et de faire ordonner sous astreinte la cessation de l'activité.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Titre XI : Formation professionnelle",
            "id": "KALISCTA000005706374",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Droit à la formation",
                "id": "KALISCTA000005742476",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020344269",
                    "cid": "KALIARTI000005806977",
                    "num": "53",
                    "intOrdre": 42949,
                    "content": "<p>Les collaborateurs d'agences bénéficient d'un droit individuel à la formation (DIF), dans les conditions posées par l'article 9 de l'accord de branche du 1er décembre 2004 relatif à la formation professionnelle tout au long de la vie.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Financement",
                "id": "KALISCTA000005742485",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025192983",
                    "cid": "KALIARTI000005806987",
                    "num": "54",
                    "intOrdre": 42949,
                    "content": "<p>Toute agence générale d'assurances, dès l'embauche du premier salarié, a l'obligation de participer au financement de la formation professionnelle continue. Le montant de cette contribution financière est calculé sur la base de la masse salariale brute de l'année civile précédente, selon les modalités suivantes :</p><p align='center'><br/>1. Agences générales d'assurances de moins de 10 salariés</p><p>La participation globale des agences générales d'assurances de moins de 10 salariés est fixée à 1,20 % de la masse salariale brute de l'année civile précédente.</p><p>Cette somme se répartit ainsi :</p><p>- 0,15 % au titre de la professionnalisation et du DIF ;</p><p>- 1,05 % au titre de la formation continue,</p><p>dans le respect des priorités définies par la branche dans le présent accord.</p><p>Les sommes dues doivent être versées au plus tard le 28 février de chaque année, auprès d'OPCABAIA, pour le plan de formation, le DIF et la professionnalisation.</p><p>Ces entreprises sont exonérées de toute contribution au titre du congé individuel de formation.</p><p align='center'><br/>2. Agences générales d'assurances de 10 à moins de 20 salariés</p><p>La participation globale des agences générales d'assurances ayant un effectif égal ou supérieur à 10 et inférieur à 20 salariés est fixée à 1,05 % de la masse salariale brute de l'année civile précédente.</p><p>A ce titre, elles doivent verser à OPCABAIA une contribution qui ne peut être inférieure à 1 % de la masse salariale brute et qui se répartit ainsi :</p><p>- 0,15 % au titre de la professionnalisation et du DIF ;</p><p>- 0,85 % au titre du plan de formation,</p><p>dans le respect des priorités définies par la branche dans le présent accord.</p><p>Le solde, entre l'obligation légale de financement au titre du plan de formation (0,90 %) et l'obligation conventionnelle de versement minimal à OPCABAIA à ce même titre (0,85 %) soit 0,05 %, est utilisé librement par ces entreprises, dans le cadre des lois et règlement en vigueur.</p><p>La CPNEFP leur conseille toutefois de verser la totalité de leur contribution à OPCABAIA.</p><p>Le cas échéant, le solde sera versé à OPCABAIA, s'il n'a pas fait l'objet d'une utilisation directe par l'entreprise.</p><p>Ces contributions font l'objet d'aménagements fixés par décret lorsque l'effectif de l'entreprise atteint ou dépasse, au titre d'une année, l'effectif de 10 salariés.</p><p>Ces entreprises sont exonérées de toute contribution au titre du congé individuel de formation.</p><p align='center'><br/>3. Agences générales d'assurances de 20 salariés et plus</p><p>La participation globale des agences générales d'assurances ayant un effectif d'au moins 20 salariés est fixée à 1,60 % de la masse salariale brute de l'année civile précédente.</p><p>A ce titre, elles doivent verser à OPCABAIA, une contribution qui ne peut être inférieure à 1,35 % de la masse salariale brute et qui se répartit ainsi :</p><p>- 0,50 % au titre de la professionnalisation et du DIF ;</p><p>- 0,85 % au titre du plan de formation,</p><p>dans le respect des priorités définies par la branche dans le présent accord.</p><p>Le solde, entre l'obligation légale de financement au titre du plan de formation (0,90 %) et l'obligation conventionnelle de versement minimal à OPCABAIA à ce même titre (0,85 %) soit 0,05 %, est utilisé librement par ces entreprises, dans le cadre des lois et règlement en vigueur.</p><p>La CPNEFP leur conseille toutefois de verser la totalité de leur contribution à OPCABAIA.</p><p>Le cas échéant, le solde sera versé à OPCABAIA, s'il n'a pas fait l'objet d'une utilisation directe par l'entreprise.</p><p>Ces entreprises versent au plus tard le 28 février de chaque année 0,20 % de la masse salariale brute de l'année civile précédente auprès du FONGECIF au titre du congé individuel de formation.</p><p>Ces contributions font l'objet d'aménagements fixés par décret lorsque l'effectif de l'entreprise atteint ou dépasse, au titre de 1 année, l'effectif de 20 salariés.</p><p>NOTE : Dans l'ensemble de la convention collective, les termes \"OPCA Assurance (OPCASSUR) sont remplacés par \"OPCABAIA\".</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005806967",
                "cid": "KALIARTI000005806967",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   Les signataires de la convention collective considèrent que la formation professionnelle continue constitue un investissement prioritaire. Elle est une des conditions de la croissance du secteur d'activité, de la compétitivité de ses entreprises, et donc d'une politique active de l'emploi.<p></p><p></p>   Les actions de formation concourent en priorité à la modernisation de l'entreprise, à l'accès des salariés au savoir, ainsi qu'au développement des compétences individuelles et collectives. Elles doivent notamment :<p></p><p></p>   - assurer la mise à niveau, le maintien et le développement des connaissances de base de toutes les catégories de salariés, et particulièrement celles des salariés les moins qualifiés ;<p></p><p></p>   - développer la culture professionnelle et technique, nécessaire au bon exercice des métiers et fonctions et à leur évolution vers les métiers de l'avenir. Une place toute particulière sera faite aux formations privilégiant les techniques de communication, de marketing, de service au client et de gestion des moyens et des sources d'information ;<p></p><p></p>   - développer la culture économique et sociale des salariés pour permettre notamment une meilleure compréhension du secteur de l'assurance ;<p></p><p></p>   - favoriser l'égalité professionnelle, la promotion ou la reconversion vers de nouvelles activités ;<p></p><p></p>   - faciliter la gestion des carrières.<p></p><p></p>   Dans cette optique, les partenaires sociaux s'engagent à ouvrir dans le cadre de la CPNEFP des négociations visant à reconnaître conventionnellement, tout au long du parcours professionnel et de l'évolution de carrière des collaborateurs d'agences, la mise en oeuvre des compétences acquises. Ces négociations s'ouvriront au second semestre 2003.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Formation professionnelle."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Titre XII : Prévoyance",
            "id": "KALISCTA000005706388",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Garanties et mise en oeuvre du régime",
                "id": "KALISCTA000005742489",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005807004",
                    "cid": "KALIARTI000005807004",
                    "num": "55",
                    "intOrdre": 42949,
                    "content": "<p></p>   Soucieux d'harmoniser les rapports économiques et sociaux entre les différentes agences générales d'assurances, les partenaires sociaux décident d'instaurer un régime de prévoyance au niveau de la branche généralisé à l'ensemble des salariés ayant au minimum 6 mois d'activité continue dans la profession et relevant du champ d'application de la présente convention.<p></p><p></p>   Compte tenu de la diversité des tailles des structures et de l'hétérogénéité des populations de salariés visées, le choix de l'organisme de prévoyance, des risques couverts, ainsi que leurs niveaux de couverture sont laissés à la libre appréciation de chaque employeur en fonction des besoins spécifiques de leur agence, après avis du comité d'entreprise ou, à défaut, des délégués du personnel, lorsqu'ils existent.<p></p><p></p>   Les garanties peuvent notamment être choisies dans la liste suivante.<p></p><p></p>   Prévoyance :<p></p><p></p>   - l'incapacité temporaire ;<p></p><p></p>   - l'incapacité permanente ;<p></p><p></p>   - l'invalidité totale ;<p></p><p></p>   - les garanties décès.<p></p><p></p>   Frais médicaux :<p></p><p></p>   - frais médicaux et paramédicaux ;<p></p><p></p>   - pharmacie ;<p></p><p></p>   - optique ;<p></p><p></p>   - prothèses et soins dentaires ;<p></p><p></p>   - cures thermales ;<p></p><p></p>   - hospitalisation ;<p></p><p></p>   - maternité ;<p></p><p></p>   - analyses médicales.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Cotisations",
                "id": "KALISCTA000005742490",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005807017",
                    "cid": "KALIARTI000005807017",
                    "num": "56",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le taux minimal de cotisation de l'employeur est fixé à 0,75 % de la masse des salaires bruts des salariés de l'agence.<p></p><p></p>   Il est rappelé que tous les employeurs doivent en outre verser, au titre de la prévoyance obligatoire des cadres (invalidité-décès), une cotisation à leur charge exclusive égale à 1,5 % de la tranche de rémunération inférieure au plafond de la sécurité sociale.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Entrée en vigueur",
                "id": "KALISCTA000005742491",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005807035",
                    "cid": "KALIARTI000005807035",
                    "num": "57",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les agences générales d'assurances devront se mettre en conformité avec les présentes dispositions dans un délai de 12 mois à compter de la date d'effet de la présente convention.<p></p><p></p>   Le présent régime définissant une couverture obligatoire, la situation des employeurs qui antérieurement à sa date d'effet ont souscrit des garanties d'un niveau égal ou supérieur n'est pas remise en cause.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Commission de suivi",
                "id": "KALISCTA000005742492",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005807045",
                    "cid": "KALIARTI000005807045",
                    "num": "58",
                    "intOrdre": 42949,
                    "content": "<p></p>   Il est créé une commission de suivi. Elle se réunit en tant que de besoin, et au moins une fois par an. A cette occasion, elle étudie l'évolution du régime de prévoyance.<p></p><p></p>   Elle est composée des signataires de l'accord comme suit :<p></p><p></p>   - 1 représentant de chacune des organisations syndicales de salariés signataires de la présente convention ;<p></p><p></p>   - 5 représentants d'AGEA.<p></p><p></p>   En outre, les partenaires sociaux s'engagent d'ores et déjà à ouvrir des négociations sur le thème de la prévoyance au 1er semestre 2004.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Titre XIII : Retraites complémentaires",
            "id": "KALISCTA000005706412",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Retraites UNIRS et AGIRC.",
                "id": "KALISCTA000005742496",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020344271",
                    "cid": "KALIARTI000005807068",
                    "num": "59",
                    "intOrdre": 42949,
                    "content": "<p>Les employeurs doivent inscrire l'ensemble du personnel à une institution de retraite complémentaire affiliée à l'ARRCO. La cotisation est prise en charge à raison de 60 % pour l'employeur ; 40 % pour l'employé.</p><p>Pour les cadres, la cotisation au régime ARRCO n'est appliquée que sur la partie du salaire inférieure au plafond de la sécurité sociale, les cadres d'agences bénéficiant du régime de retraite des cadres institué par la convention collective nationale de retraite des cadres du 14 mars 1947 dont le champ d'application leur a été étendu par arrêté ministériel du 16 octobre 1953 (Journal officiel du 7 novembre 1953). Pour la partie du salaire dépassant le plafond de la sécurité sociale, les cadres et leurs employeurs cotiseront à une caisse de retraite complémentaire affiliée à l'AGIRC. La répartition des cotisations entre l'employeur et le salarié est la suivante :</p><p>- au titre de la cotisation minimale obligatoire, le partage s'effectue à raison de 3/4 - 1/4 ;</p><p>- la partie de cotisation supérieure au minimum obligatoire est partagée par moitié.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Retraites ARRCO et AGIRC",
                "id": "KALISCTA000020344273",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020344271",
                    "cid": "KALIARTI000005807068",
                    "num": "59",
                    "intOrdre": 42949,
                    "content": "<p>Les employeurs doivent inscrire l'ensemble du personnel à une institution de retraite complémentaire affiliée à l'ARRCO. La cotisation est prise en charge à raison de 60 % pour l'employeur ; 40 % pour l'employé.</p><p>Pour les cadres, la cotisation au régime ARRCO n'est appliquée que sur la partie du salaire inférieure au plafond de la sécurité sociale, les cadres d'agences bénéficiant du régime de retraite des cadres institué par la convention collective nationale de retraite des cadres du 14 mars 1947 dont le champ d'application leur a été étendu par arrêté ministériel du 16 octobre 1953 (Journal officiel du 7 novembre 1953). Pour la partie du salaire dépassant le plafond de la sécurité sociale, les cadres et leurs employeurs cotiseront à une caisse de retraite complémentaire affiliée à l'AGIRC. La répartition des cotisations entre l'employeur et le salarié est la suivante :</p><p>- au titre de la cotisation minimale obligatoire, le partage s'effectue à raison de 3/4 - 1/4 ;</p><p>- la partie de cotisation supérieure au minimum obligatoire est partagée par moitié.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Bénéfice au moment de l'embauche",
                "id": "KALISCTA000005742500",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020344275",
                    "cid": "KALIARTI000005807080",
                    "num": "60",
                    "intOrdre": 42949,
                    "content": "<p>Conformément aux dispositions du règlement intérieur de l'ARRCO, tous les salariés doivent, dans un délai de 1 mois après la date de leur entrée dans l'entreprise, être inscrits à une caisse du régime ARRCO et ce, à compter du premier jour de leur entrée en fonctions.</p><p>Le cadre nouvellement promu ou nouvellement embauché devra être affilié à une caisse de retraite complémentaire affiliée à l'AGIRC, dans le mois de sa prise de fonction.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "Titre XIV : Dispositions diverses",
            "id": "KALISCTA000005706417",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Avantages acquis",
                "id": "KALISCTA000005742502",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005807099",
                    "cid": "KALIARTI000005807099",
                    "num": "61",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention ne peut en aucun cas être la cause d'une réduction des avantages acquis à titre personnel par les salariés en fonctions à la date de la signature de celle-ci.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Epargne salariale",
                "id": "KALISCTA000005742503",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005807116",
                    "cid": "KALIARTI000005807116",
                    "num": "62",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les partenaires sociaux incitent les employeurs qui n'auraient pas de dispositif relatif à la participation aux résultats, à l'intéressement, ainsi qu'à l'épargne salariale au sens de la loi du 19 février 2001 dans leur agence, à étudier la mise en place de l'un de ces/ou ces dispositifs.<p></p><p></p>   Parallèlement, les partenaires s'engagent à ouvrir au premier semestre 2004 des négociations sur le thème de l'épargne salariale.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038544916"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038544934"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038073255"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038073274"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036747642"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034991271"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034475518"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032748715"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032169884"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031254619"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030733270"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030482895"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030309280"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029149063"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028665696"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028313455"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025264410"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025174724"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024983757"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023589626"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020314233"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020211140"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005665137"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661974"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661986"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662159"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038616108"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036747648"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034672928"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032173421"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030482905"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028665700"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027041179"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025351020"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023680077"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020314274"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018797744"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662248"
          },
          "children": []
        }
      ]
    }
  ]
}