{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des omnipraticiens exerçant dans les centres de santé miniers du 23 janvier 2008",
    "id": "KALICONT000023973762",
    "num": "2727"
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des omnipraticiens exerçant dans les centres de santé miniers du 23 janvier 2008",
        "id": "KALITEXT000023973767",
        "etat": "VIGUEUR_NON_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 524287,
            "title": "Préambule",
            "id": "KALISCTA000023973769",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973785",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>La caisse autonome nationale de la sécurité sociale dans les mines et les organisations syndicales représentant les omnipraticiens ont décidé de conclure une nouvelle convention collective se substituant à celle conclue le 31 mai 1999.<br/>Les parties sont convenues des principes suivants.<br/>Le régime minier doit renforcer la place du patient, au centre du dispositif de l'offre de santé.<br/>Le malade fait l'objet de toutes les attentions, en fonction de ses besoins et de ses attentes, notamment celle d'être guidé au sein d'un authentique parcours de santé. Il s'agit là de saisir la chance de promouvoir l'offre de soins du régime en apportant la preuve de la plus-value de son organisation. Tout patient, qu'il soit ou non affilié au régime minier, doit pouvoir disposer d'une prise en charge.<br/>La pérennité des structures de soins du régime minier repose sur la capacité de ces dernières à maintenir et à développer leur activité. La diminution tendancielle du nombre de patients du régime minier doit être compensée par une autre population, notamment celle qui est confrontée à la baisse de la démographie médicale.<br/>Dans cette optique, les médecins du régime minier, notamment les médecins généralistes, avec tous les professionnels de santé du régime jouent un rôle majeur dans la promotion de l'offre de santé proposée par le régime minier.<br/>Les médecins généralistes s'engagent à délivrer des soins de qualité, à développer des actions de prévention et de santé publique en leur qualité de professionnels de centres de santé. Ils s'engagent à poursuivre et à intensifier leur effort de formation médicale continue, à s'investir dans des actions d'évaluation des pratiques professionnelles et à agir dans le cadre des recommandations de bonne pratique. Conscients du lien indissociable entre besoins sanitaires et sociaux, les omnipraticiens s'engagent à promouvoir une approche globale et coordonnée du patient en prenant soin, notamment en leur qualité de médecin traitant, d'adresser les consultants à tous les professionnels les mieux appropriés à la prise en charge de leurs besoins spécifiques et à les informer et les orienter quant au parcours de soins coordonnés.<br/>Le régime minier s'engage à tout mettre en œuvre pour adapter l'organisation de l'offre de soins à l'évolution des populations suivies et aux besoins non pourvus, pour offrir aux médecins généralistes les conditions de travail adaptées à l'exercice de leur art et pour leur proposer les possibilités de s'investir au mieux dans leur action d'amélioration de la qualité de leurs pratiques et dans la promotion d'initiatives en matière de santé publique, au profit notamment des populations connaissant les besoins les plus importants en termes d'accès aux soins.<br/>Sauf disposition contraire expresse, l'ensemble des règles de droit commun sont applicables aux omnipraticiens régis par le présent dispositif.<br/>Cela s'applique en particulier aux domaines énumérés ci-après, sans qu'il soit nécessaire d'en rappeler le contenu dans le texte de la convention collective :</p><p align='left'><br/>– <a alt='Code de déontologie médicale (Ab)' href='/affichCode.do?cidTexte=LEGITEXT000006072634&dateTexte=&categorieLien=cid'>code de déontologie médicale</a> ;<br/>– évaluation des pratiques professionnelles ;<br/>– <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a> ;<br/>– principe du libre choix de son médecin par le patient.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1048574,
            "title": "Titre Ier Dispositions générales",
            "id": "KALISCTA000023973770",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973789",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>La présente convention est conclue pour une durée initiale de 5 ans à compter de son agrément par les autorités de tutelle, qui vaut date d'entrée en vigueur.<br/>A chaque date anniversaire, elle est renouvelée par tacite reconduction pour la même durée.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Durée de la convention collective"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1572861,
            "title": "Titre II Missions et devoirs des omnipraticiens",
            "id": "KALISCTA000023973771",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973791",
                "num": "4",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>L'omnipraticien peut exercer une activité médicale extérieure sur autorisation expresse du directeur. Cette activité devra nécessairement s'exercer dans le respect de l'obligation de continuité des soins et de l'organisation du temps de travail telles que définies aux articles 10 et 11 de la présente convention.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Exercice d'une activité extérieure"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2097148,
            "title": "Titre III Garanties fondamentales reconnues aux omnipraticiens",
            "id": "KALISCTA000023973772",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973792",
                "num": "5",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Le directeur est prévenu 7 jours à l'avance, ou 3 jours en cas d'urgence, de l'absence du salarié pour exercice d'un mandat syndical ou participation à des congrès ou assemblées statutaires ; le salarié met en œuvre les modalités de son remplacement conformément au <a alt='Code de déontologie médicale (Ab)' href='/affichCode.do?cidTexte=LEGITEXT000006072634&dateTexte=&categorieLien=cid'>code de déontologie médicale</a> et aux directives de son directeur.<br/>Un omnipraticien qui s'absente pour participer à des réunions de négociation et aux réunions des instances paritaires se voit ajouter à son compteur, par jour d'absence ouvré, un nombre d'« équivalents C » correspondant à la moyenne en jours de son activité enregistrée durant les 12 mois précédents, divisible le cas échéant en demi-journées ; les frais de déplacement afférents sont pris en charge par l'employeur, sur justificatifs, selon les modalités de remboursement des frais de mission définies par la présente convention collective.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Exercice du droit syndical"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2621435,
            "title": "Titre IV Organisation de l'activité médicale des omnipraticiens",
            "id": "KALISCTA000023973773",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973802",
                "num": "13",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Un compte épargne-temps (CET) est ouvert à tout omnipraticien sous contrat à durée indéterminée ayant au moins 1 an d'ancienneté qui en fait la demande.<br/>Il permet aux salariés intéressés de réaliser un projet personnel, d'engager une action de formation de longue durée ou d'anticiper leur fin de carrière.<br/>La demande écrite du salarié devra indiquer les éléments à y affecter et être formulée avant le 31 janvier de chaque année.<br/>La CARMI tient un compte individuel, qui est communiqué chaque année au salarié. Le CET est alimenté en fin d'année par :</p><p align='left'><br/>– les jours de congés supplémentaires et les récupérations visés à l'article 11.3 ci-dessus ;<br/>– une partie des congés payés légaux et conventionnels.<br/>La limite maximale est de 22 jours par an, dont 10 jours au plus par an, au titre des congés payés.<br/>Ce congé doit être pris dans un délai de 5 ans à compter de l'acquisition de congés d'une durée totale au moins égale à 2 mois. Lorsque le salarié a un enfant âgé de moins de 16 ans à l'expiration de ce délai et lorsque l'un des parents du salarié est dépendant ou âgé de plus de 75 ans, la période dans laquelle il doit utiliser ses droits à congés est portée à 10 ans.<br/>En outre, la limite de 5 ans n'est pas applicable aux journées déjà dans le compte épargne-temps à la date de l'agrément de la présente convention et n'est pas opposable aux salariés âgés de plus de 50 ans désirant cesser leur activité.<br/>La demande doit être formulée par écrit dans un délai d'au moins 3 mois avant la date d'utilisation souhaitée. La réponse est faite dans le mois de la réception de la demande. Si les nécessités l'exigent, l'utilisation du CET peut être différée, de 3 mois au maximum.<br/>Durant ce congé, le salarié perçoit une rémunération, cotisable et imposable, calculée sur la base de la valeur moyenne des rémunérations correspondant aux congés pris au cours des 12 derniers mois.<br/>Ces congés devront être pris avant toute cessation d'activité.<br/>En cas de mutation dans un autre organisme du régime minier, le compte individuel sera repris intégralement et géré par le site d'accueil.<br/>En cas de rupture du contrat de travail, pour quelque motif que ce soit, le CET est clos.<br/>Une indemnité compensatrice qui correspond aux droits épargnés est versée par l'employeur pour les congés non encore pris. Elle est calculée sur la base de la rémunération en vigueur à la date de la rupture.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Compte épargne-temps"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3145722,
            "title": "Titre V Modalités de recrutement des omnipraticiens",
            "id": "KALISCTA000023973774",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973807",
                "num": "18",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>L'omnipraticien est nommé par le directeur, après avis conforme du conseil d'administration suite à appel à candidatures.<br/>Le président de la CMCL est saisi pour avis par le directeur.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Modalités de recrutement"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3670009,
            "title": "Titre VI Rémunération et avantages accordés aux omnipraticiens",
            "id": "KALISCTA000023973775",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Chapitre Ier Rémunération principale",
                "id": "KALISCTA000023973808",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023973847",
                    "num": "27",
                    "intOrdre": 4718583,
                    "content": "<p align='left'><br/>La rémunération est indexée sur l'évolution du point d'indice de la fonction publique.<br/>En outre, les parties signataires ou adhérentes conviennent de faire, tous les 2 ans, un point sur l'évolution du pouvoir d'achat et éventuellement, d'envisager en conséquence les mesures nécessaires.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Revalorisation de la rémunération"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre II Avantages en nature",
                "id": "KALISCTA000023973809",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023973852",
                    "num": "32",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>L'organisme employeur prend en charge les frais d'installation et le montant de l'abonnement téléphonique professionnel de base au cabinet du praticien, y compris les renvois d'appel. Il met en outre à la disposition du praticien les moyens modernes de télécommunication susceptibles de faciliter son service.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Frais téléphoniques"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4194296,
            "title": "Titre VII Classement conventionnel",
            "id": "KALISCTA000023973776",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973813",
                "num": "36",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Un dispositif spécifique est mis en place, pour les omnipraticiens embauchés après 1999 qui se trouvaient déjà à l'échelle 3 au 1er juin 2006 et qui n'ont donc pas bénéficié des mesures unilatérales d'avancement applicables à cette date au profit des salariés des échelles 1 et 2. Les salariés concernés bénéficient, dans ce cadre, d'un dispositif d'accélération du passage à l'échelle 4, la durée de passage étant réduite à 2 ans.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dispositions spécifiques aux salariés embauchés après 1999"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4718583,
            "title": "Titre VIII Régime des congés",
            "id": "KALISCTA000023973777",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973818",
                "num": "40",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Un omnipraticien en congé maladie se voit ajouter à son compteur par jour d'absence ouvré un nombre d'équivalents C correspondant à la moyenne par jour de son activité enregistrée durant les 12 derniers mois précédant la maladie :</p><p align='left'><br/>– 1re période : la totalité de l'activité enregistrée ;<br/>– 2e période : les trois quarts de l'activité enregistrée ;<br/>– 3e période : la moitié de l'activité enregistrée,<br/>sous déduction des indemnités reçues au titre de la sécurité sociale.<br/>La durée de chaque période est de :</p><p align='left'><br/>– 3 mois, avant 5 ans de fonction ;<br/>– 4 mois, après 5 ans de fonction ;<br/>– 5 mois, après 10 ans de fonction ;<br/>– 6 mois, après 15 ans de fonction.<br/>L'employeur est alors subrogé dans les droits du salarié pour la perception des indemnités journalières.<br/>Les maladies, rechutes, convalescences qui se succèdent à de courts intervalles de temps s'imputent pour leur durée sur un même congé les uns après les autres jusqu'à épuisement des 3 périodes.<br/>La première période ne peut être ouverte à nouveau que si l'intervalle de temps ininterrompu qui s'est écoulé depuis le précédent congé pour maladie a été le double au moins de la durée totale de celui-ci.<br/>Sous déduction des indemnités servies au titre de la sécurité sociale, le médecin en congé de maternité continue à recevoir sa rémunération intégralement pendant les périodes de repos pré ou post-natales fixées par la sécurité sociale.<br/>En cas d'accident du travail, le médecin continue à recevoir sa rémunération intégralement jusqu'à la date de guérison ou de consolidation de sa blessure, sous déduction des indemnités servies au titre de la sécurité sociale. Après guérison, il reprend, si son état le permet, le poste qu'il occupait avant l'accident sans subir du fait de celui-ci une perte d'ancienneté de services.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Congés pour maladie"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5242870,
            "title": "Titre IX Formation",
            "id": "KALISCTA000023973778",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973820",
                "num": "42",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>L'omnipraticien qui bénéficie d'une formation à la charge de l'employeur, dont le coût global est très élevé, s'engage à demeurer de 2 ans à 5 ans au service de la CARMI, selon le coût de la formation.<br/>Le non-respect par le salarié de son engagement entraîne le remboursement à l'organisme employeur de tout ou partie des frais afférents.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Clause de dédit-formation"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5767157,
            "title": "Titre X Couverture sociale complémentaire",
            "id": "KALISCTA000023973779",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973821",
                "num": "43",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Le salarié est affilié aux régimes de retraites complémentaires et de prévoyance suivants :</p><p align='left'><br/>– institution de retraite complémentaire par répartition (IREC) ;<br/>– caisse de prévoyance des industries métallurgiques, mécaniques, électriques et connexes (CAPIMMEC) ;<br/>– union des régimes de retraites et de prestations en cas d'invalidité et de maladie des industries métallurgiques, mécaniques, électriques et connexes (URPIMMEC) ;<br/>– caisse mutuelle d'assurance sur la vie (CMAV).</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Affiliation de l'omnipraticien"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 6291444,
            "title": "Titre XI Mobilité",
            "id": "KALISCTA000023973780",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Chapitre Ier Mobilité à l'initiative du salarié",
                "id": "KALISCTA000023973822",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023973853",
                    "num": "44",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>En cas d'acceptation d'une offre d'emploi entraînant un changement volontaire d'organisme employeur, l'omnipraticien intéressé bénéficie de diverses aides financières et matérielles, lorsque cette mutation nécessite un changement de domicile afin de rapprocher ce dernier à moins de 10 kilomètres de son nouveau lieu de travail principal. Ces aides sont les suivantes :</p><p align='left'><br/>– une prime d'un montant égal à 2 mois de la rémunération brute normale perçue au moment de la mutation ;<br/>– un crédit de 3 jours ouvrés de congés exceptionnels rémunérés. Ce congé, qui peut être fractionné, est à prendre dans les 2 mois précédant ou suivant le changement de domicile ;<br/>– le remboursement de ses frais de transport et de déménagement dans les conditions définies par les textes conventionnels applicables aux agents de direction des caisses de sécurité sociale du régime général.<br/>Cette mutation n'acquiert un caractère définitif qu'à l'expiration d'une période probatoire de 6 mois.<br/>La mutation peut être remise en cause soit par le médecin, soit par l'organisme d'accueil pendant cette période probatoire. Cette décision doit être motivée. Dans cette hypothèse, le médecin reverse la prime prévue au deuxième alinéa du présent article.<br/>Il est réintégré dans l'emploi de son organisme d'origine ou dans un poste équivalent.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre II Mobilité à l'initiative de l'employeur",
                "id": "KALISCTA000023973823",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023973858",
                    "num": "49",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Si la mobilité s'inscrit dans le cadre d'une suppression de poste, les aides financières et avantages sont portés à une prime de 3 mois de la rémunération brute normale, perçue au moment de la mutation et un crédit de 5 jours ouvrés de congés exceptionnels rémunérés.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Mobilité en cas de suppression de poste"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 6815731,
            "title": "Titre XII Discipline",
            "id": "KALISCTA000023973781",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973826",
                "num": "52",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les mesures disciplinaires sont prononcées par le directeur, dans le respect du principe légal de proportionnalité.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Mise en œuvre de la sanction"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 7340018,
            "title": "Titre XIII Cessation d'activité",
            "id": "KALISCTA000023973782",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973831",
                "num": "56",
                "intOrdre": 2097148,
                "content": "<p align='center'><br/>1. Licenciement en cas de suppression de poste</p><p align='left'><br/>Il ne peut être décidé par le directeur qu'après information préalable du comité d'entreprise (ou, à défaut, des délégués du personnel) et de la commission paritaire régionale, qui peuvent présenter toutes observations susceptibles de modifier la décision envisagée. L'avis conforme du conseil d'administration de la CARMI est requis ; en l'absence d'avis conforme, le bureau de la caisse autonome nationale est compétent pour statuer.<br/>Le salarié licencié bénéficie d'un préavis de 6 mois.<br/>Si le salarié trouve un emploi avant l'expiration du délai de préavis, il peut cesser ses fonctions dans les délais exigés par son nouvel emploi.<br/>En cas de réembauchage, son ancienneté préalable au licenciement est reprise.</p><p align='center'><br/>2. Licenciement pour inaptitude</p><p align='left'><br/>Le salarié licencié pour inaptitude bénéficie d'un délai de préavis de 3 mois, auquel est substituée une indemnité égale au montant de la rémunération correspondante, en cas d'impossibilité pour le médecin licencié d'exécuter en totalité ou en partie le préavis, en raison de son état de santé.<br/>Il perçoit, en outre, une indemnité de licenciement dont le montant correspond à 1 mois de traitement brut par année de services dans le régime, avec un maximum de 12 mois. Ce montant est réduit à 1/2 mois de traitement brut, à partir de 62 ans.<br/>Le salaire servant de base au calcul de l'indemnité est le salaire brut moyen des 3 derniers mois d'activité.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Licenciement"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 7864305,
            "title": "Titre XIV Commissions paritaires nationale et régionale",
            "id": "KALISCTA000023973783",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Chapitre Ier Commission paritaire nationale",
                "id": "KALISCTA000023973832",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023973861",
                    "num": "59",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Les décisions individuelles et interprétations de la convention émises par la commission paritaire nationale ne deviennent exécutoires qu'en l'absence d'opposition du ministre chargé de la sécurité sociale, dans le délai de 20 jours à compter de leur transmission par le secrétariat de la commission.<br/>Les décisions ou avis de la commission doivent être motivés et portés aux comptes rendus des séances. Les décisions individuelles sont notifiées aux intéressés par lettre recommandée avec avis de réception. Les décisions de portée générale sont communiquées aux CARMI par tout moyen approprié.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Notification des décisions"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre II Commission paritaire régionale",
                "id": "KALISCTA000023973833",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023973864",
                    "num": "62",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Les décisions individuelles de la commission paritaire régionale ne deviennent exécutoires qu'en l'absence d'opposition de la DRASS, dans le délai de 8 jours à compter de leur transmission par le secrétariat de la commission.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Validité des délibérations"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Chapitre III Dispositions communes à la CPN et aux CPR",
                "id": "KALISCTA000023973834",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023973874",
                    "num": "71",
                    "intOrdre": 5242870,
                    "content": "<p align='left'><br/>Le secrétariat de la commission est assuré par les services administratifs de l'organisme.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Secrétariat"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 8388592,
            "title": "Titre XV dispositions diverses",
            "id": "KALISCTA000023973784",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973838",
                "num": "75",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>La présente convention entrera en vigueur à la date de son agrément par les autorités de tutelle.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Entrée en vigueur de la convention"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Annexe I Calcul du salaire 23 janvier 2008",
            "id": "KALITEXT000023973875"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973877",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/> a) Dans le cadre des dispositions de l'article 19 de la convention collective, les modalités de calcul du salaire de base garanti (SBG) sont définies de la manière suivante :<br/>SBG = (Re × 85 % × 5 500 [nombre maximal]) / 5 500<br/>où :<br/>– SBG = salaire de base garanti auquel peut prétendre un omnipraticien en fonction de son échelle ;<br/>– Re = rémunération annuelle maximale servant de base au calcul du SBG ;<br/>– 5 500 = constante théorique correspondant à l'activité de l'omnipraticien en nombre d'actes en « équivalents C ».</p><p><br/>Barème des rémunérations maximales (Re) au 1er février 2007</p><p><br/>(En euros.)</p><p><div align='center'><center><table border='1'><tr><th colspan='2'>échelle </th><th>Rémunération brute<br/>annuelle </th><th>Ancienneté minimale<br/>dans l'échelle </th></tr><tr><td align='center'>Ancienne </td><td align='center'>Nouvelle </td><td><br/></td><td><br/></td></tr><tr><td align='center'>1 </td><td align='center'>– </td><td colspan='2' align='center'>Les échelles 1 et 2 ont été supprimées à compter du 1er juin 2006 par décision unilatérale du bureau du conseil d'administration de la CANSSM </td></tr><tr><td align='center'>2 </td><td align='center'>– </td><td colspan='2'>Les échelles 1 et 2 ont été supprimées à compter du 1er juin 2006 par décision unilatérale du bureau du conseil d'administration de la CANSSM </td></tr><tr><td align='center'>3 </td><td align='center'>3 </td><td align='center'>62 216,49 </td><td align='center'>5 ans </td></tr><tr><td align='center'>4 </td><td align='center'>4 </td><td align='center'>68 357,39 </td><td align='center'>5 ans </td></tr><tr><td align='center'>5 </td><td align='center'>5 </td><td align='center'>74 386,86 </td><td align='center'>5 ans </td></tr><tr><td align='center'>6 </td><td align='center'>6 </td><td align='center'>79 987,40 </td><td align='center'>5 ans </td></tr><tr><td align='center'>7 </td><td align='center'>7 </td><td align='center'>85 623,05 </td><td align='center'>5 ans </td></tr><tr><td align='center'>8 </td><td align='center'>8 </td><td align='center'>91 135,05 </td><td><br/></td></tr></table></center></div></p><p><br/>Ces montants sont indexés sur l'évolution du point d'indice de la fonction publique (cf. art. 27).<br/>b) Dans le cadre de l'article 28 de la convention collective, le montant de l'indemnité pour frais professionnels s'élève à 1 617,75 € au 1er février 2007.<br/>c) Le barème des indemnités kilométriques prévu à l'article 29 de la convention collective est le suivant au 1er avril 2007.</p><p><br/>(En euros.)</p><p><div align='center'><center><table border='1'><tr><th>Puissance fiscale<br/>du véhicule utilisé</th><th>0 à 10 000 km par an </th><th>Plus de 10 000 km par an</th></tr><tr><td align='center'>5 CV fiscaux et moins </td><td align='center'>0,49 </td><td align='center'>0,36 </td></tr><tr><td align='center'>6 et 7 CV fiscaux </td><td align='center'>0,60 </td><td align='center'>0,50 </td></tr><tr><td align='center'>Plus de 8 CV fiscaux </td><td align='center'>0,68 </td><td align='center'>0,53 </td></tr></table></center></div></p><p><br/>d) Les frais de mission prévus à l'article 30 de la convention collective sont remboursés sur les bases suivantes au 1er février 2007.</p><p><br/>(En euros.) </p><p><div align='center'><center><table border='1'><tr><th><br/></th><th>Province </th><th>Paris </th></tr><tr><td align='center'>Journée complète </td><td align='center'>116,68 </td><td align='center'>145,23 </td></tr><tr><td align='center'>Repas pris à l'extérieur </td><td align='center'>26,34 </td><td align='center'>32,94 </td></tr><tr><td align='center'>Nuit à l'hôtel<br/>(y compris le petit déjeuner)</td><td align='center'>64,00 </td><td align='center'>79,35 </td></tr></table></center></div></p><p><br/>e) L'indemnité annuelle de logement à laquelle les médecins ont droit dans les conditions de l'article 31 s'élève à 2 502,91 € bruts au 1er juillet 2007.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Annexe II Modèle de contrat de travail 23 janvier 2008",
            "id": "KALITEXT000023973878"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973880",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/> Entre, d'une part,<br/>La caisse régionale de la sécurité sociale minière (CARMI) d.......\t,\tdont le siège est situé ........\t, représentée par M. ................\t, agissant en sa qualité de directeur,<br/>Et d'autre part,<br/>M. ..........\t, né le ................\t à ................, docteur en médecine, inscrit au conseil départemental de l'Ordre des médecins de ...............\tsous le numéro ............\t, ayant la qualification de ...........\t obtenue le ..............\t demeurant ..............\t<br/>Il est convenu ce qui suit :</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973881",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>La caisse régionale de la sécurité sociale minière d .............. engage le docteur\t.............. à compter du\t.............. aux conditions définies ci-après, dans le respect des dispositions contenues dans le <a alt='Code de la santé publique (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072665&dateTexte=&categorieLien=cid'>code de la santé publique</a>, le <a alt='Code de déontologie médicale (Ab)' href='/affichCode.do?cidTexte=LEGITEXT000006072634&dateTexte=&categorieLien=cid'>code de déontologie médicale</a> et le <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>.<br/>Le docteur .............. accepte cet engagement et déclare formellement n'être lié à aucune entreprise et avoir quitté son précédent emploi libre de tout engagement.<br/>S'il souhaite exercer une activité extérieure, le docteur .............. est tenu de solliciter par écrit, au préalable, l'autorisation expresse de la CARMI.<br/>Le docteur\t déclare avoir pris connaissance de la convention collective nationale des omnipraticiens exerçant dans les centres de santé miniers, dont un exemplaire est joint au présent contrat, et de ses avenants éventuels.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Engagement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973885",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le docteur .............. exerce les fonctions d'omnipraticien pour la CARMI d .............. dans le(s) centre(s) de santé situé(s) .............. </p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Fonctions et lieu de travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973886",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les différents éléments composant la rémunération du docteur .............. sont ceux énumérés au titre VI de la convention collective nationale des omnipraticiens exerçant dans les centres de santé du régime minier.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Rémunération"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973887",
                "num": "5",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Le régime applicable est défini à l'article 11 de la convention collective nationale des omnipraticiens exerçant dans les centres de santé du régime minier.<br/>Il est rappelé qu'elle s'exprime sous la forme d'un forfait en nombre de jours travaillés dans l'année et que, compte tenu de la spécificité des fonctions qui lui sont confiées, la rémunération est indépendante du temps consacré à l'exercice de l'activité de sorte que le docteur .............. ne peut prétendre au paiement d'heures supplémentaires.<br/>En outre, conformément à l'article 11.2 b de la convention collective nationale, il revient au directeur de la CARMI d'organiser l'ouverture éventuelle des centres de santé le samedi matin, en fonction de sa pertinence au regard de la situation spécifique locale.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Durée du travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973888",
                "num": "7",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Cet engagement ne deviendra définitif qu'à l'issue d'une période d'essai de 3 mois.<br/>Toute suspension qui se produirait durant la période d'essai (maladie, congé) prolongerait d'autant la durée de cette période, qui doit correspondre à un travail effectif. Pendant cette période, chaque partie pourra mettre fin au contrat de travail sans préavis ni indemnité.<br/>Dans le cas où un renouvellement de cette période d'essai devrait être envisagé, renouvellement qui ne pourrait être supérieur à 3 mois, notification en sera adressée au docteur ..............<br/>Pendant ce renouvellement, le présent contrat pourra être rompu, sur notification écrite par l'une ou l'autre partie moyennant un préavis de 1 mois. Ce préavis pourra être donné jusqu'au dernier jour, inclus, de la prolongation.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Période d'essai"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973889",
                "num": "8",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Si, à son issue, la période d'essai s'est révélée satisfaisante, le présent contrat se poursuivra pour une durée indéterminée.<br/>Chacune des parties pourra y mettre fin, sous réserve de respecter les règles fixées à cet effet par la loi et la convention collective nationale.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Durée du contrat"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973890",
                "num": "9",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Le docteur .............. est admis à compter de son engagement au bénéfice du régime de retraite complémentaire et de prévoyance des cadres par affiliation à :</p><p align='left'><br/>– l'institution de retraite complémentaire par répartition (IREC) ;<br/>– la caisse de prévoyance des industries métallurgiques, mécaniques, électriques et connexes (CAPIMMEC) ;<br/>– la caisse mutuelle d'assurance vie (CMAV) ;<br/>– l'union des régimes de retraite et de prestations en cas d'invalidité et de maladie des industries métallurgiques, mécaniques électriques et connexes (URRPIMMEC).</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Avantages sociaux"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973891",
                "num": "10",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>Au plus tard 8 jours avant sa prise de fonctions effective, le docteur .............. s'engage à fournir tous les éléments nécessaires permettant d'attester sa compétence et ses qualifications pour exercer en tant qu'omnipraticien et pour la constitution de son dossier : diplômes originaux et attestation d'inscription au tableau de l'Ordre des médecins.<br/>Le docteur .............. s'engage pendant la durée de son contrat à respecter les instructions données par son employeur et à se conformer aux règles qui régissent l'organisme où il exerce, dans le respect du <a alt='Code de déontologie médicale (Ab)' href='/affichCode.do?cidTexte=LEGITEXT000006072634&dateTexte=&categorieLien=cid'>code de déontologie médicale</a>.<br/>Le docteur .............. s'engage à informer son organisme employeur sans délai de tous changements le concernant relatifs aux informations transmises lors de son embauche (adresse, téléphone, situation de famille...).<br/>Le docteur .............. s'engage à informer, sans délai, son employeur de tout événement personnel imprévu qui affecterait l'organisation des consultations, ce afin de permettre la continuité du service médical.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Obligations du médecin"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973893",
                "num": "11",
                "intOrdre": 5242870,
                "content": "<p align='left'><br/>L'omnipraticien peut exercer une activité médicale extérieure dans les conditions prévues aux articles 4 et 10 de la convention collective nationale.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Modalités d'exercice d'une activité extérieure"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973894",
                "num": "13",
                "intOrdre": 5767157,
                "content": "<p align='left'><br/>Les parties conviennent expressément que le présent contrat ne prendra effet qu'après avis du conseil départemental de l'Ordre des médecins. Tout avenant ou contre-lettre modifiant le présent contrat sera également communiqué au conseil départemental.<br/>Fait en double original à .............., le ..............<br/>Docteur ..........................<br/>Pour la caisse régionale de la sécurité sociale minière de .............<br/>Le directeur</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Conseil départemental de l'Ordre des médecins"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Annexe III Comité médical consultatif local 23 janvier 2008",
            "id": "KALITEXT000023973895"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Section 1 Composition",
                "id": "KALISCTA000023973898",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023973901",
                    "num": "2",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Dans chaque CARMI est institué un comité médical consultatif local formé des représentants des omnipraticiens et des médecins spécialistes. Sa composition est la suivante :</p><p align='left'><br/>– 6 omnipraticiens ;<br/>– 3 médecins spécialistes, dont un représentant des présidents des commissions médicales d'établissement lorsque l'organisme en est pourvu.<br/>En tant que de besoin, un chirurgien-dentiste, un pharmacien, un représentant des infirmiers et un représentant de chacune des professions paramédicales exerçant à temps plein, assistent aux travaux du comité avec voix consultative.<br/>Le directeur de la CARMI peut être invité au comité médical consultatif local. Il peut proposer des sujets à sa réflexion.<br/>Dans les CARMI où le nombre d'omnipraticiens ou de médecins spécialistes est insuffisant pour permettre de pourvoir tous les sièges de ce comité, la composition de celui-ci est réduite au nombre de sièges qui ont été pourvus lors de l'élection, dans le respect de la proportionnalité entre omnipraticiens et médecins spécialistes prévue au 1er alinéa du présent article<br/>Dans les CARMI où il n'y a pas de médecin spécialiste et où le nombre d'omnipraticiens est inférieur ou égal à 6, tous les omnipraticiens font partie du comité médical consultatif.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023973902",
                    "num": "3",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Chaque comité médical consultatif local peut créer en son sein des commissions spécifiques pour traiter des questions propres à chacune des deux catégories de médecins, constituées des représentants de ces catégories au comité médical consultatif local.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023973903",
                    "num": "4",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>L'élection des membres du comité médical consultatif local est organisée par collèges par le directeur de la CARMI. Les omnipraticiens constituent le premier collège. Les médecins spécialistes et les omnipraticiens exerçant leur activité exclusivement au sein d'un établissement de soins de court, moyen ou long séjour, constituent le second collège.<br/>La durée du mandat des membres élus du comité médical consultatif local est de 5 ans.<br/>Pour être électeur, les médecins doivent être titulaires d'un contrat à durée indéterminée.<br/>Sont éligibles les électeurs ayant au moins 5 ans d'ancienneté de pratique dans la sécurité sociale minière en temps que titulaire. Pour les médecins spécialistes l'activité doit correspondre à 50 % au moins de la durée de travail prévue dans leur convention collective.<br/>Si aucun électeur ne remplit cette condition d'ancienneté, celle-ci peut être levée.<br/>Les candidatures sont recueillies par la CARMI et portées à la connaissance des électeurs. Sont déclarés élus les médecins ayant obtenu au sein de leur collège le plus grand nombre de suffrages. En cas d'égalité de voix, les candidats ayant la plus grande ancienneté de services dans le régime minier sont déclarés élus.<br/>Les autres modalités de l'élection sont déterminées dans le règlement intérieur du comité prévu à l'article 7 ci-après.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Section 2 Attributions",
                "id": "KALISCTA000023973899",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023973904",
                    "num": "5",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>1. Le comité médical consultatif local est saisi pour avis, avant décision par la CARMI, des questions relatives à l'organisation et au fonctionnement des structures sanitaires. Il peut prendre l'initiative de l'examen de certaines de ces questions et faire part au directeur de la CARMI de ses conclusions.<br/>Ce comité, en particulier, est associé :</p><p align='left'><br/>– à l'étude des mesures destinées à l'optimisation de l'accès et de la qualité des soins aux patients ;<br/>– à l'étude des projets de budget d'investissement et de fonctionnement des œuvres (matériels et appareils mis à la disposition des praticiens), dans un souci d'adaptation continue aux besoins de la population prise en charge ;<br/>– au suivi de l'exécution de ces budgets, parallèlement à l'élaboration des rapports d'activité ;<br/>– à la mise en place d'instruments de l'évaluation des pratiques médicales ;<br/>– à l'affectation et aux décisions concernant les conditions d'exercice du personnel auxiliaire paramédical mis à la disposition des médecins.<br/>Il est également consulté lors de la préparation du plan de formation élaboré par la CARMI, sur la base des instructions annuelles de la caisse autonome nationale relatives au perfectionnement professionnel.<br/>Le président du comité donne un avis avant le recrutement d'un praticien.<br/>2. En ce qui concerne les omnipraticiens, la commission spécifique visée à l'article 3 de la présente annexe peut donner un avis lorsque sont évoquées les questions relatives à :</p><p align='left'><br/>– l'organisation des consultations ;<br/>– la collaboration avec les systèmes de prise en compte des urgences.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023973905",
                    "num": "6",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Le comité médical consultatif local exclut de ses activités toute question relative aux divers éléments de la situation matérielle des praticiens.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Section 3 Fonctionnement",
                "id": "KALISCTA000023973900",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023973906",
                    "num": "7",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Chaque comité médical consultatif local établit un règlement intérieur visant à définir et à organiser son fonctionnement (composition, périodicité et horaires des réunions dans la limite de 4 réunions par an, modalités de saisine du comité, élection du président du comité médical consultatif).<br/>Il est approuvé par le directeur de la CARMI puis transmis au directeur de la caisse autonome nationale.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023973907",
                    "num": "8",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Pendant leur participation à ces réunions, les membres du comité sont considérés comme étant en activité de service.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023973908",
                    "num": "9",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>En tant que de besoin, le comité médical consultatif local peut appeler à participer à ses travaux, pour l'étude de certains sujets particuliers, toute personnalité pouvant, à titre d'expert, éclairer les membres dudit comité.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023973909",
                    "num": "10",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Les projets des comptes rendus de séance sont transmis à tous les membres du comité. Ils sont considérés comme adoptés définitivement si, dans le délai maximum de 15 jours suivant leur envoi, aucun de ses participants n'a fait connaître au secrétariat, par écrit, qu'il a une ou plusieurs observations à formuler. Sinon, les comptes rendus définitifs sont arrêtés lors de la séance suivante et, dès qu'ils sont signés par le président, sont adressés aux membres de la commission ainsi qu'au président et au directeur de la CARMI. Une copie du compte rendu définitif est transmise au directeur général de la caisse autonome nationale.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973897",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Conformément à l'article 72 de la convention collective des omnipraticiens exerçant dans les centres de santé miniers et à l'article 15 de la convention nationale des médecins spécialistes à temps plein de la sécurité sociale minière du 21 mai 1971, les omnipraticiens et les médecins spécialistes sont associés à l'élaboration et à la mise en pratique des mesures de politique médicale et sanitaire de la sécurité sociale minière qui sont spécifiquement en rapport avec l'exercice de leur profession dans les conditions prévues dans la présente annexe.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        }
      ]
    }
  ]
}