{
  "type": "section",
  "data": {
    "title": "Convention collective Banque populaire  du 15 juin 2015",
    "id": "KALICONT000031197865",
    "num": "3210",
    "categorisation": [
      "Banque populaire"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective Banque populaire  du 15 juin 2015",
        "id": "KALITEXT000031195272",
        "etat": "VIGUEUR_NON_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 524287,
            "title": "Préambule",
            "id": "KALISCTA000031195274",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031195284",
                "cid": "KALIARTI000031195284",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>Depuis la <a alt='LOI n° 2009-715 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000020756038&categorieLien=cid'>loi du 18 juin 2009</a> relative à l'organe central des caisses d'épargne et des banques populaires, trois groupes de textes s'appliquent aux salariés des banques populaires et représentent son socle conventionnel de branche : <br/>– les accords de l'ex-groupe Banque populaire applicables au 19 juin 2009 ; <br/>– les accords de la branche Banque populaire applicables postérieurement au 19 juin 2009 ; <br/>– la convention collective nationale de la banque dans sa version applicable au 19 juin 2009. <br/>La présente convention collective a pour objectif de rassembler dans un document unique les dispositions conventionnelles existantes. <br/>Elle s'applique aux entreprises relevant de la branche Banque populaire et se substitue, pour ces entreprises, aux dispositions conventionnelles précédentes ainsi qu'à leurs avenants et annexes. Elle constitue un socle social minimum commun. <br/>Les accords ci-après de l'ex-groupe Banque populaire et de la branche Banque populaire viennent compléter la présente convention collective : <br/>1. Accords de l'ex-groupe Banque populaire : <br/>– accord-cadre du 2 décembre 2004 relatif à la migration des banques à informatique autonome sur I-BP ; <br/>– accord du 23 mars 2006 relatif à l'application de l'accord de branche du 25 février 2006 sur les retraites professionnelles bancaires ; <br/>– accord du 11 juillet 1994 relatif à la demande d'agrément du nouveau règlement de la caisse autonome de retraites du groupe des banques populaires ; <br/>– crédits d'heures individuels des administrateurs de la délégation salariale aux conseils d'administration de la CAR et de l'IPBP du 26 avril 2006.<br/>2. Accords de la branche Banque populaire : <br/>– accord du 18 mars 2010 sur le phénomène des incivilités et des violences à l'occasion des relations commerciales avec la clientèle ; <br/>– accord du 15 décembre 2010 relatif à la contribution due au titre de la professionnalisation et du droit individuel à la formation et à celle due au titre du fonds paritaire de sécurisation des parcours professionnels ; <br/>– avenants n° 1 du 11 janvier 2012 et n° 2 du 19 octobre 2012 à l'accord du 15 décembre 2010 relatif à la contribution due au titre de la professionnalisation et du droit individuel à la formation et à celle due au titre du fonds paritaire de sécurisation des parcours professionnels ; <br/>– avenant n° 2 du 15 juin 2015 à l'accord du 13 mars 2012 relatif à la désignation de l'organisme assureur pour le régime de prévoyance et le régime de retraite supplémentaire collective ; <br/>– accord du 12 juillet 2012 sur la sécurité et agences bancaires ; <br/>– accord du 28 septembre 2012 sur le comité interentreprises ; <br/>– accord du 8 octobre 2013 en faveur de l'emploi des personnes en situation de handicap ; <br/>– accord formation du 24 octobre 2014.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1048574,
            "title": "Titre Ier Dispositions générales",
            "id": "KALISCTA000031195275",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031195298",
                "cid": "KALIARTI000031195298",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>La présente convention règle les rapports entre les entreprises du réseau des banques populaires mentionné à l'article 5-I de la <a alt='LOI n° 2009-715 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000020756038&categorieLien=cid'>loi n° 2009-715 du 18 juin 2009</a> relative à l'organe central des caisses d'épargne et des banques populaires et leurs personnels recrutés à temps plein ou à temps partiel. <br/>Elle a été validée le 11 juin 2015 par la commission paritaire nationale créée par l'article 5-I de la loi susmentionnée. <br/>Au sein de cette commission paritaire, dénommée commission paritaire Banque populaire, l'organe central des caisses d'épargne et des banques populaires mentionné à l'<a alt='Code monétaire et financier - art. L512-106 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072026&idArticle=LEGIARTI000020756913&dateTexte=&categorieLien=cid'>article L. 512-106 du code monétaire et financier </a>agit en qualité de groupement patronal. <br/>Elle s'applique en France métropolitaine et dans les départements d'outre-mer.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031195301",
                "cid": "KALIARTI000031195301",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>La présente convention est conclue pour une durée indéterminée à compter du 1er juillet 2015, sauf révision ou dénonciation dans les conditions prévues ci-dessous.<br/>Par exception, les articles, les chapitres, les annexes et/ou avenants qui le prévoiraient expressément seront à durée déterminée.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Durée"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031195302",
                "cid": "KALIARTI000031195302",
                "num": "3",
                "intOrdre": 1572861,
                "content": "",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Adhésion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031195303",
                "cid": "KALIARTI000031195303",
                "num": "3.1",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Toute organisation syndicale représentative de salariés au sens de l'<a alt='Code du travail - art. L2231-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901669&dateTexte=&categorieLien=cid'>article L. 2231-1 du code du travail</a> ainsi que toute organisation syndicale ou association ou groupement d'employeurs ou employeurs pris individuellement, non signataires de la présente convention, pourront y adhérer dans les conditions prévues par la législation en vigueur (<a alt='Code du travail - art. L2261-3 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid'>art. L. 2261-3 du code du travail</a>), notamment dans le cas visé au paragraphe 3.2 ci-dessous.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Principe"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031195306",
                "cid": "KALIARTI000031195306",
                "num": "3.2",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Une adhésion ayant pour objet de rendre la présente convention applicable dans un secteur territorial ou professionnel non compris dans le champ défini à l'article 1er peut s'effectuer en application de l'<a alt='Code du travail - art. L2261-5 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901783&dateTexte=&categorieLien=cid'>article L. 2261-5 du code du travail</a>.<br/>Elle doit prendre la forme d'un accord collectif entre, d'une part, les parties intéressées conformément aux <a alt='Code du travail - art. L2231-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901669&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2231-1 du code du travail</a> et, d'autre part, les parties signataires de la présente convention.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Adhésion collective"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031195309",
                "cid": "KALIARTI000031195309",
                "num": "4",
                "intOrdre": 3145722,
                "content": "",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Modes d'évolution de la convention collective"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031195310",
                "cid": "KALIARTI000031195310",
                "num": "4.1",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Toute demande de révision par l'une des parties signataires de la convention collective devra être portée à la connaissance des autres signataires par lettre recommandée avec avis de réception précisant les dispositions sur lesquelles porte la demande et ce qui la motive.<br/>Les négociations concernant une demande de révision, auxquelles sera invité l'ensemble des organisations syndicales de salariés représentatives dans la branche, devront s'ouvrir au plus tard dans les 3 mois de date à date suivant la date de réception de la demande de révision par l'ensemble des parties. Dans la mesure où il y aurait des dates de réception différentes, seule serait retenue la plus tardive de toutes.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Révision"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031195311",
                "cid": "KALIARTI000031195311",
                "num": "4.2",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>La présente convention collective peut être dénoncée à tout moment par l'une des parties signataires, dans le cadre des dispositions prévues aux articles <a alt='Code du travail - art. L2222-6 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901668&dateTexte=&categorieLien=cid'>L. 2222-6</a>, <a alt='Code du travail - art. L2261-9 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901787&dateTexte=&categorieLien=cid'>L. 2261-9 à L. 2261-11</a> et <a alt='Code du travail - art. L2261-13 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901791&dateTexte=&categorieLien=cid'>L. 2261-13 à L. 2261-14</a> du code du travail, moyennant un préavis de 3 mois qui commence le lendemain du jour où la dénonciation est déposée auprès de l'autorité administrative compétente.<br/>La dénonciation peut être totale et concerner l'ensemble des titres, chapitres, articles, annexes et/ou avenants de la présente convention collective.<br/>La dénonciation peut être partielle et ne concerner qu'un ou plusieurs titres, chapitres, articles, annexes et/ou avenants de la présente convention collective pour autant que cette possibilité ait été expressément prévue pour les dispositions faisant l'objet de la dénonciation partielle.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dénonciation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031195315",
                "cid": "KALIARTI000031195315",
                "num": "4.3",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>Peuvent faire l'objet d'une dénonciation partielle, ainsi que prévu à l'article 4.2, par l'une ou l'autre des parties signataires, les dispositions suivantes : chapitre Ier du titre IV, articles 40, 41, 42.3 et 48.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Modalités particulières"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031195316",
                "cid": "KALIARTI000031195316",
                "num": "5",
                "intOrdre": 5242870,
                "content": "",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Réservé"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1572861,
            "title": "Titre II Dialogue social",
            "id": "KALISCTA000031195276",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Chapitre Ier Commission paritaire et droit syndical de branche",
                "id": "KALISCTA000031195317",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195348",
                    "cid": "KALIARTI000031195348",
                    "num": "6",
                    "intOrdre": 524287,
                    "content": "",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Commission paritaire Banque populaire"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195349",
                    "cid": "KALIARTI000031195349",
                    "num": "6.1",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>La commission paritaire de la branche Banque populaire est chargée de négocier et conclure des accords collectifs de la branche Banque populaire, conformément à l'<a alt='Code du travail - art. L2261-19 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901797&dateTexte=&categorieLien=cid'>article L. 2261-19 du code du travail</a>.<br/>Les accords AFB entrés en vigueur postérieurement au 19 juin 2009 sont examinés et peuvent faire l'objet d'accords d'adaptation.<br/>La commission est compétente pour émettre un avis sur les questions d'interprétation des accords de la branche Banque populaire ainsi que sur les sanctions de rétrogradation impliquant un changement de poste ou de licenciement pour motif disciplinaire, dans les conditions prévues aux articles 6.4 et 6.5.<br/>Dans l'attente de la mise en place d'une instance de groupe BPCE prenant en charge cette thématique, la commission est compétente pour débattre des sujets relatifs à la sécurité et aux conditions de travail dans la branche dans les conditions prévues à l'article 6.6.<br/>Une réunion de la commission a minima annuelle est consacrée à la présentation des orientations stratégiques et des principaux éléments de mise en œuvre en matière commerciale.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Compétence de la commission paritaire Banque populaire"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195351",
                    "cid": "KALIARTI000031195351",
                    "num": "6.2",
                    "intOrdre": 1572861,
                    "content": "<p align='center'><br/>S'agissant de la délégation syndicale</p><p align='left'><br/>Siègent dans la délégation syndicale de la commission paritaire Banque populaire au maximum deux délégués syndicaux de branche (DSB), par organisation syndicale représentative dans la branche Banque populaire, ci-après dénommée « organisation syndicale », désignés par leur confédération, fédération ou syndicat national, parmi les salariés d'entreprises comprises dans le champ d'application de la présente convention.<br/>En outre, peut assister aux réunions de la commission paritaire Banque populaire un représentant de chaque organisation syndicale, désigné par sa confédération, fédération ou syndicat national. L'organe central est informé au moins 3 jours à l'avance de cette dernière désignation ainsi que, le cas échéant, son employeur si l'entreprise de ce dernier est comprise dans le champ d'application de la présente convention.</p><p align='center'><br/>S'agissant de la délégation des employeurs</p><p align='left'><br/>Siègent dans la délégation des employeurs des représentants désignés par l'organe central agissant en qualité de groupement patronal, parmi les employeurs du réseau des banques populaires et au sein de l'organe central.<br/>Le nombre des représentants de la délégation des employeurs est au plus égal à celui des membres désignés par les organisations syndicales représentatives dans la branche banque populaire, ci-après dénommées « organisations syndicales ».</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Composition de la commission paritaire Banque populaire"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195352",
                    "cid": "KALIARTI000031195352",
                    "num": "6.3",
                    "intOrdre": 2097148,
                    "content": "<p align='center'><br/>6.3.1. Respect de la parité</p><p align='left'><br/>La parité est respectée dès lors que la délégation des employeurs et la moitié des organisations syndicales sont représentées. Lorsque le calcul de la moitié aboutit à un nombre décimal, ce dernier sera arrondi au nombre entier supérieur.</p><p align='center'><br/>6.3.2. Secrétariat de la commission paritaire Banque populaire</p><p align='left'><br/>Le secrétariat est tenu par les services de l'organe central.<br/>Il établit :<br/>– un calendrier annuel prévisionnel fixé en début d'année ;<br/>– l'ordre du jour des réunions communiqué 10 jours ouvrés avant la réunion. Peuvent être inscrites à l'ordre du jour les questions d'actualité communiquées préalablement sous forme écrite à l'organe central par le(s) DSB ;<br/>– une synthèse des débats.<br/>Le secrétariat transmet au(x) DSB les convocations et les documents nécessaires à la préparation de la réunion. Sauf circonstances exceptionnelles, cette transmission des documents éventuels intervient au moins 4 jours ouvrés avant la réunion par tous moyens, notamment par messagerie.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Fonctionnement de la commission paritaire Banque populaire"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195353",
                    "cid": "KALIARTI000031195353",
                    "num": "6.4",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Conformément à l'<a alt='Code du travail - art. L2232-9 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid'>article L. 2232-9 du code du travail</a>, la commission paritaire Banque populaire institue une formation interprétation, composée d'au maximum deux délégués syndicaux de branche par organisation syndicale et de représentants de la délégation des employeurs, ces derniers étant désignés dans les conditions prévues à l'article 6.2.<br/>Elle se réunit lorsqu'elle est saisie par l'une des organisations syndicales ou par la délégation des employeurs, par lettre recommandée avec avis de réception adressée au secrétariat de la commission paritaire Banque populaire, pour émettre un avis sur les problèmes d'interprétation des accords de branche conclus par la commission paritaire Banque populaire.<br/>Cette formation doit se réunir dans les 2 mois qui suivent la réception de la demande, et selon les modalités prévues à l'article 6.3.1 de la présente convention. Toutes les organisations syndicales sont convoquées à cette formation « interprétation et conciliation », mais seules les organisations syndicales signataires de l'accord collectif concerné ont voix délibérative.<br/>Le ou les avis seront formalisés par écrit, puis transmis par le secrétariat de la commission paritaire Banque populaire aux organisations syndicales ainsi qu'aux dirigeants des entreprises du réseau des banques populaires.<br/>Si l'avis est unanime, il est ensuite traduit dans un avenant à l'accord interprété.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Formation « interprétation et conciliation »"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195355",
                    "cid": "KALIARTI000031195355",
                    "num": "6.5",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>L'instance de recours de la branche Banque populaire peut être saisie dans les cas suivants :<br/>– licenciement pour faute ;<br/>– rétrogradation impliquant un changement de poste.</p><p align='center'><br/>6.5.1. Modalités de la saisine</p><p align='left'><br/>Cette saisine s'effectue par lettre recommandée, avec avis de réception, auprès du secrétariat de l'instance de recours, dans un délai de 5 jours calendaires à compter de la notification du licenciement pour faute ou de la rétrogradation impliquant un changement de poste. Lorsque la fin du délai correspond à un jour non ouvrable, l'échéance est reportée au premier jour ouvrable suivant.<br/>Toute saisine qui intervient en dehors des cas et modalités strictement prévus ci-dessus est écartée par le secrétariat assuré par l'organe central. Les délégués syndicaux de branche reçoivent copie du courrier adressé au salarié.<br/>Le recours est suspensif, s'il est recevable, sauf si le salarié a fait l'objet d'un licenciement pour faute lourde. Toutefois, ce caractère suspensif ne saurait se prolonger au-delà d'une durée de 30 jours calendaires à partir de la date de la saisine de l'instance. La décision de l'employeur ne peut être effective qu'après avis de l'instance. L'avis doit être communiqué aux parties dans les 30 jours calendaires qui suivent la saisine.<br/>Toute procédure judiciaire, concernant le même litige, engagée par le salarié avant que l'instance de recours n'ait rendu un avis met fin à la procédure de recours.</p><p align='center'><br/>6.5.2. Composition de l'instance de recours</p><p align='left'><br/>La commission est composée :<br/>– d'une délégation des organisations syndicales, reconnues représentatives au niveau de la branche, à raison d'un membre par organisation ;<br/>– d'une délégation représentant les employeurs, désignée par l'organe central, dont le nombre de membres est au plus égal à celui de la délégation des organisations syndicales.<br/>La parité est respectée dès que les deux délégations, syndicale et patronale, sont représentées.<br/>Aucune des deux délégations ne peut comprendre de membres appartenant à l'entreprise dont relève le salarié qui a saisi l'instance.<br/>Chaque participant est tenu par une obligation de discrétion à l'égard des éléments confidentiels nécessaires à l'examen du dossier.<br/>La présidence de l'instance revient alternativement à chaque délégation par période de 6 mois.<br/>6.5.3. Fonctionnement de l'instance de recours<br/>L'instance se réunit dans un délai de 21 jours calendaires suivant la réception de la saisine par le secrétariat.<br/>Le secrétariat, assuré par l'organe central, examine la recevabilité de la saisine et arrête une date dans le délai prévu ci-dessus. Il en informe les délégués syndicaux de branche et leur demande de désigner leurs représentants à la réunion.<br/>Au moins 8 jours avant la date de chaque réunion, le secrétariat de l'instance transmet aux participants le dossier établi par le salarié, qui comporte au minimum l'objet de sa demande et celui de son employeur. Ces dossiers sont également adressés au salarié demandeur et à son employeur avec indication de la date de la réunion et mention de la possibilité d'être entendu.<br/>Les pièces que peuvent contenir les dossiers sont énumérées, à titre indicatif, en annexe I.<br/>Avant chaque réunion, les représentants des organisations syndicales peuvent disposer d'un temps de préparation qui s'impute sur le contingent prévu à l'article 7.2.3.3.1 de la présente convention.<br/>Au cours de la réunion, l'intéressé, éventuellement assisté ou représenté par une personne de son choix appartenant au personnel de l'entreprise, ainsi que son employeur, s'il s'est présenté, sont entendus.<br/>L'instance émet un avis, soit à la majorité des présents, soit à l'unanimité. Cet avis peut être commun aux deux délégations ou propre à chaque délégation syndicale et patronale.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Formation « recours »"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195356",
                    "cid": "KALIARTI000031195356",
                    "num": "6.6",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/>Dans l'attente de la mise en place d'une instance de groupe BPCE prenant en charge cette thématique, les parties instituent à titre temporaire une formation sécurité, composée d'au maximum deux délégués syndicaux de branche par organisation syndicale et de représentants de la délégation des employeurs, ces derniers étant désignés dans les conditions prévues à l'article 6.2 de la présente convention.<br/>Elle se réunit au minimum une fois par an, selon les modalités prévues à l'article 6.3.1, afin de débattre des sujets relatifs à la sécurité et aux conditions de travail. Dans ce cadre, la formation sécurité examine le rapport annuel sur la sécurité dans les agences de la branche. A l'issue de cet examen, l'organe central rédige un compte rendu.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Formation sécurité"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195357",
                    "cid": "KALIARTI000031195357",
                    "num": "6.7",
                    "intOrdre": 4194296,
                    "content": "<p align='center'><br/>6.7.1. Objet</p><p align='left'><br/>Afin de faciliter la négociation, à la demande de l'une ou de l'autre délégation, il peut être convenu d'instituer des groupes de travail qui préparent techniquement les dossiers, assurent une analyse approfondie des options et travaillent les avant-projets soumis à la négociation.</p><p align='center'><br/>6.7.2. Composition</p><p align='left'><br/>Ces groupes réunissent :<br/>– des représentants de la délégation des employeurs dont le nombre est au plus égal au nombre de représentants de la délégation syndicale ;<br/>– deux délégués syndicaux de branche par organisation syndicale. Un des deux délégués syndicaux de branche peut être remplacé par un salarié d'une entreprise du champ d'application du présent accord, désigné par l'organisation syndicale, sous réserve d'en informer son employeur et l'organe central au moins 3 jours à l'avance.<br/>Le recours complémentaire à un expert interne ou externe à la branche est possible, sous réserve que cette décision soit prise à l'unanimité des délégations syndicales et des employeurs.</p><p align='center'><br/>6.7.3. Fonctionnement</p><p align='left'><br/>Les ordres du jour et éventuels documents de travail des groupes de travail sont adressés aux participants par le secrétariat de la commission paritaire Banque populaire, avant chaque réunion.<br/>La synthèse des travaux des groupes de travail, s'il y a lieu, est communiquée aux participants dans les jours qui suivent la réunion.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Groupes de travail de la commission paritaire Banque populaire"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195358",
                    "cid": "KALIARTI000031195358",
                    "num": "7",
                    "intOrdre": 4718583,
                    "content": "",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Droit syndical de branche"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195359",
                    "cid": "KALIARTI000031195359",
                    "num": "7.1",
                    "intOrdre": 5242870,
                    "content": "<p align='center'><br/>7.1.1. Mission</p><p align='left'><br/>Les délégués syndicaux de la branche Banque populaire sont les représentants accrédités des organisations syndicales représentatives dans la branche Banque populaire, ci-après dénommées « organisations syndicales » et, à ce titre, ils participent aux négociations de branche et aux instances de branche.</p><p align='center'><br/>7.1.2. Désignation</p><p align='left'><br/>Tout salarié d'une entreprise comprise dans le champ d'application de la présente convention peut être désigné par une organisation syndicale en qualité de délégué syndical de branche.<br/>Chaque organisation syndicale peut désigner deux délégués syndicaux de branche qui consacrent la totalité de leur temps de travail à leurs activités syndicales. Elle peut toutefois opter pour quatre délégués semi-permanents ou bien un permanent et deux semi-permanents.<br/>Ces différents formats de représentation ne sont pas cumulatifs et vaudront pour au moins 12 mois à compter de l'option. Toutefois, il pourra être admis une dérogation à ce délai en cas de situation exceptionnelle non prévisible au moment de la désignation et dûment justifiée.<br/>Les délégués syndicaux de branche sont désignés par leur confédération, fédération ou syndicat national, au moyen d'une lettre recommandée avec avis de réception adressée à l'organe central et simultanément en copie à l'entreprise du délégué syndical de branche.<br/>La réception de ce courrier par l'entreprise du délégué syndical de branche fera courir un délai de préavis de 3 mois au terme duquel le mandat prendra effet.<br/>En cas de désignation de plus de deux délégués syndicaux de branche dans les conditions ci-dessus, l'organisation syndicale désigne parmi ses délégués syndicaux de branche un interlocuteur unique auquel l'organe central s'adressera exclusivement, et duquel il recevra informations et documents.</p><p align='center'><br/>7.1.3. Exercice des mandats</p><p align='left'><br/>Le temps consacré par les délégués syndicaux de branche permanents à l'exercice de leur mandat est réputé correspondre au temps de travail annuel de référence en vigueur dans leur entreprise, qu'il soit exprimé en heures ou en jours. Il s'agit donc d'un mandat à temps plein.<br/>Le temps consacré par les délégués syndicaux de branche semi-permanents à l'exercice de leur mandat est réputé correspondre à la moitié du temps de travail annuel de référence en vigueur dans leur entreprise, qu'il soit exprimé en heures ou en jours. Il s'agit donc d'un mandat à mi-temps.<br/>Ces mandats, à temps plein ou à mi-temps, s'exercent conformément aux dispositions suivantes :<br/>Pour préserver le libre exercice du mandat, cette durée de travail est organisée sous la seule responsabilité des délégués syndicaux de branche. Le temps consacré à l'exercice de leurs mandats devra par ailleurs être organisé dans le respect des dispositions légales et conventionnelles en vigueur.<br/>Les DSB sont reçus, à leur demande, par la direction de toute entreprise appartenant au champ d'application de la présente convention et peuvent s'y déplacer selon les modalités suivantes :<br/>– le DSB qui souhaite accéder au local de son organisation syndicale d'une entreprise autre que la sienne, ou se déplacer dans une entreprise autre que la sienne, informe préalablement le directeur des ressources humaines de l'entreprise concernée, afin que celui-ci permette que ce déplacement se réalise dans les conditions de respect des droits et obligations de chacun, notamment en termes de liberté de circulation ;<br/>– afin d'assurer au mieux les conditions de ce déplacement, le DSB s'engage à respecter les règles de sécurité et d'accès définies dans l'entreprise concernée à l'égard des personnes extérieures.<br/>Par ailleurs, les DSB sont tenus informés par les entreprises appartenant au champ d'application de la présente convention dans lesquelles leur organisation syndicale n'est pas représentée, avec un délai suffisant, de la tenue des négociations de protocoles préélectoraux. Dans cette hypothèse, ils peuvent participer à la négociation desdits protocoles.</p><p align='center'><br/>7.1.4. Conclusion d'un protocole</p><p align='left'><br/>Le statut et les modalités d'exercice du mandat font l'objet d'un protocole, signé entre l'intéressé et son employeur et ratifié par la confédération, la fédération ou le syndicat national concerné et l'organe central.<br/>Les conditions de rémunération des délégués sont précisées dans le protocole visé ci-dessus. Son employeur s'assure qu'il bénéficie des avantages accordés au personnel de son entreprise ainsi que notamment :<br/>– des droits en matière d'avancement et d'ancienneté ;<br/>– des droits en matière de retraite, de prévoyance et de frais de soins de santé.<br/>Dès réception de la désignation, la direction des ressources humaines de l'entreprise qui l'emploie reçoit le délégué afin de convenir des modalités de mise en place du protocole.</p><p align='center'><br/>7.1.5. Conciliation vie professionnelle-vie syndicale</p><p align='left'><br/>Dans le prolongement de la <a alt='LOI n° 2008-789 du 20 août 2008 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000019347122&categorieLien=cid'>loi n° 2008-789 du 20 août 2008</a> portant rénovation de la démocratie sociale et de l'<a alt='Code du travail - art. L2141-5 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901606&dateTexte=&categorieLien=cid'>article L. 2141-5 du code du travail</a>, les parties affirment la nécessité de mettre en œuvre des mesures pour concilier la vie professionnelle avec la carrière syndicale.<br/>Les parties signataires reconnaissent l'intérêt de mesures facilitant le maintien d'une activité professionnelle qui permet un lien de proximité avec les attentes des salariés et les réalités d'entreprise.<br/>A ce titre, elles identifient plusieurs mesures qui participent à cette conciliation :</p><p align='center'><br/>7.1.5.1. Mandats de DSB semi-permanents</p><p align='left'><br/>La possibilité pour chaque organisation syndicale de désigner un ou des DSB semi-permanents participe au maintien d'un lien professionnel renforcé et favorise l'implication de collaborateurs souhaitant s'engager dans un parcours syndical sans toutefois renoncer à leur activité professionnelle.</p><p align='center'><br/>7.1.5.2. Entretien sur la situation professionnelle en début du mandat</p><p align='left'><br/>A l'occasion de la remise du protocole visé à l'article 7.1.4 au DSB, la direction des ressources humaines de son entreprise fait un point sur sa situation professionnelle préalable à la prise de mandat (emploi occupé, niveau de rémunération, positionnement par rapport aux salariés occupant des fonctions identiques ou comparables). Cet entretien donne lieu à une synthèse écrite remise à l'intéressé et transmise à l'organe central. Si le DSB a bénéficié de primes régulièrement perçues au cours des 3 années précédant sa désignation, celles-ci sont maintenues à hauteur de la moyenne annuelle atteinte au cours de cette période.<br/>Lorsque le DSB est semi-permanent, son responsable hiérarchique participe à l'entretien, afin que ce dernier soit informé de la nature du mandat syndical et des conséquences qui en découlent en termes d'articulation entre l'activité professionnelle et l'activité syndicale.<br/>Cet entretien peut également être l'occasion d'évoquer la nécessité de préparer le retour du délégué syndical de branche à la fin de son mandat (maintien et évolution de compétences, projets du DSB, possibilités d'évolution).</p><p align='center'><br/>7.1.5.3. Entretien avec la DRH de l'organe central</p><p align='left'><br/>Chaque nouveau DSB est reçu en entretien par un représentant de la DRH de l'organe central, afin qu'une présentation de la branche Banque populaire et du groupe BPCE lui soit faite. A cette occasion, le fonctionnement de la commission paritaire Banque populaire lui est expliqué, et réponse est donnée à ses éventuelles interrogations.</p><p align='center'><br/>7.1.5.4. Maintien d'un lien avec l'entreprise</p><p align='left'><br/>Afin de permettre au DSB permanent de demeurer informé de l'évolution de son entreprise et de faciliter son retour, son employeur s'assure que lui sont adressées par tous moyens les communications diverses effectuées par la direction à l'ensemble des collaborateurs de l'entreprise.<br/>De même, les entreprises de la branche étudient avec attention les demandes d'accès à distance à la messagerie professionnelle qui pourraient leur être soumises par leurs salariés ayant la qualité de DSB permanent.</p><p align='center'><br/>7.1.5.5. Evolution salariale et de carrière en cours de mandat</p><p align='left'><br/>Les parties rappellent que l'évolution salariale et de carrière du DSB ne doit faire l'objet d'aucune sorte de discrimination. Elles soulignent parallèlement que le suivi et la gestion de la rémunération et de la carrière du DSB, selon les règles et pratiques mises en œuvre dans son entreprise pour l'ensemble des collaborateurs, contribuent à faciliter le maintien ou le retour à l'activité professionnelle.<br/>A ce titre, son employeur s'assure du respect des principes suivants :<br/>– comme pour tout entretien de collaborateur, la situation du DSB fait l'objet d'un examen, tous les 2 ans, avec un responsable des ressources humaines de son entreprise. Au cours de cet entretien, son évolution de carrière est examinée, notamment en termes de besoin en formation. L'examen se fait en fonction de l'évolution de l'emploi occupé au moment de sa prise de mandat et des perspectives de réintégration dans l'entreprise ;<br/>– le DSB perçoit les primes à caractère général versées par l'entreprise dans les mêmes conditions que l'ensemble du personnel ;<br/>– l'application des règles et pratiques de l'entreprise aboutit à une évolution de rémunération. Ainsi, cette évolution est mesurée tous les 3 ans et ne peut être inférieure à la moyenne des augmentations hors promotions et augmentations collectives des trois exercices complets précédents, accordées aux collaborateurs révisés et répondant aux critères suivants :<br/>– du même niveau de classification dans leur entreprise que le DSB ;<br/>– disposant d'une ancienneté d'entreprise appartenant à la même décade d'années que le DSB, soit : 0 à 9 ans, 10 à 19 ans, 20 à 29 ans, 30 à 39 ans, 40 ans et plus.<br/>Pour chaque exercice examiné, le niveau de classification et l'ancienneté du DSB au 1er janvier de cet exercice seront retenus. Si le nombre de collaborateurs révisés est inférieur à cinq, la comparaison s'effectue avec les collaborateurs révisés du même niveau de classification de la décade immédiatement inférieure ou, à défaut, de la décade immédiatement supérieure.<br/>Par ailleurs, et s'agissant du niveau de classification du DSB :<br/>– à l'intérieur de chacun des collèges techniciens des métiers de la banque, dès lors que son ancienneté dans son niveau atteint l'ancienneté observable en moyenne dans son entreprise pour accéder au niveau supérieur dans le poste qu'il occupait, le changement de niveau intervient ;<br/>– pour le DSB relevant d'une classification cadre, les modalités d'éventuels changements de niveau relèvent de l'appréciation de son entreprise. Dès lors que son ancienneté dans son niveau aura atteint l'ancienneté moyenne observable dans son entreprise dans le même niveau, la possibilité d'un changement de niveau est examinée à l'occasion de l'entretien biennal, en prenant en compte notamment l'ancienneté du DSB dans l'entreprise.<br/>Au-delà de ces principes, il appartient à l'employeur de décider de mesures complémentaires, s'il y a lieu.</p><p align='center'><br/>7.1.5.6. Formation en cours de mandat</p><p align='left'><br/>Afin de préserver son employabilité, une attention particulière doit être apportée au maintien des compétences du DSB et à la détermination éventuelle d'un plan de formation. Pendant l'exercice de son mandat de DSB, l'organe central prend à sa charge, après accord préalable, les frais d'inscription et de scolarité des stages et des cours qui pourraient être nécessaires à la poursuite ou à l'entretien de sa formation professionnelle ou générale.</p><p align='center'><br/>7.1.5.7. Protection</p><p align='left'><br/>Le délégué syndical de branche permanent ou semi-permanent bénéficie de la protection prévue par la loi pour les délégués syndicaux d'entreprise.</p><p align='center'><br/>7.1.5.8. Réintégration</p><p align='left'><br/>Le mandat de DSB prend fin à l'initiative de l'intéressé ou à celle de son organisation syndicale, sous réserve du respect d'un préavis de 3 mois. L'organisation syndicale informe l'organe central et son entreprise au moyen d'une lettre recommandée avec avis de réception de toute fin de mandat.<br/>A l'issue du préavis, le DSB est réintégré dans le poste qu'il occupait auparavant si possible ou, à défaut, dans le même emploi ou un emploi similaire assorti d'une rémunération au moins équivalente. Les mesures nécessaires sont prises, notamment en matière de formation, pour assurer sa réadaptation. Sauf demande particulière de l'intéressé, la nouvelle affectation géographique doit être aussi proche que possible de l'ancienne.<br/>Afin de favoriser son retour, un point est fait avec un représentant de la direction des ressources humaines de son entreprise associant le cas échéant la DRH de l'organe central ainsi qu'éventuellement son manager. Les besoins de formation sont examinés pour déterminer un parcours de formation ou un cycle long utilisant, le cas échéant, l'ensemble des moyens de formation disponibles : actions de formation éligibles au compte personnel de formation, bilan de compétences, validation des acquis de l'expérience ou période de professionnalisation. Leurs coûts sont pris en charge par l'organe central.</p><p align='center'><br/>7.1.6. Prise en compte de l'expérience acquise dans le cadre de l'exercice de mandats</p><p align='left'><br/>L'exercice d'une responsabilité syndicale à mi-temps ou à temps complet sur une durée significative constitue une expérience importante porteuse de compétences particulières et riches.<br/>Pour mieux reconnaître cette expérience, les parties s'engagent à examiner la mise en place d'un dispositif d'accompagnement de la validation des acquis de l'expérience, accessible aux DSB justifiant d'une durée d'exercice dans leur mandat de DSB d'au moins 6 ans.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Situation individuelle des délégués syndicaux de branche"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195362",
                    "cid": "KALIARTI000031195362",
                    "num": "7.2",
                    "intOrdre": 5767157,
                    "content": "<p align='center'><br/>7.2.1. Locaux et moyens matériels</p><p align='left'><br/>Chaque organisation syndicale dispose dans les locaux de l'organe central :<br/>– d'un bureau équipé du matériel nécessaire ;<br/>– de deux lignes téléphoniques équipées de postes fixes. L'usage du téléphone fixe est pris en charge par l'organe central, dans la limite de 1 000 € par an pour les communications téléphoniques. Au-delà, il est procédé à une facturation de chaque organisation syndicale, sur la base de relevés réguliers d'utilisation ;<br/>– d'un répondeur ;<br/>– par ailleurs, une photocopieuse est mise à la disposition des organisations syndicales pour un tirage global de 6 000 photocopies par an et par organisation syndicale. Au-delà, il est procédé à une facturation de chaque organisation syndicale sur la base de relevés réguliers d'utilisation.<br/>Les petites fournitures courantes de bureau sont mises à la disposition des organisations syndicales, dans les mêmes limites et selon les mêmes procédures que pour les services de l'organe central.<br/>Les organisations syndicales bénéficient d'un acheminement pris en charge par l'organe central de leurs courriers portant la marque distinctive du syndicat et destinés à leurs correspondants nommément désignés dans les entreprises de la branche.</p><p align='center'><br/>7.2.2. Contingent annuel d'heures de délégation</p><p align='left'><br/>L'organe central alloue un contingent annuel fixe et global de 4 000 heures aux organisations syndicales.<br/>La répartition de ce contingent annuel s'effectue au prorata du nombre de voix recueillies par chaque organisation syndicale au premier tour des élections des titulaires des comités d'entreprise ou d'établissement ou délégation unique du personnel des entreprises comprises dans le champ d'application de la présente convention. Pour l'appréciation de cette répartition, il est procédé à l'analyse des résultats des élections constatés au 15 octobre de chaque année.<br/>Le montant par organisation syndicale issu de ce calcul est arrondi à l'heure supérieure. Il est notifié par l'organe central avant le 30 novembre de chaque année.<br/>Ce contingent permet une activité syndicale au niveau de la branche. Il ne peut faire l'objet d'aucun dépassement. Chaque organisation syndicale procède à l'attribution de ses heures au bénéfice de cinq de ses représentants, au maximum, ayant la qualité de représentant syndical auprès de l'une des institutions représentatives d'une entreprise de la branche ou de délégué syndical au sein de l'une des entreprises de la branche ou titulaire d'un mandat au titre du CIE ou du CA CAR-IPBP et appartenant à une entreprise de la branche.<br/>Les choix ainsi effectués le sont, en principe, pour une durée d'au moins 1 année et sont notifiés par écrit à l'organe central et à l'entreprise du ou des salariés concernés avant le 31 janvier pour l'année en cours.<br/>En cas de modification de désignation en cours d'année, le nouveau bénéficiaire se verra attribuer le solde du crédit d'heures de celui qu'il remplace, sous réserve d'un préavis de 1 mois et du respect des modalités d'attribution susmentionnées.</p><p align='center'><br/>7.2.3. Contingent annuel de jours de délégation<br/>7.2.3.1. Dispositions générales</p><p align='left'><br/>Les dispositions du présent article sont destinées à faciliter le fonctionnement des organisations syndicales et à développer la vie syndicale, prioritairement au niveau de leurs instances fédérales ou nationales.<br/>Deux contingents annuels en jours permettent ainsi à chaque organisation syndicale, telle que définie aux articles suivants, d'obtenir des autorisations d'absence pour des salariés des entreprises visées aux articles 1er et 3 de la présente convention.<br/>Ces absences, à l'exception des autorisations d'absence non rémunérées visées au dernier alinéa de l'article 7.2.3.2.1, ne donnent lieu à aucune retenue sur les salaires, primes et indemnités exceptionnelles ; elles ne peuvent en aucun cas être imputées sur les congés annuels ou sur le crédit d'heures attribué en vertu des <a alt='Code du travail - art. L2143-13 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901637&dateTexte=&categorieLien=cid'>articles L. 2143-13 et suivants du code du travail</a>.<br/>Ces absences peuvent être accordées par journée ou demi-journée à tout salarié de la branche.</p><p align='center'><br/>7.2.3.2. Contingent instances syndicales</p><p align='left'><br/>Ce contingent est attribué aux organisations syndicales représentatives au niveau de la branche ou représentatives à la fois au niveau interprofessionnel et de l'entreprise.</p><p align='center'><br/>7.2.3.2.1. Calcul du contingent par organisation syndicale représentative au niveau de la branche ou au niveau interprofessionnel et de l'entreprise</p><p align='left'><br/>Ce contingent, attribué par le délégué syndical de l'entreprise, le délégué syndical central ou le DSB, est calculé au niveau de chaque entreprise pour une année civile complète par rapport à l'effectif (correspondant à l'indicateur 1.1.1 du bilan social) au 31 décembre de l'année précédente selon le barème suivant :<br/>– jusqu'à 500 salariés : 5 jours ouvrés ;<br/>– jusqu'à 600 salariés : 6 jours ouvrés ;<br/>– jusqu'à 700 salariés : 7 jours ouvrés ;<br/>– jusqu'à 800 salariés : 8 jours ouvrés ;<br/>– jusqu'à 900 salariés : 9 jours ouvrés ;<br/>– jusqu'à 1 000 salariés : 10 jours ouvrés ;<br/>– auxquels s'ajoutent par tranche supplémentaire de 1 000 salariés : 10 jours ouvrés, sachant qu'au-delà de 1 000 salariés 1 jour ouvré supplémentaire est accordé par tranche supplémentaire de 100 salariés.<br/>Si l'effectif de la banque se situe entre deux seuils cités ci-dessus, il convient d'accorder à l'organisation syndicale le nombre de jours correspondant au seuil le plus élevé (ainsi, à titre d'exemple, 11 jours seront attribués dans une entreprise dont l'effectif est de 1 050 salariés).<br/>Dans l'année civile, un même salarié pourra être autorisé à s'absenter au plus 5 jours ouvrés pour participer à des instances syndicales.<br/>Toutefois, le délégué syndical de l'entreprise, le délégué syndical central ou le DSB peut adresser à l'organe central, au plus tard le 15 décembre pour l'année suivante, une liste nominative de 20 salariés au maximum appartenant aux entreprises visées par l'article 7.2.3.1. Ces salariés seront autorisés par leur entreprise à s'absenter au plus 12 jours ouvrés.<br/>Lorsque le contingent de l'entreprise défini ci-dessus est inférieur à 12 jours ouvrés, le salarié inscrit sur la liste bénéficiera d'autorisations d'absence en utilisant intégralement ce contingent, et au-delà jusqu'à un maximum de 12 jours ouvrés dans l'année. Dans ce cas, l'organisation syndicale ne peut inscrire sur sa liste qu'un salarié appartenant à l'entreprise concernée.<br/>L'affectation annuelle n'est pas susceptible de modification en cours d'exercice.<br/>Les entreprises sont informées par l'organe central de l'identité de leur(s) salarié(s) inscrit(s) sur la liste adressée par chaque organisation syndicale.<br/>Ces salariés peuvent également être autorisés à s'absenter 5 jours ouvrés supplémentaires mais non rémunérés.</p><p align='center'><br/>7.2.3.2.2. Modalités d'utilisation</p><p align='left'><br/>Afin de ne pas affecter la vie syndicale locale, les parties conviennent que l'utilisation du contingent instances syndicales est prioritairement laissée à l'appréciation des délégués syndicaux.<br/>Les demandes sont présentées à l'employeur au moins 8 jours calendaires avant l'absence sur présentation d'un justificatif émanant de la fédération ou du syndicat national, ou le cas échéant du DSB ou délégué syndical central, ou, à défaut, du délégué syndical d'entreprise.<br/>Les procédures d'information relatives à ces demandes d'autorisation d'absence sont définies au niveau de l'entreprise.</p><p align='center'><br/>7.2.3.3. Contingent vie syndicale<br/>7.2.3.3.1. Contingent fixe</p><p align='left'><br/>L'organe central alloue, chaque année, un contingent annuel de 300 jours ouvrés (pour 1 année complète) à chaque organisation syndicale représentative au niveau de la branche.</p><p align='center'><br/>7.2.3.3.2. Modalités d'utilisation</p><p align='left'><br/>Ce contingent annuel alloué (affectable par journée ou demi-journée) ne peut faire l'objet d'aucun dépassement.<br/>Son utilisation est déterminée par les DSB de chaque organisation syndicale, selon les modalités suivantes :<br/>– pour toute affectation supérieure à 25 jours ouvrés à un même collaborateur, les DSB informent l'organe central et l'entreprise concernée avant le 31 janvier pour l'année en cours ;<br/>– sauf affectation en début d'année, telle que précisée ci-dessus, un même salarié n'est autorisé à s'absenter, en application des présentes dispositions relatives au contingent annuel en jours, que 25 jours ouvrés par an maximum ;<br/>– l'attribution des jours ouvrés est alors notifiée au moins 15 jours calendaires à l'avance à l'organe central et à l'entreprise concernée ;<br/>– lorsque le nombre de jours affecté est inférieur ou égal à 2 jours, ce délai est ramené à 5 jours calendaires.</p><p align='center'><br/>7.2.4. Subventions, frais de fonctionnement</p><p align='left'><br/>Les montants des différentes subventions (égalitaire et proportionnelle) et de l'allocation pour frais de fonctionnement sont fixés à partir de ceux constatés à la date d'application de la présente convention.<br/>Les deux subventions et l'allocation qui suivent font chaque année l'objet d'une revalorisation prenant en compte notamment l'évolution de l'indice des prix de l'INSEE, en moyenne annuelle hors tabac.</p><p align='center'><br/>7.2.4.1. Subvention proportionnelle</p><p align='left'><br/>Il est alloué, annuellement, une subvention globale et fixe répartie proportionnellement entre chaque organisation syndicale, en fonction du nombre de voix recueillies au premier tour des élections des titulaires des comités d'entreprise ou d'établissement ou délégations unique du personnel des entreprises comprises dans le champ d'application du présent accord.<br/>Pour l'appréciation de cette répartition, il est procédé à l'analyse des résultats des élections constatés au 15 octobre de chaque année.</p><p align='center'><br/>7.2.4.2. Subvention égalitaire</p><p align='left'><br/>Est consacrée une subvention annuelle globale et fixe, répartie égalitairement entre chaque organisation syndicale.</p><p align='center'><br/>7.2.4.3. Frais de fonctionnement</p><p align='left'><br/>Il est attribué, annuellement, une allocation de frais de fonctionnement à chaque organisation syndicale.</p><p align='center'><br/>7.2.5. Remboursement de frais de déplacement, délais de route et temps de réunion<br/>7.2.5.1. Frais de déplacement</p><p align='left'><br/>Les frais de déplacement, de repas et d'hébergement liés aux réunions de la commission paritaire Banque populaire et des groupes de travail sont pris en charge par l'organe central.<br/>Les frais de repas et d'hébergement sont remboursés sur la base des frais réels engagés dans la limite d'un montant fixé par l'organe central et communiqué aux organisations syndicales. Chaque demande de prise en charge est accompagnée des justificatifs originaux.<br/>Les frais de déplacement sont remboursés dans les mêmes conditions.<br/>L'organe central communique à chaque organisation syndicale la note technique applicable qui précise les barèmes et les modalités de prise en charge des frais de déplacement, de repas et d'hébergement.</p><p align='center'><br/>7.2.5.2. Délais de route et temps de réunion</p><p align='left'><br/>Ne sont pas imputés sur les contingents d'heures ou de jours prévus aux articles 7.2.2 et 7.2.3 les temps passés :<br/>– aux réunions de la commission paritaire Banque populaire et, d'une manière générale, à toute réunion ou rencontre à l'initiative de l'organe central et en lien avec la branche Banque populaire ;<br/>– ainsi que les délais de route s'y rapportant. Effectués sur le temps de travail, ils ne doivent pas excéder 1 demi-journée pour l'aller ainsi que le retour. Cette limite est portée à 1 journée pour les collaborateurs des entreprises de la branche situées en dehors du territoire métropolitain.</p><p align='center'><br/>7.2.6. Congés des permanents syndicaux<br/>7.2.6.1. Mise à disposition de la confédération, de la fédération ou, à défaut, d'un syndicat national</p><p align='left'><br/>Chaque organisation syndicale représentative au niveau de la branche peut désigner un salarié d'une entreprise de la branche, qui est mis à la disposition de la confédération, de la fédération ou, à défaut, d'un syndicat national représentatif au niveau de la branche, et dont le salaire est maintenu. Dans ce cas, pour l'organisation syndicale qui procède à cette désignation, le contingent fixe prévu à l'article 7.2.3.3.1 devient 240 jours par an.<br/>Cette désignation fait l'objet d'une convention d'une durée maximale de 3 ans, renouvelable, entre l'entreprise, le salarié mis à disposition, l'organe central, l'organisation syndicale représentative au niveau de la branche et la fédération ou le syndicat national.<br/>Toute désignation doit être adressée par l'organisation syndicale représentative au niveau de la branche à l'employeur du salarié et à l'organe central avant le 1er octobre et prend effet le 1er janvier de l'année suivant cette désignation.<br/>A l'issue de la mise à disposition ou en cas de renouvellement, les entreprises concernées examinent la situation salariale du salarié ainsi mis à disposition en prenant en compte les mesures de l'article 7.1.5.5.<br/>Lorsque la mise à disposition arrive à échéance, le salarié bénéficie des dispositions de l'alinéa 2 de l'article 7.1.5.8.<br/>La convention de mise à disposition peut prendre fin avant le terme prévu, à la demande de l'organisation syndicale ou du salarié, et sous condition du respect d'un délai de prévenance de 3 mois et de l'accord de toutes les parties signataires.<br/>Dans ce dernier cas, le salarié bénéficie également des dispositions de l'alinéa 2 de l'article 7.1.5.8.</p><p align='center'><br/>7.2.6.2. Fonctions en dehors de l'entreprise dans le cadre d'un congé sans solde</p><p align='left'><br/>Chaque organisation syndicale représentative au niveau de la branche peut désigner, pour une durée déterminée renouvelable, un ou plusieurs salariés d'une ou de plusieurs entreprises de la branche, pour assurer des fonctions permanentes en dehors de l'entreprise.<br/>Dans ce cas, le ou les salariés sont placés en congé sans solde. La désignation prend effet à compter de la date fixée d'un commun accord entre l'employeur et le salarié.<br/>Lorsque la mise à disposition arrive à échéance, le salarié bénéficie des dispositions de l'alinéa 2 de l'article 7.1.5.8.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Moyens syndicaux"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195364",
                    "cid": "KALIARTI000031195364",
                    "num": "8",
                    "intOrdre": 6291444,
                    "content": "",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Commission paritaire nationale de l'emploi et observatoire"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195365",
                    "cid": "KALIARTI000031195365",
                    "num": "8.1",
                    "intOrdre": 6815731,
                    "content": "<p align='center'><br/>8.1.1. Missions</p><p align='left'><br/>La CPNE définit les orientations de la politique en matière d'emploi, de formation et de qualification professionnelles dans la branche Banque populaire. Les entreprises ont vocation à reprendre ces orientations dans leurs plans de formation.<br/>Dans ce cadre, la CPNE exerce les missions qui lui sont confiées par la loi et les dispositions conventionnelles.</p><p align='center'><br/>8.1.2. Composition et fonctionnement</p><p align='left'><br/>La CPNE est constituée :<br/>– d'une délégation syndicale composée de deux membres dont au moins un délégué syndical de branche par organisation syndicale représentative dans la branche Banque populaire, désignés par leur confédération, fédération ou syndicat national. Les membres ainsi désignés sont soit DSB, soit salariés d'entreprises comprises dans le champ d'application du présent accord ;<br/>– d'une délégation patronale composée d'un nombre équivalent de membres désignés par l'organe central.<br/>La présidence de la CPNE est assurée alternativement par un représentant désigné par la délégation syndicale et un représentant désigné par la délégation patronale.<br/>Le mandat des représentants ainsi désignés est de 2 ans renouvelables.<br/>Les représentants peuvent être remplacés en cours de mandat en cas de défaillance définitive, selon les mêmes modalités que celles applicables à la désignation (cf. alinéa 1 du présent article).<br/>Le secrétariat de la commission est assuré par l'organe central. Il établit un calendrier annuel prévisionnel ainsi que l'ordre du jour des réunions en concertation avec les président et vice-président.<br/>La parité est respectée dès lors que les deux délégations, syndicale et patronale, sont représentées.<br/>La CPNE se réunit au moins deux fois par an. Le secrétariat établit un compte rendu de séance à l'issue de chaque réunion et tient informées les entreprises de la branche.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Commission paritaire nationale de l'emploi de la branche Banque populaire"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195366",
                    "cid": "KALIARTI000031195366",
                    "num": "8.2",
                    "intOrdre": 7340018,
                    "content": "<p align='center'><br/>8.2.1. Missions</p><p align='left'><br/>Les parties signataires conviennent de mettre en place un observatoire prospectif des métiers et des qualifications et des compétences (ci-après « l'observatoire ») de la branche Banque populaire.<br/>Les parties conviennent que les missions de l'observatoire sont les suivantes :<br/>1. Accomplir des travaux d'analyses venant en appui des réflexions menées au sein de la CPNE avec le concours éventuel de personnes qualifiées ou d'organismes ;<br/>2. Suivre les évolutions des métiers, y compris les métiers sensibles, pour pouvoir proposer des actions anticipatrices ou d'ajustements en termes de formation et de gestion prévisionnelle des emplois et des compétences dans les entreprises de la branche ;<br/>3. Collecter des données quantitatives et qualitatives sur les emplois.<br/>De plus, les parties signataires encouragent les échanges entre les OPMQC du groupe BPCE, notamment au travers des travaux concernant nos métiers traditionnels communs.</p><p align='center'><br/>8.2.2. Fonctionnement</p><p align='left'><br/>L'observatoire est animé par un comité paritaire constitué d'une délégation syndicale et d'une délégation patronale. Ces deux délégations sont composées selon les modalités suivantes :<br/>– un membre par organisation syndicale représentative dans la branche Banque populaire, désigné par sa confédération, fédération ou son syndicat national parmi les DSB ou les salariés d'entreprises comprises dans le champ d'application de la présente convention ;<br/>– un nombre équivalent de membres représentant les employeurs, désignés par l'organe central.<br/>Le comité paritaire se réunit au moins deux fois par an.<br/>Le secrétariat de l'observatoire est assuré par l'organe central. Il établit un calendrier annuel prévisionnel ainsi que l'ordre du jour des réunions.<br/>Les résultats des travaux sont communiqués aux membres de la CPNE.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Observatoire prospectif des métiers, des qualifications et des compétences de la branche Banque populaire"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195367",
                    "cid": "KALIARTI000031195367",
                    "num": "8.3",
                    "intOrdre": 7864305,
                    "content": "<p align='left'><br/>Les modalités de remboursement des frais liés à la participation des représentants des organisations syndicales aux réunions de la CPNE et de l'observatoire sont identiques à celles en vigueur pour les délégués syndicaux de branche.<br/>Pour permettre le fonctionnement de ces deux instances (CPNE et OPMQC), chaque organisation syndicale représentative dans la branche Banque populaire bénéficie au maximum de 6 demi-journées préparatoires par exercice au bénéfice des membres qui ne sont pas DSB.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Dispositions communes"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195368",
                    "cid": "KALIARTI000031195368",
                    "num": "9",
                    "intOrdre": 8388592,
                    "content": "",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Réservé"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre II Droit syndical et institutions représentatives du personnel",
                "id": "KALISCTA000031195318",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195369",
                    "cid": "KALIARTI000031195369",
                    "num": "10",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les parties signataires reconnaissent à chacune d'elles et pour l'ensemble des salariés et des employeurs le droit d'adhérer aux organisations syndicales de salariés ou d'employeurs de leur choix, dans le respect des textes en vigueur et, en particulier, conformément aux principes de non-discrimination précisés à l'article 23.<br/>Au niveau de la branche Banque populaire, la représentativité syndicale s'apprécie conformément aux dispositions légales, y compris en application des dispositions transitoires prévues à l'<a alt='LOI n° 2008-789 du 20 août 2008 - art. 11 (M)' href='/affichTexteArticle.do?cidTexte=JORFTEXT000019347122&idArticle=JORFARTI000019347284&categorieLien=cid'>article 11 de la loi n° 2008-789 du 20 août 2008</a> portant rénovation de la démocratie sociale et réforme du temps de travail.<br/>Dans chaque entreprise, la représentativité syndicale s'apprécie conformément aux dispositions légales.<br/>Les délégués syndicaux désignés au niveau de l'entreprise ou de l'établissement peuvent exercer l'ensemble des prérogatives prévues par les textes en vigueur et liées à cette représentativité.<br/>La liberté d'affichage des communications de nature syndicale est reconnue dans les conditions prévues par la loi aux sections syndicales régulièrement constituées dans l'entreprise ou les établissements.<br/>Les publications et tracts de nature syndicale peuvent être librement diffusés par les sections syndicales régulièrement constituées au niveau de l'entreprise aux salariés de l'entreprise dans l'enceinte de celle-ci, aux heures d'entrée et de sortie du travail.<br/>La liberté de réunion, dans l'entreprise ou l'établissement, est reconnue dans le cadre des articles <a alt='Code du travail - art. L2142-10 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901623&dateTexte=&categorieLien=cid'>L. 2142-10</a> et <a alt='Code du travail - art. L2142-11 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901624&dateTexte=&categorieLien=cid'>L. 2142-11</a> du code du travail.<br/>Dans les entreprises ou établissements d'au moins 200 salariés, un local commun convenant à l'exercice de la mission des délégués syndicaux est mis à la disposition de l'ensemble des organisations syndicales représentatives ayant constitué une section syndicale au niveau de l'entreprise ou de l'établissement.<br/>Dans les entreprises ou établissements occupant au moins 1 000 salariés, le local aménagé et doté du matériel nécessaire à son fonctionnement est mis à la disposition de chaque organisation syndicale représentative dans l'entreprise ayant constitué une section syndicale au niveau de l'entreprise ou de l'établissement.<br/>Les modalités d'aménagement et d'utilisation des locaux visés ci-dessus pour les sections syndicales sont fixées selon le cas par accord avec le chef d'entreprise ou le chef d'établissement.<br/>Dans les banques à établissements multiples, les fédérations nationales syndicales ou, à défaut, un syndicat national représentatif au niveau de la branche ont la possibilité de donner, à l'un des délégués syndicaux désignés au niveau d'un établissement, vocation pour représenter la fédération ou ce syndicat national au niveau de l'entreprise. Il est appelé délégué national ou central.<br/>Dans les entreprises de plus de 2 000 salariés, ce délégué est institué en plus des désignations locales.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Liberté syndicale"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195373",
                    "cid": "KALIARTI000031195373",
                    "num": "11",
                    "intOrdre": 1048574,
                    "content": "",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Situation individuelle des représentants du personnel"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195374",
                    "cid": "KALIARTI000031195374",
                    "num": "11.1",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>La situation individuelle des titulaires de mandats syndicaux ou de représentation du personnel doit être déterminée en fonction de leurs compétences professionnelles et de leur activité durant le temps qu'ils consacrent à leur poste de travail. L'exercice de leurs mandats ne doit pas constituer un handicap à l'égard de l'évolution de leur salaire et de la progression de leur carrière, s'il s'exécute dans le respect des règles qui s'imposent.<br/>Dans ce cadre, les entreprises sont invitées à définir des procédures garantissant ce principe général. Ces procédures devront notamment prévoir :</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Principe général"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195375",
                    "cid": "KALIARTI000031195375",
                    "num": "11.2",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Pour les collaborateurs dont les cumuls des mandats locaux et au niveau de la branche entraînent des absences dûment justifiées de leur poste de travail représentant au moins 50 % de leur temps de travail :<br/>– il est procédé, à intervalles réguliers, n'excédant pas 5 ans, à un examen particulier effectué par la direction des ressources humaines de la situation professionnelle des collaborateurs concernés.<br/>Pour les collaborateurs dont les cumuls des mandats locaux et au niveau de la branche entraînent des absences dûment justifiées de leur poste de travail d'au moins 75 % de leur temps de travail :<br/>– un suivi spécial annuel, lors d'un entretien avec la direction des ressources humaines de l'entreprise. Au cours de cet entretien, l'évolution de carrière des intéressés est examinée ;<br/>– un point spécifique, effectué tous les 5 ans, pour s'assurer que l'évolution salariale de ces collaborateurs est au moins équivalente à l'évolution moyenne du métier et à tout le moins à une augmentation globale de 3 % sur l'ensemble de la période, hors mesures générales. A défaut, un réajustement est opéré à due concurrence.<br/>En cas de difficultés dans la mise en œuvre des dispositions relatives à la situation individuelle des représentants du personnel, le collaborateur concerné peut saisir directement, ou par l'intermédiaire de son DSB, l'organe central, qui, après examen de la situation avec toutes les parties intéressées, veille à l'application des modalités prévues à l'article 11.2 ci-dessus.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Situation individuelle"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195376",
                    "cid": "KALIARTI000031195376",
                    "num": "12",
                    "intOrdre": 2621435,
                    "content": "",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Délégués syndicaux"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195377",
                    "cid": "KALIARTI000031195377",
                    "num": "12.1",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>La désignation d'un délégué syndical supplémentaire est possible dans les entreprises d'au moins 500 salariés, dès lors qu'une organisation syndicale a obtenu, lors des élections au comité d'entreprise, au moins un élu dans le collège des techniciens des métiers de la banque et un autre dans celui des cadres. Il est toutefois convenu que lorsqu'une organisation syndicale n'a pas la possibilité de désigner un délégué syndical supplémentaire, en application de cette règle, et que, par ailleurs, elle a obtenu un élu de niveau A ou B et un autre élu de niveau supérieur elle puisse alors désigner un délégué syndical supplémentaire.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Délégués supplémentaires en application de l'article L. 2143-4 du code du travail"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195378",
                    "cid": "KALIARTI000031195378",
                    "num": "12.2",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/>Pour tenir compte de l'étendue géographique, les crédits d'heures attribués légalement aux délégués syndicaux sont majorés :<br/>– de 5 heures par mois dans les entreprises ou les établissements dont la zone d'activité s'étend sur plus de deux départements ;<br/>– de 10 heures par mois lorsque la zone d'activité s'étend sur plus de six départements (en métropole).<br/>Ces crédits d'heures peuvent être répartis entre les délégués syndicaux d'une même organisation, sous réserve d'en informer préalablement leur employeur.<br/>En outre, dans les entreprises ou établissements de plus de 50 salariés, un délégué syndical de chaque organisation représentative bénéficie d'un temps forfaitaire de 3 heures de préparation avant chacune des deux réunions obligatoires du comité d'entreprise ou d'établissement consacrées à la formation en application de l'<a alt='Code du travail - art. L2323-34 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901964&dateTexte=&categorieLien=cid'>article L. 2323-34 du code du travail</a>.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Crédits d'heures supplémentaires"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195380",
                    "cid": "KALIARTI000031195380",
                    "num": "13",
                    "intOrdre": 4194296,
                    "content": "<p align='left'><br/>Les dispositions relatives au nombre de délégués, à l'électorat, à l'éligibilité et aux conditions d'exercice du mandat de délégué sont réglées par application de la législation et de la réglementation en vigueur.<br/>Les délégués sont élus par le personnel réparti par collèges.<br/>Le nombre de collèges est déterminé comme suit :<br/>– le premier collège comprend l'ensemble des techniciens des métiers de la banque, au titre de la présente convention, et des autres salariés non cadres ;<br/>– le second collège comprend les cadres.<br/>La répartition des sièges entre les collèges est effectuée proportionnellement à l'effectif de chacun des collèges calculé conformément au code du travail.<br/>En application des dispositions légales, le nombre et la composition des collèges peuvent être modifiés par un accord d'entreprise signé avec l'ensemble des organisations syndicales représentatives au niveau de l'entreprise ou, à défaut, par un protocole d'accord électoral signé, au niveau de l'entreprise ou de l'établissement, avec l'ensemble des organisations syndicales représentatives.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Délégués du personnel"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195382",
                    "cid": "KALIARTI000031195382",
                    "num": "14",
                    "intOrdre": 4718583,
                    "content": "<p align='left'><br/>Les comités d'entreprise et d'établissement sont régis conformément aux lois et décrets en vigueur.<br/>Les membres du comité d'entreprise sont élus par le personnel réparti par collèges.<br/>Le nombre de collèges est déterminé comme suit :<br/>– le premier collège comprend l'ensemble des techniciens des métiers de la banque, au titre de la présente convention, et des autres salariés non cadres ;<br/>– le second collège comprend les cadres.<br/>La répartition des sièges entre les collèges est effectuée proportionnellement à l'effectif de chacun des collèges calculé conformément au code du travail.<br/>En application des dispositions légales, le nombre et la composition des collèges peuvent être modifiés par un accord d'entreprise signé avec l'ensemble des organisations syndicales représentatives au niveau de l'entreprise ou, à défaut, par un protocole d'accord électoral signé, au niveau de l'entreprise ou de l'établissement, avec l'ensemble des organisations syndicales représentatives.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Comité d'entreprise et d'établissement"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195384",
                    "cid": "KALIARTI000031195384",
                    "num": "14.1",
                    "intOrdre": 5242870,
                    "content": "<p align='left'><br/>Afin de favoriser le fonctionnement des comités d'entreprise et d'établissement, les secrétaires des comités d'entreprise ou d'établissement bénéficieront d'un crédit d'heures supplémentaires de 20 heures par mois.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Comité d'entreprise et d'établissement"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195385",
                    "cid": "KALIARTI000031195385",
                    "num": "14.2",
                    "intOrdre": 5767157,
                    "content": "<p align='left'><br/>La composition de la commission formation est définie comme suit :<br/>– un représentant de la direction, assisté, le cas échéant, du responsable de la formation ;<br/>– des membres représentant le personnel au nombre de :<br/>– 3, dans les entreprises ou établissements de 200 à 299 salariés ;<br/>– 5, dans les entreprises ou établissements de 300 à 749 salariés ;<br/>– 6, dans les entreprises ou établissements de 750 à 999 salariés ;<br/>– 7, dans les entreprises ou établissements de 1 000 à 1 999 salariés ;<br/>– 8, dans les entreprises ou établissements de 2 000 à 4 999 salariés ;<br/>– 9, dans les entreprises ou établissements de 5 000 salariés et plus ;<br/>– le minimum peut être porté à 5, dans le cas d'entreprise à comité unique.<br/>Chaque membre de la commission de formation bénéficie :<br/>– d'un temps forfaitaire de 3 heures de préparation avant chacune des deux réunions obligatoires du comité d'entreprise ou d'établissement consacrées à la formation en application de l'<a alt='Code du travail - art. L2323-34 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901964&dateTexte=&categorieLien=cid'>article L. 2323-34 du code du travail</a> ;<br/>– à ces 6 heures s'ajoute un crédit individuel de 4 heures par an, pour chaque membre de la commission formation.<br/>Une formation, dans le domaine de la formation, est proposée à chaque nouveau membre de la commission formation ou, en l'absence de cette commission, à chaque nouveau membre du comité d'entreprise, d'établissement ou de la délégation unique du personnel.<br/>Dans les entreprises ou établissements employant moins de 200 salariés et disposant d'un comité d'entreprise, d'un comité d'établissement ou d'une délégation unique du personnel, la mise en place d'une telle commission est recommandée. A défaut, il est accordé à chaque membre titulaire un temps forfaitaire de 3 heures de préparation avant chacune des deux réunions obligatoires du CE, du comité d'établissement ou de la délégation unique du personnel consacrées à la formation prévues à l'<a alt='Code du travail - art. L2323-34 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901964&dateTexte=&categorieLien=cid'>article L. 2323-34 du code du travail</a>, aux fins de leur préparation.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Commission formation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195388",
                    "cid": "KALIARTI000031195388",
                    "num": "14.3",
                    "intOrdre": 6291444,
                    "content": "<p align='left'><br/>Le nombre de représentants désignés par le comité d'entreprise pour le représenter au conseil d'administration, conformément à l'<a alt='Code du travail - art. L2323-62 (VT)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901994&dateTexte=&categorieLien=cid'>article L. 2323-62 du code du travail</a>, est de deux. Il est toutefois convenu de désigner simultanément deux remplaçants, qui assisteront aux séances du conseil d'administration en l'absence des titulaires.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Représentants du comité d'entreprise au conseil d'administration"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195390",
                    "cid": "KALIARTI000031195390",
                    "num": "15",
                    "intOrdre": 6815731,
                    "content": "<p align='left'><br/>Le comité central comprend au maximum 20 membres titulaires et 20 membres suppléants, ces derniers ayant voix délibérative et jouissant des mêmes prérogatives que les titulaires. Ils sont obligatoirement membres d'un comité d'établissement.<br/>La question du remplacement des membres du comité pourra faire l'objet d'un accord particulier propre à chaque entreprise.<br/>La répartition des sièges s'effectuera en respectant la double proportion existant au sein des comités d'établissement, d'une part, entre les diverses catégories et, d'autre part, entre les organisations syndicales ayant présenté des candidats et ayant été élus membres titulaires et éventuellement des membres élus titulaires non présentés par une organisation syndicale.<br/>Cette répartition est faite selon la règle proportionnelle au plus fort reste.<br/>Au cas où la règle utilisée ne permet pas de répartir la totalité des sièges, les résultats obtenus étant identiques entre deux ou plusieurs organisations syndicales et éventuellement les élus non présentés par une organisation syndicale, le ou les sièges en suspens sont attribués par ordre décroissant en fonction du plus grand nombre de voix obtenues aux élections de l'ensemble des comités d'établissement dans le collège considéré.<br/>Les sièges attribués aux organisations syndicales sont pourvus selon des modalités propres à chaque entreprise.<br/>Les sièges éventuellement attribués aux élus non présentés par une organisation syndicale sont pourvus à l'issue d'une élection organisée dans chaque collège concerné, à laquelle participent exclusivement les membres élus titulaires des comités d'établissement non présentés par une organisation syndicale.<br/>Sont élus les candidats ayant obtenu le plus grand nombre de voix.<br/>En cas de partage des voix, le siège est attribué au plus âgé.<br/>Le vote a lieu obligatoirement par correspondance.<br/>La durée du mandat des membres du comité central d'entreprise est de 2 ans. Il est renouvelé à cette échéance dans son ensemble.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Comité central d'entreprise"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195391",
                    "cid": "KALIARTI000031195391",
                    "num": "16",
                    "intOrdre": 7340018,
                    "content": "<p align='left'><br/>Dans les établissements dont l'effectif, décompté conformément à la législation en vigueur, est au moins de 50 salariés, des CHSCT sont mis en place.<br/>Les conditions de cette mise en place, les attributions et le fonctionnement de ces comités sont ceux prévus par les lois et décrets en vigueur.<br/>La formation des représentants du personnel aux CHSCT est assurée, pour les entreprises occupant 300 salariés et plus, dans les conditions fixées aux articles <a alt='Code du travail - art. L2325-44 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902102&dateTexte=&categorieLien=cid'>L. 2325-44</a> et <a alt='Code du travail - art. R2325-8 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485823&dateTexte=&categorieLien=cid'>R. 2325-8</a> du code du travail. Les conditions générales, dans lesquelles les représentants du personnel aux CHSCT dans les entreprises occupant moins de 300 salariés ont droit à une formation, sont définies conformément aux dispositions légales en vigueur.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Comités d'hygiène, de sécurité et des conditions de travail (CHSCT)"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195394",
                    "cid": "KALIARTI000031195394",
                    "num": "17",
                    "intOrdre": 7864305,
                    "content": "",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Dispositions diverses"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195395",
                    "cid": "KALIARTI000031195395",
                    "num": "17.1",
                    "intOrdre": 8388592,
                    "content": "<p align='left'><br/>Conformément à la réglementation en vigueur, un local est mis à disposition des sections syndicales. Les frais de communications téléphoniques des sections syndicales sont pris en charge par l'entreprise, dès lors qu'ils demeurent dans des limites raisonnables.<br/>Par ailleurs, les modalités et limites de diffusion par les organisations syndicales représentatives de leurs publications et tracts sont définies au plan local.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "0des organisations syndicales"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195396",
                    "cid": "KALIARTI000031195396",
                    "num": "17.2",
                    "intOrdre": 8912879,
                    "content": "<p align='left'><br/>Sous réserve d'un accord préalable de la direction, les informations socioculturelles du comité d'entreprise peuvent être acheminées en interne comme le courrier de l'entreprise.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Informations socioculturelles"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Chapitre III Instances de concertation",
                "id": "KALISCTA000031195319",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195397",
                    "cid": "KALIARTI000031195397",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='center'><br/>Commission régionale de concertation</p><p align='left'><br/>Pour le cas spécifique de fusion de banques populaires régionales et pour prendre en compte la situation particulière créée par une telle opération, les parties signataires conviennent de mettre en place, à cette occasion, une commission régionale de concertation.<br/>Cette commission a pour mission, pendant la durée des opérations de rapprochement, d'être informée des procédures de consultation des comités des entreprises concernées et de faciliter l'élaboration des projets d'accord nécessaires à la réussite de la fusion. Il est convenu que la commission ne peut avoir de compétences concurrentes aux attributions reconnues par la loi aux instances légales de représentation du personnel.<br/>Elle est composée exclusivement de représentants des banques concernées par la fusion, dont :<br/>– un ou plusieurs représentants de chacune des directions ;<br/>– les délégués syndicaux des organisations syndicales représentées dans ces entreprises ;<br/>– les secrétaires des comités d'entreprise ;<br/>– dans l'éventualité où un secrétaire de comité d'entreprise est aussi délégué syndical, l'organisation syndicale concernée peut désigner un membre supplémentaire pour participer aux séances de la commission régionale de concertation.<br/>Les membres de la commission sont destinataires de tous les documents adressés aux membres des comités d'entreprise.<br/>La commission a vocation à se réunir, au minimum, une fois par mois, sous la présidence d'un représentant d'une des entreprises, directeur général ou directeur des ressources humaines. La commission, créée dès l'annonce du projet aux comités d'entreprise, est automatiquement dissoute dès que la fusion est juridiquement réalisée, le personnel de la nouvelle entité ayant alors ses propres représentants.</p><p align='center'><br/>Commission de concertation ad hoc</p><p align='left'><br/>Lorsqu'une opération de restructuration ou d'organisation conduit à la nécessité d'harmoniser des statuts sociaux différents, une instance ad hoc pourra être créée, par accord, entre les directions et les organisations syndicales des entités concernées, et ce dans le respect des instances représentatives du personnel légales ou conventionnelles.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2097148,
            "title": "Titre III Contrat de travail",
            "id": "KALISCTA000031195277",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Chapitre Ier Embauche. – Période d'essai",
                "id": "KALISCTA000031195320",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195398",
                    "cid": "KALIARTI000031195398",
                    "num": "18",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Lors de l'embauche, l'employeur remet au salarié un contrat de travail précisant la nature du contrat et les conditions d'emploi parmi lesquelles figurent le montant et le mode de rémunération ainsi que la situation du salarié au regard de la classification telle que définie par les articles 33 et suivants de la présente convention.<br/>Le terme d'ancienneté visé dans la présente convention s'entend de l'ancienneté du salarié incluant les éventuelles reprises dont il a pu bénéficier au titre de la mise en œuvre de dispositions conventionnelles ou contractuelles.<br/>L'engagement du salarié est subordonné au résultat de la visite médicale d'embauche à laquelle tout salarié doit satisfaire ainsi qu'aux formalités précisées par l'entreprise.<br/>Ultérieurement, le salarié doit faire part à son employeur, au moment de sa survenance, de toute modification intervenue dans les renseignements demandés.<br/>Il est précisé que les dispositions de la présente convention ne peuvent faire échec à l'obligation résultant de la réglementation en vigueur sur l'emploi de certaines catégories de salariés.<br/>La conclusion de contrats de travail à durée déterminée ne doit pas avoir pour effet de remettre en cause la politique de recrutement qui privilégie l'embauche en contrats à durée indéterminée et à temps plein.<br/>Les salariés embauchés à temps partiel souhaitant un poste à temps complet bénéficient d'une priorité pour l'attribution d'un emploi à temps plein dans les conditions de la législation en vigueur.<br/>Lors de son entrée dans l'entreprise, tout salarié reçoit un exemplaire de la convention collective et du règlement intérieur de l'entreprise. Toute modification de ces textes devra être portée à la connaissance du personnel selon des modalités propres à l'entreprise, permettant aux salariés de les consulter et de les conserver.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Embauche"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195399",
                    "cid": "KALIARTI000031195399",
                    "num": "19",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Les salariés embauchés sous contrat à durée déterminée sont soumis à une période d'essai fixée dans les conditions prévues par le code du travail.<br/>Pour les techniciens des métiers de la banque embauchés en contrat à durée indéterminée, la période d'essai est de 3 mois de présence effective.<br/>A compter de la date de publication de l'arrêté d'extension de la présente convention collective, la période d'essai pourra être renouvelée, par accord exprès conclu entre l'employeur et le salarié, une fois, pour une durée au plus égale à 3 mois de présence effective.<br/>Pour les cadres embauchés en contrat à durée indéterminée, la période d'essai est de 4 mois de présence effective, sauf accord dérogatoire entre les parties stipulé dans le contrat de travail.<br/>A compter de la date de publication de l'arrêté d'extension de la présente convention collective, la période d'essai pourra être renouvelée, par accord exprès conclu entre l'employeur et le salarié, une fois, pour une durée au plus égale à 4 mois de présence effective.<br/>La présence effective comprend le temps effectué réellement au poste de travail ainsi que les périodes de formation. Toutes les absences (maladie, congés rémunérés…) ont pour effet de suspendre la période d'essai, qui est alors prolongée d'une durée égale à celle de ces absences. Toutefois, si la durée cumulée des absences n'excède pas 7 jours calendaires, le terme de la période d'essai ou, le cas échéant, de la période d'essai renouvelée ne sera pas reporté.<br/>Les périodes d'essai des salariés à temps partiel ne peuvent avoir une durée calendaire supérieure à celle des salariés à temps complet.<br/>Un entretien aura lieu entre le salarié embauché sous contrat à durée indéterminée et l'employeur ou son représentant au moins 5 jours ouvrés avant la fin de la période d'essai et, en cas de renouvellement, au moins 5 jours ouvrés avant la fin de ce renouvellement.<br/>En cas de rupture de la période d'essai d'un salarié embauché sous contrat à durée indéterminée, un préavis rémunéré de 2 jours ouvrés est applicable si la rupture intervient au cours du premier mois de présence effective. Au-delà du premier mois de présence effective, il est fait application des durées de prévenance légales.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Période d'essai"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre II Contrat de travail spécifique",
                "id": "KALISCTA000031195321",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195401",
                    "cid": "KALIARTI000031195401",
                    "num": "20",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les signataires de la présente convention collective constatent que, dans la profession bancaire, il est d'usage depuis de nombreuses années de recruter des jeunes en cours de scolarité pendant les vacances scolaires ou universitaires par contrat à durée déterminée appelé contrat d'auxiliaire de vacances.<br/>Ces contrats ont pour objet de permettre un premier contact avec le monde de l'entreprise et de favoriser l'orientation professionnelle de ces jeunes.<br/>Ce type de contrat s'inscrit dans le cadre de la législation en vigueur, qui précise « qu'il est d'usage constant de ne pas recourir au contrat de travail à durée indéterminée en raison de la nature de l'activité exercée et du caractère par nature temporaire de ces emplois ».<br/>Le contrat est conclu à durée déterminée à terme précis durant les vacances scolaires ou universitaires.<br/>Les auxiliaires de vacances bénéficient de la convention collective, à l'exception des dispositions relatives à la période d'essai, à la classification et à la rémunération.<br/>Les auxiliaires de vacances reçoivent une rémunération au moins égale au salaire minimum interprofessionnel de croissance (Smic) applicable en fonction de la durée légale du travail.<br/>La période d'essai est fixée à 1 jour ouvré par semaine de travail prévue au contrat.<br/>Les cotisations de retraite sont versées à un régime interprofessionnel de retraite des salariés (IREC).<br/>Les auxiliaires de vacances perçoivent, à l'issue de la période travaillée, l'indemnité compensatrice légale de congés payés.<br/>Les auxiliaires de vacances bénéficient, enfin, des mêmes conditions de restauration et de prime de transport que l'ensemble du personnel.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Contrat d'auxiliaire de vacances"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195402",
                    "cid": "KALIARTI000031195402",
                    "num": "21",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>La <a alt='LOI n°2013-504  du 14 juin 2013 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000027546648&categorieLien=cid'>loi n° 2013-504 du 14 juin 2013</a> relative à la sécurisation de l'emploi prévoit une durée minimale de 24 heures hebdomadaires (ou équivalent mensuel ou annuel) pour les salariés à temps partiel ainsi que la possibilité de dérogation individuelle pour une durée inférieure sur demande écrite et motivée des salariés.<br/>Dans ce cadre, l'employeur informe chaque année le comité d'entreprise ou, à défaut, les délégués du personnel du nombre de demandes de dérogation individuelle.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Temps partiel"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Chapitre III Principes généraux et déontologie",
                "id": "KALISCTA000031195322",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195404",
                    "cid": "KALIARTI000031195404",
                    "num": "22",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les parties signataires reconnaissent la liberté d'opinion à chacune d'elles et pour l'ensemble des salariés et des employeurs.<br/>Cette liberté s'exerce conformément aux dispositions législatives, réglementaires et conventionnelles en vigueur.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Liberté d'opinion"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195405",
                    "cid": "KALIARTI000031195405",
                    "num": "23",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>En ce qui concerne l'embauche, la conduite ou la répartition du travail, la formation professionnelle, les mesures de discipline ou de licenciement, la promotion et l'évolution professionnelle ou la rémunération, les employeurs s'engagent à ne pas prendre en considération pour arrêter leur décision les éléments énumérés ci-après : les origines, les croyances, les opinions, les mœurs, le sexe (respectant ainsi l'égalité homme-femme), l'appartenance à une ethnie, une nation ou une race, l'état de santé ou le handicap (sauf inaptitude constatée par le médecin du travail), le fait d'appartenir ou de ne pas appartenir à un syndicat ou d'exercer une activité syndicale ou de représentation du personnel.<br/>Dans le cadre de la législation en vigueur, les employeurs recherchent les moyens permettant la meilleure insertion possible des personnes handicapées en état d'exercer une profession. Ces dernières bénéficient, sous réserve de l'application de dispositions légales qui leur sont propres, des mêmes droits que l'ensemble des salariés.<br/>Lorsqu'un salarié a un motif de penser qu'une mesure le concernant a été prise en contradiction avec le principe général d'égalité de traitement précisé dans la réglementation en vigueur, il peut demander par écrit à son employeur, lorsqu'il a connaissance de la mesure contestée, directement ou par l'intermédiaire des délégués du personnel ou par celui des représentants des organisations syndicales, une révision de cette mesure. L'employeur dispose d'un délai de 1 mois pour faire connaître sa réponse par écrit.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Non-discrimination et égalité professionnelle"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195406",
                    "cid": "KALIARTI000031195406",
                    "num": "24",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Les activités bancaires et financières exigent de porter une attention toute particulière à la définition et au respect d'une stricte déontologie.<br/>La déontologie est un ensemble de règles de conduite, individuelles ou collectives, dans le comportement quotidien des entreprises et de leurs collaborateurs. Ces règles peuvent être intégrées au règlement intérieur de l'entreprise dont le contenu est fixé aux <a alt='Code du travail - art. L1321-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901432&dateTexte=&categorieLien=cid'>articles L. 1321-1 et suivants du code du travail</a>.<br/>Il appartiendra à chaque entreprise de définir les modalités d'information des salariés concernés sur les principes généraux de la déontologie tels que :<br/>– le respect des intérêts de la clientèle impliquant de la servir avec loyauté, neutralité, discrétion, et ce dans le cadre des dispositions légales et réglementaires en vigueur ;<br/>– le respect de l'intégrité des règles de marché, par l'abstention de tout agissement susceptible d'en perturber le fonctionnement normal ou de procurer un avantage au détriment des autres intervenants ;<br/>– le respect absolu du secret professionnel dans les conditions et sous les peines prévues par la loi ;<br/>– la transparence à l'égard de l'employeur ou de son représentant légal dûment mandaté en ce qui concerne les opérations effectuées à titre personnel sur des instruments financiers via son ou ses comptes ou sur ceux pour lesquels le salarié bénéficie d'un pouvoir de gestion ou de décision. Cette obligation de transparence doit être conforme aux lois et règlements en vigueur en la matière et s'apprécie en fonction des activités et responsabilités exercés par le salarié.<br/>Les entreprises définissent les modalités d'application de ces principes qui constituent des règles générales que les établissements bancaires ont la faculté d'aménager en fonction de leur situation propre, variable d'une banque à une autre, compte tenu de leurs activités et de leur organisation.<br/>En particulier, l'entreprise prend les dispositions nécessaires pour définir les conditions dans lesquelles ses salariés sont susceptibles de recevoir ou d'offrir des cadeaux et avantages dans l'exercice de leur activité professionnelle.<br/>Lorsqu'un salarié, dans le cadre de son travail, reçoit de son supérieur hiérarchique direct un ordre qu'il estime, pour un motif sérieux, contraire aux principes déontologiques visés ci-dessus et à leurs modalités d'application en entreprise, il peut en référer à la direction dont il dépend, voire à celle de l'entreprise.<br/>Il est bien entendu que l'application des principes et dispositions figurant dans le présent article ne fait pas obstacle à celle des dispositions déontologiques mises en place dans les banques et, en particulier, dans celles ayant la qualité de prestataire de services d'investissement (PSI) dans le cadre de la législation en vigueur et des règlements de l'Autorité des marchés financiers (AMF).</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Principes de déontologie"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Chapitre IV Sanctions",
                "id": "KALISCTA000031195323",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195408",
                    "cid": "KALIARTI000031195408",
                    "num": "25",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Tout agissement ou manquement considéré par l'employeur comme fautif peut donner lieu, dans le respect des dispositions légales et réglementaires, notamment en matière d'entretien préalable, au prononcé des sanctions disciplinaires suivantes :<br/>– avertissement écrit ;<br/>– blâme ;<br/>– rétrogradation impliquant un changement de poste ;<br/>– licenciement pour motif disciplinaire.<br/>Les sanctions d'avertissement écrit et de blâme sont annulées et retirées du dossier à l'expiration d'un délai qui ne peut excéder 5 ans à compter de la notification, si l'intéressé n'a fait entre-temps l'objet d'aucune nouvelle sanction.<br/>Dans les cas graves et qui exigent sans délai une solution provisoire, l'employeur peut prononcer une mise à pied conservatoire à l'encontre d'un salarié. La suspension de rémunération qui peut accompagner cette mise à pied ne peut excéder 1 mois.<br/>Au terme de la suspension, la rémunération non versée devra être payée sauf si le salarié est licencié pour faute grave ou lourde.<br/>Le salarié ayant fait l'objet d'une rétrogradation impliquant un changement de poste peut, s'il le souhaite, bénéficier d'un recours suspensif auprès de la commission paritaire de recours de branche suivant la procédure et les délais tels qu'ils sont fixés à l'article 27.1.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Sanctions"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Chapitre V Rupture du contrat de travail",
                "id": "KALISCTA000031195324",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195409",
                    "cid": "KALIARTI000031195409",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Au titre de ce chapitre, la résiliation d'un contrat de travail à durée indéterminée par l'employeur doit être fondée sur un motif réel et sérieux.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195410",
                    "cid": "KALIARTI000031195410",
                    "num": "26",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Avant d'engager la procédure de licenciement, l'employeur doit avoir considéré toutes solutions envisageables, notamment recherché le moyen de confier au salarié un autre poste lorsque l'insuffisance résulte d'une mauvaise adaptation de l'intéressé à ses fonctions.<br/>Le licenciement pour motif non disciplinaire est fondé sur un motif objectif et établi d'insuffisance professionnelle.<br/>Sauf inaptitude constatée par le médecin du travail, l'état de santé d'un salarié ou son handicap ne peut en tant que tel constituer la cause justifiant le licenciement.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Licenciement pour motif non disciplinaire"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195411",
                    "cid": "KALIARTI000031195411",
                    "num": "26.1",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>L'entretien préalable ne peut avoir lieu moins de 7 jours calendaires, sauf dispositions légales plus favorables ou modalités spécifiques (inaptitude médicale, par exemple), à compter de la date de première présentation au salarié de la lettre de convocation.<br/>Un délai minimum de réflexion de 7 jours calendaires doit s'écouler entre la date de l'entretien et la date d'expédition de la lettre de notification du licenciement.<br/>Dans les 10 jours calendaires qui suivent la première présentation de la lettre de notification du licenciement, le salarié peut demander à son employeur une révision de sa décision, directement ou par l'intermédiaire des délégués du personnel ou des représentants des organisations syndicales.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Procédure"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195412",
                    "cid": "KALIARTI000031195412",
                    "num": "26.2",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Tout salarié licencié en application de l'article 26, comptant au moins 1 an d'ancienneté, bénéficie d'une indemnité de licenciement.<br/>Outre les périodes de présence effective au travail, sont également validées les périodes d'absence qui, en application des dispositions légales, sont prises en compte pour les droits à l'ancienneté, ainsi que les périodes d'absence ayant donné droit à un maintien de salaire total ou partiel pour les durées prévues par la convention collective.<br/>La mensualité qui sert de base à l'assiette de calcul de cette indemnité est égale à 1/13 du salaire de base annuel, tel que défini à l'article 39, que le salarié a ou aurait perçu au cours des 12 derniers mois civils précédant la rupture du contrat de travail.<br/>En cas d'année incomplète, le salaire doit être reconstitué.<br/>Cette indemnité est égale à :<br/>– 1/2 × (13/14,5) d'une mensualité par semestre complet d'ancienneté acquis dans l'entreprise antérieurement au 1er janvier 2002. Ce coefficient multiplicateur permet de maintenir le niveau de l'indemnité prévue par la convention collective du 20 août 1952 qui retenait, pour assiette de calcul, une mensualité égale à 1/14,5 du salaire de base annuel ;<br/>– et 1/5 d'une mensualité par semestre complet d'ancienneté dans l'entreprise acquis à partir du 1er janvier 2002.<br/>L'indemnité de licenciement des salariés ayant été occupés à temps complet et à temps partiel est calculée proportionnellement aux périodes d'emploi effectuées selon l'une et l'autre de ces deux modalités depuis leur entrée dans l'entreprise.<br/>Pour les salariés embauchés au plus tard le 31 décembre 1999, le total de l'indemnité est limité à 24 × (13/14,5) d'une mensualité pour les cadres et à 18 × (13/14,5) d'une mensualité pour les techniciens des métiers de la banque.<br/>Pour les salariés embauchés à partir du 1er janvier 2000, le total de l'indemnité est limité à 15 mensualités quelle que soit la catégorie à laquelle ils appartiennent.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Indemnisation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195413",
                    "cid": "KALIARTI000031195413",
                    "num": "27",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>L'employeur qui, en vertu de son pouvoir disciplinaire, prononce le licenciement pour faute d'un salarié doit énoncer dans la lettre de licenciement les faits incriminés.<br/>Seules les fautes graves et lourdes libèrent l'employeur des obligations attachées au préavis.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Licenciement pour motif disciplinaire"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195414",
                    "cid": "KALIARTI000031195414",
                    "num": "27.1",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>La convocation à l'entretien préalable et l'expédition de la lettre de licenciement sont soumis aux délais prévus par la législation en vigueur.<br/>Le salarié dispose d'un délai de 5 jours calendaires à compter de la notification du licenciement pour, s'il le souhaite, saisir par lettre recommandée avec avis de réception la commission paritaire de recours de branche.<br/>Ce recours est suspensif, sauf si le salarié a fait l'objet d'un licenciement pour faute lourde. Toutefois, ce caractère suspensif ne saurait se prolonger au-delà d'une durée de 30 jours calendaires à partir de la date de la saisine de la commission paritaire de recours de branche. Le licenciement ne pourra donc être effectif qu'après avis de la commission saisie, s'il a été demandé par le salarié sanctionné. L'avis devra être communiqué dans les 30 jours calendaires qui suivent la saisine.<br/>Toute procédure judiciaire, concernant le même litige, engagée par le salarié avant que la commission paritaire de branche – formation « recours » – n'ait rendu un avis met fin à la procédure de recours.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Procédure"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195415",
                    "cid": "KALIARTI000031195415",
                    "num": "27.2",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/>Le salarié perçoit l'indemnité légale de licenciement sauf faute grave ou lourde.<br/>L'indemnité de licenciement des salariés ayant été occupés à temps complet et à temps partiel dans la même entreprise est calculée proportionnellement aux périodes d'emploi effectuées selon l'une et l'autre de ces deux modalités depuis leur entrée dans l'entreprise.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Indemnisation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195416",
                    "cid": "KALIARTI000031195416",
                    "num": "28",
                    "intOrdre": 4194296,
                    "content": "<p align='left'><br/>L'employeur peut prononcer le licenciement d'un salarié condamné pour un crime ou pour un délit visés aux livres II, III et IV du code pénal, dès lors qu'il touche à l'honneur ou à la probité. Le chef d'entreprise doit, dans ce cas, respecter la procédure de rupture visée aux <a alt='Code du travail - art. L1232-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901000&dateTexte=&categorieLien=cid'>articles L. 1232-2 et suivants du code du travail</a> et est tenu de verser l'indemnité légale de rupture visée à l'<a alt='Code du travail - art. R1234-2 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018483190&dateTexte=&categorieLien=cid'>article R. 1234-2 du code du travail</a>.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Licenciement en cas de condamnation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195420",
                    "cid": "KALIARTI000031195420",
                    "num": "29",
                    "intOrdre": 4718583,
                    "content": "",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Licenciement pour motif économique"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195421",
                    "cid": "KALIARTI000031195421",
                    "num": "29.1",
                    "intOrdre": 5242870,
                    "content": "<p align='left'><br/>La procédure applicable est régie par les textes légaux et réglementaires.<br/>Dans les 10 jours calendaires qui suivent la notification de son licenciement, le salarié faisant l'objet d'un licenciement individuel économique peut demander à son employeur, directement ou par l'intermédiaire des délégués du personnel ou des représentants des organisations syndicales, une révision de sa décision.<br/>Le salarié aura, dès le début de son préavis, accès de droit aux prestations mises en place au niveau professionnel destinées à faciliter la recherche d'emploi.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Procédure pour licenciement individuel pour motif économique"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195422",
                    "cid": "KALIARTI000031195422",
                    "num": "29.2",
                    "intOrdre": 5767157,
                    "content": "<p align='left'><br/>a) Consultations des instances représentatives<br/>Dans les entreprises de 50 salariés et plus, les modalités d'information et de consultation du comité d'entreprise peuvent être fixées par accord collectif déterminant le contenu du plan de sauvegarde de l'emploi (<a alt='Code du travail - art. L1233-24-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000027551433&dateTexte=&categorieLien=cid'>art. L. 1233-24-1 du code du travail</a>).<br/>A défaut de conclusion d'accord collectif, la consultation se fait conformément à la législation applicable, à savoir :<br/>− lors d'une première réunion, le chef d'entreprise qui envisage un licenciement collectif pour motif économique consulte les instances représentatives du personnel en vue de recueillir leur avis sur la situation justifiant ce projet et sur les conséquences organisationnelles et/ou fonctionnelles de cette situation.<br/>Au cours de cette réunion, l'employeur illustre ces conséquences par la communication des emplois dont la suppression est envisagée selon les métiers repères tels qu'ils figurent dans l'annexe V.<br/>Cette consultation se fait auprès :<br/>– du comité d'entreprise ou, à défaut, des délégués du personnel ;<br/>– ou, dans les entreprises comportant plusieurs établissements au sens de la réglementation légale relative aux élections du comité d'entreprise, du ou des comités d'établissement concernés ainsi que du comité central d'entreprise, s'il existe ;<br/>− lors d'une deuxième réunion, ou d'une troisième réunion si un recours à une expertise comptable a été décidé au cours de la première réunion, le chef d'entreprise consulte sur les mesures qu'il envisage de mettre en œuvre, conformément à la loi, pour tenter d'apporter des solutions économiques et/ou sociales à la situation.<br/>Au cours de cette même deuxième ou troisième réunion, le chef d'entreprise consulte également le tableau fixant l'ordre des licenciements dressé conformément à l'article 29.2 b ci-après.<br/>L'employeur qui recourt à un plan de départs volontaires excluant les licenciements contraints n'est pas tenu d'élaborer le tableau fixant l'ordre des licenciements ni donc d'effectuer la consultation prévue à l'alinéa précédent.<br/>S'il s'avère à la date butoir prévue pour les départs volontaires que des licenciements contraints sont néanmoins nécessaires, une réunion est fixée pour la consultation sur le tableau prévu à l'article 29.2 b ci-après.<br/>b) Tableau fixant l'ordre des licenciements<br/>Ce tableau est dressé par établissement et suivant un classement établi, par nature d'emploi, entre toutes les personnes salariées de chacun des établissements.<br/>Le classement est établi à partir notamment de trois critères, définis ci-dessous, sans qu'aucun d'eux ne puisse être exclu.<br/>Pour l'élaboration du classement indiqué ci-dessus, il convient de définir ainsi les notions :<br/>– d'établissement : unité de travail sise en un lieu géographiquement distinct ou, pour les services centraux d'entreprise, une unité de travail sise en un lieu géographiquement distinct et dans laquelle plusieurs personnes travaillent pour le compte de la même direction ;<br/>– de nature d'emploi : ce critère prend appui sur les niveaux de la classification de la présente convention collective et sur la nomenclature des emplois existant dans l'entreprise.<br/>Les trois critères visés au 2e alinéa du présent article sont :<br/>1. Les charges de famille<br/>L'employeur prend particulièrement en compte les charges de famille, au sens fiscal du terme, des salariés susceptibles d'être licenciés.<br/>Sont notamment pris en compte les enfants mineurs, les enfants majeurs poursuivant leurs études jusqu'à leur 27e anniversaire, les enfants handicapés, les ascendants à charge.<br/>Est également prise en compte la situation des parents isolés ainsi que celle des personnes se trouvant dans des situations sociales particulièrement difficiles.<br/>Une protection particulière sera réservée aux salariés handicapés reconnus par la maison départementale des personnes handicapées – MDPH – (par exemple, au moyen d'une pondération différenciée des critères d'élaboration de l'ordre des licenciements).<br/>2. La valeur professionnelle<br/>Ce critère est apprécié en fonction des méthodes d'évaluation du personnel propres à chaque entreprise et peut s'articuler autour d'éléments tels que la qualification et les performances du salarié constatées dans les évaluations effectuées au cours des 3 dernières années.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Procédure pour licenciement collectif pour motif économique"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195424",
                    "cid": "KALIARTI000031195424",
                    "num": "29.3",
                    "intOrdre": 6291444,
                    "content": "<p align='left'><br/>La mensualité qui sert de base à l'assiette de calcul de l'indemnité de licenciement est égale à 1/12 du salaire de base annuel que le salarié a ou aurait perçu au cours des 12 derniers mois civils précédant la date d'effet de la rupture du contrat de travail.<br/>Le salaire de base annuel est celui défini à l'article 39. En cas d'année incomplète, le salaire doit être reconstitué.<br/>Tout salarié comptant au moins 1 an d'ancienneté bénéficie d'une indemnité de licenciement égale à :<br/>– 1/2 mensualité par semestre complet d'ancienneté acquis antérieurement au 1er janvier 2002 ;<br/>– et 1/4 de mensualité par semestre complet d'ancienneté acquis à partir du 1er janvier 2002.<br/>Outre les périodes de présence effective au travail, sont validées les périodes d'absence qui, en application des dispositions légales, sont prises en compte pour les droits à l'ancienneté ainsi que les périodes d'absence ayant donné droit à un maintien de salaire total ou partiel pour les durées prévues par la convention collective.<br/>L'indemnité de licenciement des salariés ayant été occupés à temps complet et à temps partiel est calculée proportionnellement aux périodes d'emploi effectuées selon l'une et l'autre de ces deux modalités depuis leur entrée dans l'entreprise.<br/>Pour les salariés embauchés au plus tard le 31 décembre 1999, le total de l'indemnité est limité à 24 mensualités pour les cadres et à 18 mensualités pour les techniciens des métiers de la banque.<br/>Pour les salariés embauchés à partir du 1er janvier 2000, le total de l'indemnité est limité à 18 mensualités quelle que soit la catégorie à laquelle appartient le salarié.<br/>En cas de mise en place d'un dispositif professionnel de préretraite, une adaptation des règles de calcul définies ci-dessus sera prévue pour les salariés des classes d'âge visées par ce dispositif.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Indemnisation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195425",
                    "cid": "KALIARTI000031195425",
                    "num": "30",
                    "intOrdre": 6815731,
                    "content": "<p align='left'><br/>En cas de démission ou de licenciement après l'expiration de la période d'essai, les délais de préavis sont fixés par le tableau ci-après :</p><p align='left'><div align='center'><center><table border='1'><tr><th>Ancienneté<br/>dans l'entreprise</th><th>Démission<br/>des techniciens<br/>des métiers<br/>de la banque</th><th>Démission<br/>DES CADRES</th><th>Licenciement<br/>des techniciens<br/>des métiers<br/>de la banque</th><th>Licenciement DES CADRES</th></tr><tr><td align='center'>Ancienneté de moins de 2 ans</td><td align='center'>1 mois</td><td align='center'>3 mois</td><td align='center'>1 mois</td><td align='center'>3 mois</td></tr><tr><td align='center'>Ancienneté de 2 ans et plus</td><td align='center'>1 mois</td><td align='center'>3 mois</td><td align='center'>2 mois</td><td align='center'>3 mois</td></tr></table></center></div></p><p align='left'><br/>Pour apprécier la condition d'ancienneté, outre les périodes de présence effective au travail, sont validées les périodes d'absence qui, en application des dispositions légales, sont prises en compte pour les droits à l'ancienneté ainsi que les périodes d'absence ayant donné droit à un maintien de salaire total ou partiel pour les durées prévues par la convention collective.<br/>Les mois s'entendent de date à date.<br/>En cas de licenciement :<br/>– le préavis court à compter du jour suivant la première présentation de la lettre de notification ;<br/>– pendant l'accomplissement du préavis, le salarié qui travaille à temps complet et qui en fait la demande est autorisé, jusqu'à l'obtention d'un nouvel emploi, à s'absenter 2 heures chaque jour ; ces 2 heures ne donnent pas lieu à réduction de salaire et sont fixées après accord entre l'employeur et le salarié. En cas de désaccord, elles sont fixées un jour par l'employeur, un jour par le salarié. Avec l'accord de l'employeur, elles peuvent être regroupées en fin de préavis. Lorsque le salarié concerné travaille à temps partiel, les heures de recherche d'emploi sont attribuées proportionnellement au temps de travail.<br/>Pour la démission, le préavis court à compter du jour suivant la date de réception par l'employeur de la lettre de démission.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Préavis"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195426",
                    "cid": "KALIARTI000031195426",
                    "num": "31",
                    "intOrdre": 7340018,
                    "content": "<p align='left'><br/>Le départ à la retraite à partir de l'âge légal ou avant cet âge, en application des articles L. 351-1-1 (carrières longues) et L. 351-1-3 (travailleurs handicapés) du code la sécurité sociale, se fait conformément aux dispositions légales, réglementaires et aux dispositions prévues ci-dessous.<br/>Les salariés comptant au moins 10 ans d'ancienneté perçoivent au moment de la cessation d'activité une indemnité qui, sauf dispositions d'entreprise plus favorables, est égale à :<br/>– moins de 25 ans d'ancienneté : 1/10 de mois de traitement brut par année de service ;<br/>– de 25 ans à moins de 30 ans : 3 mois de traitement brut ;<br/>– de 30 ans à moins de 35 ans : 4 mois de traitement brut ;<br/>– de 35 ans à moins de 40 ans : 5 mois de traitement brut ;<br/>– 40 ans et plus : 6 mois de traitement brut.<br/>Outre les périodes de présence effective au travail, sont validées les périodes d'absence qui, en application des dispositions légales, sont prises en compte pour les droits à l'ancienneté ainsi que les périodes d'absence ayant donné droit à un maintien de salaire total ou partiel pour les durées prévues par la convention collective.<br/>Cette indemnité pour les salariés ayant été occupés à temps complet et à temps partiel est calculée proportionnellement aux périodes d'emploi effectuées selon l'une et l'autre de ces deux modalités depuis leur entrée dans l'entreprise.<br/>La mensualité qui sert de base à l'assiette de calcul de cette indemnité est égale à 1/13 du salaire de base annuel, tel que défini à l'article 39, que le salarié a ou aurait perçu (en cas d'année incomplète, le salaire doit être reconstitué) au cours des 12 derniers mois civils précédant le départ à la retraite.<br/>Lorsque le salarié fait valoir ses droits à la retraite avant l'âge de 60 ans en application des articles L. 351-1-1 (carrières longues) et L. 351-1-3 (travailleurs handicapés) du code de la sécurité sociale, il perçoit l'indemnité prévue au présent article.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Départ à la retraite"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195428",
                    "cid": "KALIARTI000031195428",
                    "num": "32",
                    "intOrdre": 7864305,
                    "content": "<p align='left'><br/>La mise à la retraite par l'employeur à l'âge prévu par la loi se fait conformément aux dispositions légales et réglementaires. L'employeur qui décide de mettre un salarié à la retraite doit respecter un délai de prévenance de 3 mois.<br/>En cas de mise à la retraite, le salarié perçoit l'indemnité prévue à l'<a alt='Code du travail - art. L1237-7 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901181&dateTexte=&categorieLien=cid'>article L. 1237-7 du code du travail</a>.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Mise à la retraite"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2621435,
            "title": "Titre IV Gestion des ressources humaines",
            "id": "KALISCTA000031195278",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Chapitre Ier Classification",
                "id": "KALISCTA000031195325",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195430",
                    "cid": "KALIARTI000031195430",
                    "num": "33",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>La classification a pour objectifs, d'une part, de définir et de hiérarchiser des niveaux et, d'autre part, de positionner les métiers de la banque sur ces différents niveaux.<br/>Elle assure la relation avec la rémunération, notamment :<br/>– en matière de salaires minima conventionnels ;<br/>– en permettant d'appliquer le principe selon lequel à toute progression de niveau de classification est associée une progression de rémunération, sauf dans le cas particulier ci-après :<br/>Cas particulier de l'opération technique de migration de la grille de classification en vigueur au moment de la signature de la présente convention vers la nouvelle grille figurant à l'annexe III.<br/>Dans le cadre de cette opération ponctuelle, les salariés répondant aux deux conditions cumulatives suivantes se verront appliquer le nouveau salaire minimal conventionnel correspondant à leur nouvelle classification :<br/>Condition 1 : être concernés par un changement technique de classification ;<br/>Condition 2 : avoir un salaire inférieur au salaire minimal de leur nouvelle classification (cf. art. 40).<br/>N'entrent pas dans la présente classification les cadres :<br/>– dont la nature des responsabilités et la haute technicité impliquent une grande indépendance dans l'organisation de leur travail, l'habilitation à prendre des décisions dans le cadre d'objectifs directement liés à leur métier et la perception d'une rémunération se situant dans les niveaux les plus élevés des systèmes de rémunération pratiqués dans l'entreprise ou l'établissement ;<br/>– dont l'importance des fonctions de direction et la nature des responsabilités, de spectre large, impliquent une grande indépendance dans l'organisation de leur travail, l'habilitation à prendre des décisions de façon largement autonome et la perception d'une rémunération se situant dans les niveaux les plus élevés des systèmes de rémunération pratiqués dans l'entreprise ou l'établissement.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Grille de classification (glossaire en annexe II)"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195431",
                    "cid": "KALIARTI000031195431",
                    "num": "33.1",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Il appartient à l'entreprise de placer ses collaborateurs, tout au long de leur carrière, au regard de cette classification en tenant compte à la fois des éléments qui contribuent à la définition des 11 niveaux retenus et de la qualification de chacun de ses collaborateurs.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Mise en œuvre"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195432",
                    "cid": "KALIARTI000031195432",
                    "num": "33.2",
                    "intOrdre": 1572861,
                    "content": "<p align='center'><br/>Techniciens des métiers de la banque</p><p align='left'><br/>L'exercice des fonctions de cette catégorie nécessite une maîtrise opérationnelle d'une ou de plusieurs techniques acquises par une expérience ou une formation adaptée. Il demande des capacités à résoudre un problème donné, des qualités relationnelles et d'adaptabilité et un certain niveau d'autonomie et de responsabilité. Les activités du technicien en termes de réponses apportées ou de solutions mises en œuvre ont des répercussions sur la qualité de son unité et contribuent au bon fonctionnement de celle-ci.<br/>Certains techniciens peuvent en outre avoir une responsabilité d'animation, dans un cadre défini, faisant appel à une aptitude à organiser, à déléguer et à former.<br/>L'évolution de cette catégorie vers la catégorie des cadres implique que les salariés développent leur aptitude à concevoir, apprécier, décider et entreprendre.<br/>Techniciens, niveau A<br/>Emplois se caractérisant par l'exécution de tâches simples, répétitives et peu diversifiées. Ce travail est guidé par des modes opératoires, des procédures et des consignes. Il nécessite une capacité d'intégration au sein d'une équipe.<br/>Techniciens, niveau B<br/>Emplois nécessitant des connaissances techniques, acquises soit par une formation, notamment dans le cadre de la formation initiale, soit par une expérience. Ces emplois se caractérisent par l'exécution de tâches administratives ou commerciales simples, répétitives et peu diversifiées. Ils peuvent requérir une certaine polyvalence.<br/>Le travail est guidé par des modes opératoires, des procédures et des consignes. Il nécessite une capacité d'intégration au sein d'une équipe.<br/>Techniciens, niveau C<br/>Emplois exigeant une bonne pratique des procédures techniques utilisées et une aptitude à réaliser des travaux nouveaux. Ces emplois se caractérisent par l'exécution de travaux administratifs, techniques ou de tâches à caractère commercial pouvant inclure la vente de produits simples. Ils peuvent aussi amener les salariés à répondre à des demandes d'interlocuteurs internes et/ou externes et à assumer des fonctions d'accompagnement auprès des débutants.<br/>Le travail est guidé par des normes et des usages professionnels.<br/>Les titulaires du BP banque sont classés au niveau C. Ils ont vocation à être classés au niveau supérieur après une période probatoire en situation d'exercice effectif des responsabilités permettant la mise en œuvre des connaissances acquises.<br/>Techniciens, niveau D<br/>Emplois exigeant des connaissances techniques maîtrisées, acquises par une formation et/ou une expérience, ainsi qu'une bonne adaptabilité. Ces emplois se caractérisent par l'exécution de travaux administratifs, techniques ou par une activité commerciale. Ils impliquent aussi des relations fréquentes avec des interlocuteurs internes et/ou externes. Ils peuvent s'accompagner de la coordination d'une équipe.<br/>Le travail est guidé par des normes et des usages professionnels. Les problèmes à résoudre sont cependant diversifiés et demandent parfois l'adaptation de ces usages.<br/>Les titulaires du BTS banque « option marché des particuliers » ont vocation à être classés au moins au niveau D, après une période probatoire en situation d'exercice effectif des responsabilités permettant la mise en œuvre des connaissances acquises. Le refus d'un tel classement après 1 an de période probatoire doit faire l'objet d'une motivation circonstanciée.<br/>Techniciens, niveau E<br/>Emplois requérant une compétence acquise par une expérience professionnelle affirmée ou par une formation appropriée. Ces emplois peuvent se caractériser par l'exercice et/ou la responsabilité d'une activité commerciale, technique ou administrative. Cette responsabilité peut s'accompagner de l'animation de personnel, qui exige des qualités relationnelles, de coordination et de contrôle.<br/>Les travaux sont diversifiés et les situations rencontrées nécessitent des capacités d'analyse et d'interprétation. Les salariés disposent d'une certaine autonomie et sont aptes à prendre des initiatives dans le respect des normes et procédures.<br/>Les titulaires du BTS banque « option marché des professionnels », de la licence professionnelle bancaire ou des diplômes obtenus à l'issue du cycle de professionnalisation certifié « conseiller clientèle de professionnels » ont vocation à être classés au moins au niveau E, après une période probatoire en situation d'exercice effectif des responsabilités permettant la mise en œuvre des connaissances acquises. Le refus d'un tel classement après 1 an de période probatoire doit faire l'objet d'une motivation circonstanciée.<br/>Techniciens, niveau F<br/>Emplois requérant des compétences supérieures à celles du niveau E. Ces emplois peuvent se caractériser par l'exercice et/ou la responsabilité d'une activité commerciale, technique ou administrative. Cette responsabilité se distingue de celle du niveau E par une plus grande technicité et/ou peut s'accompagner, de manière permanente, de l'animation de personnel, qui exige de l'autorité et des capacités à échanger des informations, à convaincre et à concilier les points de vue.<br/>Les titulaires du cycle de développement professionnel certifié « conseiller patrimonial agence » ont vocation à être classés au moins au niveau F, après une période probatoire en situation d'exercice effectif des responsabilités permettant la mise en œuvre des connaissances acquises. Le refus d'un tel classement après 1 an de période probatoire doit faire l'objet d'une motivation circonstanciée.<br/>Techniciens, niveau G<br/>Emplois nécessitant une compétence professionnelle éprouvée et une aptitude, notamment pour les activités d'étude, à l'analyse et à la synthèse. Ces emplois se caractérisent par la responsabilité d'une activité commerciale, technique ou administrative impliquant dans certains cas une prise de décision et d'initiative dans le respect des règles en vigueur et nécessitant une capacité d'adaptation.<br/>Susceptibles d'être gestionnaires ou encadrants, ces salariés s'appuient sur une technicité à faire partager à d'autres collaborateurs grâce à leurs qualités relationnelles et pédagogiques.<br/>Les titulaires de l'ITB ont vocation à être classés au niveau G, après une période probatoire en situation d'exercice effectif des responsabilités permettant la mise en œuvre des connaissances acquises. Le refus d'un tel classement après 1 an de période probatoire doit faire l'objet d'une motivation circonstanciée.</p><p align='center'><br/>Cadres</p><p align='left'><br/>L'exercice des fonctions de cadre demande une capacité à concevoir, apprécier, décider et entreprendre, des qualités relationnelles marquées, une aptitude à la créativité et à l'initiative ; ces capacités sont acquises par une expérience professionnelle affirmée et une formation appropriée. Leurs missions ont un impact financier ou stratégique important sur la marche de l'entreprise.<br/>Certains cadres occupent dans l'établissement une position hiérarchique qui leur confère une responsabilité de gestion sur un ensemble de personnels et de moyens matériels. Dans les limites de délégation dont ils sont investis, ils sont amenés à exercer des actions tant d'animation, de formation et de contrôle que de prévision, d'organisation et de coordination.<br/>Les définitions des différents niveaux de cadres doivent s'entendre, à un niveau donné, comme incluant les éléments qui contribuent aux définitions des niveaux précédents.<br/>Cadres, niveau H<br/>Emplois comportant ou non l'animation d'une unité et se caractérisant par des responsabilités nécessitant la connaissance de techniques et d'usages complexes et/ou une compétence professionnelle confirmée.<br/>Il peut s'agir :<br/>– de la gestion de tout ou partie d'une activité, d'une unité d'exploitation ou d'administration ;<br/>– de la réalisation d'études ou de prestations d'assistance, de conseil ou de contrôle.<br/>Cadres, niveau I<br/>Emplois comportant ou non l'animation d'une unité et se caractérisant par des responsabilités nécessitant la bonne maîtrise de techniques et d'usages complexes liés à un ou plusieurs domaines d'activité.<br/>Il peut s'agir :<br/>– de la gestion d'une activité, d'une unité d'exploitation ou d'administration avec des responsabilités importantes qui varient selon la taille ou la complexité de l'unité ;<br/>– de l'exercice d'une fonction d'étude, de conseil ou de contrôle exigeant une connaissance approfondie.<br/>Cadres, niveau J<br/>Emplois comportant ou non l'animation d'une unité et se caractérisant par des responsabilités nécessitant une parfaite maîtrise de techniques et d'usages complexes liés à plusieurs domaines d'activité et bénéficiant d'une grande autonomie.<br/>Il peut s'agir :<br/>– de la gestion d'une activité, d'une unité d'exploitation ou d'administration avec des responsabilités importantes qui varient selon la taille ou la complexité de l'unité et donnent au salarié un rôle influent en matière de décisions financières ou de gestion ;<br/>– de l'exercice d'une fonction d'étude, de conseil ou de contrôle exigeant une réelle expertise.<br/>Cadres, niveau K<br/>Emplois comportant ou non l'animation d'une unité et se caractérisant par des responsabilités faisant appel à des connaissances relevant de domaines diversifiés ou à une expertise dans plusieurs activités connexes et impliquant de concevoir et de prendre, de manière très autonome, notamment en ce qui concerne l'organisation de leur travail, des décisions adaptées aux axes de la politique de l'établissement.<br/>Il peut s'agir :<br/>– de la réalisation des objectifs d'une unité opérationnelle dont la taille et la complexité imposent une délégation d'autorité sur les personnels qui lui sont rattachés ;<br/>– de la participation à l'élaboration de la politique d'une grande fonction, en raison de la contribution au processus de préparation et d'approbation des décisions prises ;<br/>– de l'exercice d'une fonction d'expert.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Grille"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195433",
                    "cid": "KALIARTI000031195433",
                    "num": "34",
                    "intOrdre": 2097148,
                    "content": "",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Réservé"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195434",
                    "cid": "KALIARTI000031195434",
                    "num": "35",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Afin d'illustrer la grille de classification, une liste non exhaustive de métiers repères a été élaborée ainsi que leur positionnement dans la grille. Cette liste et ce positionnement, susceptibles d'évolution au cours du temps, figurent en annexe III de la présente convention collective.<br/>Les entreprises mettent en œuvre cette nouvelle grille de classification dans un délai de 6 mois à compter de la date d'entrée en vigueur de la présente convention avec un effet rétroactif au 1er juillet 2015.<br/>Le positionnement des différents métiers repères dans la classification fait l'objet d'une information dans l'entreprise.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Métiers repères"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre II Evaluation",
                "id": "KALISCTA000031195326",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195435",
                    "cid": "KALIARTI000031195435",
                    "num": "36",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Chaque salarié bénéficie, au moins une fois tous les 2 ans, d'une évaluation professionnelle.<br/>L'évaluation professionnelle est un acte important de la gestion des ressources humaines :<br/>– elle doit permettre d'analyser objectivement l'adéquation entre les exigences du poste, les compétences mises en œuvre par le salarié et les moyens alloués par l'entreprise ;<br/>– elle permet d'apprécier les performances du salarié ;<br/>– elle s'appuie sur des critères d'appréciation que l'entreprise a définis et qui sont connus du salarié. Ces critères correspondent au domaine d'activité et de responsabilité du salarié ;<br/>– elle porte sur l'ensemble de la période écoulée depuis l'évaluation précédente et permet d'exprimer les attentes de l'entreprise pour la période à venir ;<br/>– elle permet d'identifier les besoins en formation du salarié liés à l'évaluation de la performance ;<br/>– ses modalités sont déterminées dans chaque entreprise.<br/>L'évaluation fait l'objet d'un entretien, programmé à l'avance pour en permettre la préparation, entre le salarié et son responsable. Au cours de cet entretien, chacun est amené à exprimer son point de vue.<br/>L'évaluation est formalisée par un écrit que le salarié doit viser pour prendre acte de sa communication. Pour ce faire, il dispose d'un délai de 48 heures. Il peut y inscrire ses observations. Un exemplaire de cet écrit est remis au salarié. Le responsable ressources humaines en est informé selon les règle et modalités en vigueur dans l'entreprise.<br/>Cette évaluation ne se confond pas avec l'ensemble des entretiens professionnels consacrés aux perspectives d'évolution professionnelle du salarié régis par la loi et les accords professionnels.<br/>Les modalités de mise en œuvre de l'entretien professionnel au sein de la branche sont précisées, conformément à la législation en vigueur, dans l'accord relatif à la formation professionnelle applicable dans les banques.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Evaluation"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Chapitre III Mobilité",
                "id": "KALISCTA000031195327",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195436",
                    "cid": "KALIARTI000031195436",
                    "num": "37",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Une mutation impliquant un déménagement n'est imposée au salarié que dans le cadre de sérieuses nécessités de service.<br/>En particulier, les contraintes liées à des restructurations ou à des fermetures de sites impliquant des reclassements peuvent constituer de sérieuses nécessités de service.<br/>Dans tous les cas de mutation à l'initiative de l'employeur impliquant un déménagement :<br/>– les dépenses de déménagement et de réinstallation consécutives à la mutation sont prises en charge par l'employeur selon des modalités et dans des limites arrêtées au niveau de chaque entreprise ;<br/>– le salarié bénéficie d'un congé exceptionnel de 2 jours ouvrés se cumulant avec les 2 jours de déménagement prévus à l'article 59.1 pour effectuer toute démarche utile en vue de sa nouvelle installation.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Mobilité au sein de l'entreprise"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Chapitre IV Formation",
                "id": "KALISCTA000031195328",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195437",
                    "cid": "KALIARTI000031195437",
                    "num": "38",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>L'évolution continue de la profession bancaire fait de la formation professionnelle un outil stratégique important au service :<br/>– du développement du potentiel d'adaptation professionnelle des salariés et de leur évolution de carrière ;<br/>– de la performance et de la compétitivité des entreprises ;<br/>– de l'anticipation et de la conduite des politiques d'emploi.<br/>La formation professionnelle a principalement pour objet :<br/>– l'acquisition et le maintien des compétences nécessaires à l'exercice des métiers de la banque et à l'adaptation à leurs évolutions ;<br/>– la maîtrise des nouveaux outils et des nouvelles procédures ;<br/>– l'accompagnement de la polyvalence, de la mobilité professionnelle et des reconversions ;<br/>– l'évolution des qualifications professionnelles, notamment dans le cadre des formations diplômantes du BP et de l'ITB.<br/>Pour l'entreprise comme pour le salarié, la formation constitue un investissement. C'est pourquoi elle demande un réel engagement des deux parties. Les entreprises bancaires, pour leur part, doivent apporter une attention particulière au cas des personnes qui n'ont pas suivi d'actions de formation depuis plus de 5 ans : il faut procéder avec elles à une étude attentive de leurs besoins et envisager éventuellement une formation de requalification.<br/>Sont notamment indispensables :<br/>– l'information des salariés sur les objectifs des formations proposées et sur les compétences qu'elles permettent d'acquérir ou de développer ;<br/>– l'implication dans l'action de formation et dans sa mise en pratique de la part des salariés comme des responsables hiérarchiques.<br/>La formation professionnelle est assurée essentiellement pendant le temps de travail. Elle peut concrètement prendre des formes complémentaires telles que :<br/>– formations en stage ;<br/>– formations appliquant la pédagogie de l'alternance ;<br/>– autoformations assistées ou non par un système de tutorat ;<br/>– formations à distance, éventuellement complétées par des séances de regroupement ;<br/>– formations intégrant les nouvelles technologies éducatives ;<br/>– formation sur le poste de travail ;<br/>– …<br/>La formation professionnelle inclut aussi l'ensemble des possibilités offertes aux salariés dans le cadre légal du congé individuel de formation et du congé de bilan de compétences.<br/>La concertation et le paritarisme, tant au niveau de la branche qu'au niveau des entreprises, jouent un rôle important dans le développement de la formation professionnelle continue.<br/>La formation professionnelle fait l'objet d'une négociation triennale de branche, qui en précise ponctuellement les objectifs et les moyens. Ainsi, les partenaires sociaux formalisent régulièrement par la négociation, outre les points prévus aux <a alt='Code du travail - art. L6323-5 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904227&dateTexte=&categorieLien=cid'>articles L. 6323-5 à L. 6323-8 du code du travail</a> :<br/>– les éléments qui peuvent contribuer :<br/>– à l'amélioration de la qualité des actions de formation ;<br/>– au développement de l'alternance ;<br/>– le rôle de la hiérarchie dans la formation (management de la formation, transmission des connaissances et des savoir-faire, tutorat, facilitation de la mise en pratique des acquis en formation…) ;<br/>– la manière dont les salariés peuvent exprimer, tout au long de leur carrière, les besoins de formation liés à leur vie professionnelle ;<br/>– le rôle que la branche peut tenir dans le domaine de la formation, notamment par le truchement des outils dont elle s'est dotée, tels que l'OPCA.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Formation"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3145722,
            "title": "Titre V Rémunération",
            "id": "KALISCTA000031195279",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Chapitre Ier Dispositions salariales au niveau de la branche",
                "id": "KALISCTA000031195329",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195439",
                    "cid": "KALIARTI000031195439",
                    "num": "39",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les salaires de base annuels sont versés en treize mensualités égales. Ces mensualités sont égales sauf si la situation du salarié a été modifiée en cours d'année en raison de mesures collectives ou individuelles.<br/>La treizième mensualité, calculée pro rata temporis, est versée en même temps que le salaire du mois de décembre, sauf dispositions différentes d'entreprise.<br/>Le salaire de base annuel est le salaire y compris le treizième mois visé ci-dessus, mais à l'exclusion de toute prime fixe ou exceptionnelle ainsi que de tout élément variable.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Versement et composition des salaires de base"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037409326",
                    "cid": "KALIARTI000031195440",
                    "num": "40",
                    "intOrdre": 1048574,
                    "content": "<p align='left'>A chacun des niveaux de la classification sont associés :<br/>\n– un salaire annuel minimum conventionnel garanti hors ancienneté ;<br/>\n– des salaires annuels minima conventionnels garantis à l'ancienneté, définis selon des paliers de 5 ans.</p><p align='left'>Ces minima sont applicables pour une durée du travail correspondant à la durée légale du travail.</p><p align='left'>Le salaire de base annuel, défini à l'article 39 en euros, de tout salarié travaillant à temps complet doit être supérieur au salaire minimum conventionnel du niveau de la classification de branche et du palier d'ancienneté auquel il appartient tel que définit ci-après.</p><p align='left'>Au 1er janvier 2018, les minima sont fixés comme suit :</p><p align='left'>Grille des salaires annuels minima de branche pour une durée de travail correspondant à la durée légale du travail :</p><p align='right'>(En euros.)</p><center><table border='1'><tbody><tr><th>Niveau</th><th>Tranche<br/>\n\t\t\td'ancienneté<br/>< 5 ans</th><th>Tranche<br/>\n\t\t\td'ancienneté<br/>\n\t\t\t≥ 5 et < 10 ans</th><th>Tranche<br/>\n\t\t\td'ancienneté<br/>\n\t\t\t≥ 10 et < 15 ans</th><th>Tranche<br/>\n\t\t\td'ancienneté<br/>\n\t\t\t≥ 15 et < 20 ans</th><th>Tranche<br/>\n\t\t\td'ancienneté<br/>\n\t\t\t≥ 20 ans</th></tr><tr><td align='center'>A</td><td align='center'>19 351</td><td align='center'>19 560</td><td align='center'>20 148</td><td align='center'>20 745</td><td align='center'>21 365</td></tr><tr><td align='center'>B</td><td align='center'>19 664</td><td align='center'>19 876</td><td align='center'>20 473</td><td align='center'>21 092</td><td align='center'>21 722</td></tr><tr><td align='center'>C</td><td align='center'>20 080</td><td align='center'>20 296</td><td align='center'>20 907</td><td align='center'>21 537</td><td align='center'>22 175</td></tr><tr><td align='center'>D</td><td align='center'>20 980</td><td align='center'>21 195</td><td align='center'>21 833</td><td align='center'>22 485</td><td align='center'>23 159</td></tr><tr><td align='center'>E</td><td align='center'>21 972</td><td align='center'>22 206</td><td align='center'>22 873</td><td align='center'>23 561</td><td align='center'>24 267</td></tr><tr><td align='center'>F</td><td align='center'>23 966</td><td align='center'>24 225</td><td align='center'>24 953</td><td align='center'>25 702</td><td></td></tr><tr><td align='center'>G</td><td align='center'>26 560</td><td align='center'>26 824</td><td align='center'>27 631</td><td align='center'>28 486</td><td></td></tr><tr><td align='center'>H</td><td align='center'>29 296</td><td align='center'>29 590</td><td align='center'>30 478</td><td></td><td></td></tr><tr><td align='center'>I</td><td align='center'>35 795</td><td align='center'>36 153</td><td align='center'>37 234</td><td></td><td></td></tr><tr><td align='center'>J</td><td align='center'>43 247</td><td align='center'>43 678</td><td align='center'>44 990</td><td></td><td></td></tr><tr><td align='center'>K</td><td align='center'>51 456</td><td align='center'>51 978</td><td align='center'>53 536</td><td></td><td></td></tr></tbody></table></center><p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Salaires minima conventionnels"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195441",
                    "cid": "KALIARTI000031195441",
                    "num": "41",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Tout salarié relevant de la classification définie à l'article 33 ayant connu, à l'issue d'une période de 5 années consécutives rémunérées selon les dispositions conventionnelles, une évolution de rémunération inférieure à l'équivalent de 3 % du salaire minimum conventionnel correspondant à son niveau de classification et à son ancienneté bénéficie d'une garantie salariale individuelle de branche sous réserve qu'il remplisse l'une des conditions suivantes :<br/>– son salaire de base, au terme de cette période de 5 années, n'est pas supérieur à 32 500 € ; ou<br/>– son salaire de base, au terme de cette période de 5 années, est supérieur à 32 500 € mais n'est pas supérieur de 25 % au salaire minimum correspondant à son niveau et à son ancienneté.<br/>Le niveau du seuil de 32 500 € sera réexaminé par la commission paritaire Banque populaire avec une périodicité de 5 ans à compter de la signature de la présente convention.<br/>Pour les salariés à temps partiel, le salaire de base est calculé au prorata du temps de travail.<br/>Cette garantie salariale correspond, pour l'ensemble de la période visée ci-dessus, à une évolution de rémunération équivalente à la différence entre 3 % du salaire minimum conventionnel du niveau et de l'ancienneté du salarié concerné et les effets cumulés des différentes mesures pérennes, individuelles et/ou collectives, dont le salarié a pu bénéficier au cours de la même période.<br/>Outre les périodes de présence effective au travail, sont validées, pour l'appréciation de l'ancienneté, les périodes d'absence qui, en application des dispositions légales, sont prises en compte pour les droits à l'ancienneté ainsi que les périodes d'absence ayant donnée droit à un maintien de salaire total ou partiel pour les durées prévues par la présente convention collective.<br/>Cette garantie salariale est calculée une fois par an pour chaque salarié de l'entreprise relevant de la classification définie à l'article 33, que celui-ci ait bénéficié ou non de la garantie au cours des années précédant l'examen de sa situation, et prend effet à date fixe déterminée par l'entreprise pour l'ensemble des salariés concernés.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Garantie salariale individuelle"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195442",
                    "cid": "KALIARTI000031195442",
                    "num": "42",
                    "intOrdre": 2097148,
                    "content": "",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Négociation annuelle de branche"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195443",
                    "cid": "KALIARTI000031195443",
                    "num": "42.1",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Pour préparer la négociation annuelle de branche, les partenaires sociaux procèdent à un examen :<br/>– des indicateurs économiques nationaux utiles, tels que le taux d'inflation ;<br/>– des critères de la situation économique des banques et de leurs résultats, permettant de mesurer objectivement l'évolution de leur activité. Cet examen devra balayer les indicateurs (PNB, RBE...) en vue de déterminer également, par des critères, le niveau des résultats des banques ;<br/>– des évolutions salariales (notamment salaires effectifs moyens par catégorie professionnelle et par sexe au regard des minima).<br/>La négociation de branche porte sur :<br/>– les salaires minima (art. 42.2) ;<br/>– l'évolution des salaires (art. 42.3).</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Cadre de la négociation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195444",
                    "cid": "KALIARTI000031195444",
                    "num": "42.2",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>La négociation annuelle de branche prévue par l'<a alt='Code du travail - art. L2241-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901738&dateTexte=&categorieLien=cid'>article L. 2241-1 du code du travail</a> porte sur les salaires annuels minima conventionnels garantis.<br/>Pour faire évoluer les salaires minima hors ancienneté, il est possible de prendre une mesure en euros, pour tous les minima ou certains d'entre eux seulement.<br/>Pour faire évoluer les minima à l'ancienneté, il est possible :<br/>– de prendre une mesure en euros ou en pourcentage portant sur l'ensemble de la grille ;<br/>– de prendre une mesure en euros ou en pourcentage portant sur certains niveaux et/ou classes d'ancienneté.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Evolution des salaires minima"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195446",
                    "cid": "KALIARTI000031195446",
                    "num": "42.3",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/>Après l'examen préparatoire mentionné à l'article 42.1, et dans ce cadre, la négociation porte également sur :<br/>– une augmentation possible, pour l'année ou pérenne, de la masse salariale du personnel de la classification à effectif constant ;<br/>– les modalités de répartition de cette augmentation de la masse salariale, éventuellement sous la forme d'une mesure bénéficiant à tous les salariés de la classification rémunérés selon les dispositions conventionnelles et assise sur la fraction de leur salaire correspondant au minimum conventionnel de leur niveau de classification.<br/>La mesure individuelle prévue à l'article 41 et les dispositions de branche résultant de l'application de l'article 42.2 et du présent article sont de nature à garantir aux salariés de la branche une évolution de leur rémunération. Complétées par les mesures d'entreprise, notamment en application des articles 48 et 49 de la présente convention collective, elles permettent d'associer les salariés aux résultats des entreprises.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Evolution des salaires"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195447",
                    "cid": "KALIARTI000031195447",
                    "num": "43",
                    "intOrdre": 4194296,
                    "content": "<p align='left'><br/>Afin de prendre en compte les efforts de formation, tout salarié en activité, hors contrats d'apprentissage et de professionnalisation, reçoit en une seule fois, à l'obtention d'un diplôme par la voie de la formation professionnelle continue, une prime dont le montant est fixé comme suit :<br/>– 1 450 € (BP banque) ;<br/>– 1 600 € (BTS banque) ;<br/>– 1 700 € (licence professionnelle bancaire, cycle de professionnalisation certifié « conseiller clientèle de professionnels » ou cycle de développement professionnel certifié « conseiller patrimonial agence ») ;<br/>– 1 900 € (ITB).</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Prime de diplôme"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195448",
                    "cid": "KALIARTI000031195448",
                    "num": "44",
                    "intOrdre": 4718583,
                    "content": "<p align='left'><br/>Les salariés de la branche Banque populaire n'utilisant pas les transports en commun dont le lieu de travail est situé dans la région parisienne et ceux, quel que soit leur mode de transport, dont le lieu de travail est situé dans les agglomérations de Lyon, Marseille, Aix-en-Provence, Lille, Bordeaux et Toulouse bénéficient d'une prime de transport de 4,60 € par mois. Les salariés travaillant dans les agglomérations mentionnées à l'annexe IV bénéficient d'une prime de transport de 3,60 € par mois.<br/>Les montants de cette prime sont renégociés en fonction de l'évolution de la législation.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Prime de transport"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195449",
                    "cid": "KALIARTI000031195449",
                    "num": "45",
                    "intOrdre": 5242870,
                    "content": "<p align='left'><br/>Une indemnité de crèche ou de garde est versée au père ou à la mère, sur justificatif de la garde effective d'un enfant de moins de 6 ans, ou à tout salarié justifiant d'un rattachement à son foyer fiscal d'un enfant de moins de 6 ans. La garde doit être assurée :<br/>– par les services d'une crèche ou d'un jardin d'enfant ; ou<br/>– par une assistante maternelle agréée et déclarée ; ou<br/>– par une personne, rémunérée et déclarée à la sécurité sociale, employée tous les jours de présence du collaborateur dans l'entreprise au minimum 4 heures par jour (effectuant la garde à son domicile ou à celui des parents de l'enfant).<br/>Le montant de l'indemnité de crèche ou de garde est, pour un collaborateur à temps plein, fixé à 4,50 € par journée de travail effectif.<br/>L'indemnité est versée au prorata du pourcentage d'activité pour les collaborateurs travaillant à temps partiel. Pour les collaborateurs travaillant à temps partiel par journée complète, l'indemnité par journée de travail effectif s'applique normalement.<br/>Cette indemnité s'attachant à la personne de l'enfant ne peut pas donner lieu au cumul d'avantages similaires au sein d'un couple : ainsi, il pourra être demandé aux collaborateurs concernés de justifier que leur conjoint ou leur concubin (en cas de concubinage officiellement attesté) ne bénéficie pas d'une indemnité similaire versée par son employeur ou, s'il en perçoit une, de préciser son montant et sa périodicité. Si l'avantage est moindre, l'entreprise versera le complément éventuel.<br/>Les dispositions plus favorables, qui existent dans les entreprises, au jour de la signature du présent texte quant :<br/>– au montant des indemnités versées ;<br/>– aux modes de garde indemnisés (assistante maternelle, par exemple) ;<br/>– à l'âge de l'enfant ;<br/>– et à la nature des justificatifs demandés,<br/>ne sont pas remises en cause par le présent texte.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Indemnité de crèche ou de garde"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre II Modalités d'application au niveau de l'entreprise",
                "id": "KALISCTA000031195330",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195450",
                    "cid": "KALIARTI000031195450",
                    "num": "46",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les dispositions du précédent chapitre s'imposent à l'ensemble de la branche Banque populaire ainsi que les mesures des accords issus de la négociation annuelle de branche prévue à l'article 42, sous réserve des adaptations prévues ci-dessous.<br/>En vue de les adapter dans le cadre de leurs propres dispositions d'application de la présente convention collective, les entreprises peuvent, par voie d'accord, pour un ou plusieurs exercices, déroger aux dispositions visées aux articles 42.3 et 41.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Principe d'application"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195451",
                    "cid": "KALIARTI000031195451",
                    "num": "47",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>En dérogation aux dispositions de l'article 39, l'entreprise peut opter, après consultation des représentants du personnel, pour un versement des salaires de base annuels en 12 mensualités égales, sauf si la situation du salarié a été modifiée en cours d'année en raison de mesures collectives ou individuelles.<br/>Les modalités de versement des salaires définies au niveau de la branche ne doivent pas avoir pour effet de surenchérir le coût des gratifications, des indemnités, des primes versées par l'entreprise avant l'entrée en vigueur de la présente convention collective et ayant pour assiette de calcul une mensualité. Ce principe peut entraîner une adaptation des dispositions d'entreprise en vigueur.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Modalités de versement des salaires"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195452",
                    "cid": "KALIARTI000031195452",
                    "num": "48",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Les critères visés à l'article 42 sont examinés lors de la négociation annuelle obligatoire d'entreprise.<br/>A défaut de dispositions prévues dans l'accord de branche pour l'application de l'article 42.3 et à défaut d'accord après négociation pour les entreprises assujetties à l'obligation mentionnée à l'<a alt='Code du travail - art. L2242-8 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901758&dateTexte=&categorieLien=cid'>article L. 2242-8 du code du travail</a>, la répartition de l'augmentation de la masse salariale définie par l'accord de branche est déterminée par l'employeur.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Mesures salariales"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3670009,
            "title": "Titre VI Participation",
            "id": "KALISCTA000031195280",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031195331",
                "cid": "KALIARTI000031195331",
                "num": "49",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>L'objectif d'associer tout salarié à la bonne marche et aux résultats de son entreprise mérite d'être poursuivi non seulement par des mesures salariales, mais aussi par le développement et/ou la mise en œuvre d'une participation des salariés aux résultats, notamment par l'intéressement visé par les <a alt='Code du travail - art. L3312-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902953&dateTexte=&categorieLien=cid'>articles L. 3312-1 et suivants du code du travail</a>, la participation prévue par les <a alt='Code du travail - art. L3322-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902992&dateTexte=&categorieLien=cid'>articles L. 3322-1 et suivants du code du travail</a> et l'abondement de l'entreprise au plan d'épargne entreprise ouvert en application des <a alt='Code du travail - art. L3332-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903041&dateTexte=&categorieLien=cid'>articles L. 3332-1 et suivants du code du travail</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Participation des salariés aux résultats"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4194296,
            "title": "Titre VII Garanties sociales",
            "id": "KALISCTA000031195281",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre Ier Maternité. – Adoption",
                "id": "KALISCTA000031195337",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195454",
                    "cid": "KALIARTI000031195454",
                    "num": "51",
                    "intOrdre": 524287,
                    "content": "",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Maternité"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195455",
                    "cid": "KALIARTI000031195455",
                    "num": "51.1",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Sans préjudice des dispositions légales, les salariées justifiant de 9 mois d'ancienneté au jour de la date présumée de l'accouchement bénéficient d'un congé rémunéré, d'une durée égale à celle prévue par la réglementation en vigueur.<br/>Dans le cas de la naissance du premier ou du deuxième enfant, le maintien du salaire par l'employeur, sous déduction des indemnités journalières, est porté à 135 jours.<br/>Pour l'appréciation de l'ancienneté, outre les périodes de présence effective au travail, sont validées les périodes d'absence qui, en application des dispositions légales, sont prises en compte pour les droits à l'ancienneté ainsi que les périodes d'absence ayant donné droit à un maintien de salaire total ou partiel pour les durées prévues par la convention collective.<br/>A l'issue de son congé de maternité la salariée a la faculté de prendre un congé supplémentaire rémunéré :<br/>– de 45 jours calendaires à plein salaire ;<br/>– ou de 90 jours calendaires à demi-salaire, à la seule et unique condition que le congé de maternité ait été indemnisé par l'employeur en application de l'article 51.2.<br/>La salariée doit informer son employeur de son intention de bénéficier de ce congé supplémentaire, en précisant la durée de ce congé par lettre recommandée avec avis de réception, au moins 1 mois avant la fin de son congé de maternité.<br/>Cette période d'absence supplémentaire ne donne pas lieu à acquisition de droits à congés payés.<br/>Les salariées qui le souhaitent peuvent en outre bénéficier, à l'issue des congés conventionnels rémunérés, d'un congé parental non rémunéré dans le cadre des <a alt='Code du travail - art. L1225-47 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900929&dateTexte=&categorieLien=cid'>dispositions de l'article L. 1225-47 du code du travail</a>.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Durée"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195457",
                    "cid": "KALIARTI000031195457",
                    "num": "51.2",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>L'indemnisation du congé de maternité, par l'employeur ou par un tiers mandaté, prévue au présent article s'entend sous réserve du versement d'indemnités journalières par la sécurité sociale et déduction faite de ces mêmes indemnités.<br/>Le salaire maintenu sera égal à 100 % du salaire mensuel de base. Le complément de salaire ne peut permettre à la bénéficiaire de recevoir une rémunération de substitution totale – indemnités journalières de sécurité sociale ou prestations en espèces de tout organisme de prévoyance et complément de l'employeur cumulés – supérieure au salaire net qu'elle aurait perçu au titre de son salaire de base si elle avait travaillé pendant cette même période.<br/>Toutefois, lorsque le montant desdites indemnités et prestations est, à lui seul, supérieur au montant du salaire net, l'intéressée conserve la différence entre ces deux montants.<br/>Le congé supplémentaire défini à l'article 51.1 donne lieu au versement du salaire mensuel de base à 100 % ou à 50 % selon les cas pendant toute sa durée, à la condition que ce congé ait été effectivement pris.<br/>Le salaire mensuel de base correspond à 1/13 du salaire de base annuel contractuel défini à l'article 39 ou à 1/12 du salaire de base annuel si le salaire est versé sur 12 mois.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Indemnisation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195458",
                    "cid": "KALIARTI000031195458",
                    "num": "52",
                    "intOrdre": 2097148,
                    "content": "",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Adoption"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195459",
                    "cid": "KALIARTI000031195459",
                    "num": "52.1",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Sans préjudice des dispositions légales, les salariés adoptant un enfant, justifiant de 9 mois d'ancienneté à la date de l'arrivée de l'enfant au foyer, bénéficient d'un congé rémunéré d'une durée égale à celle prévue par la réglementation en vigueur.<br/>Pour l'appréciation de l'ancienneté, outre les périodes de présence effective au travail, sont validées les périodes d'absence qui, en application des dispositions légales, sont prises en compte pour les droits à l'ancienneté ainsi que les périodes d'absence ayant donné droit à un maintien de salaire total ou partiel pour les durées prévues par la convention collective.<br/>A l'issue du congé légal d'adoption, le (ou la) salarié(e) a la faculté de prendre un congé supplémentaire rémunéré :<br/>– de 45 jours calendaires à plein salaire ;<br/>– ou de 90 jours calendaires à demi-salaire, à la seule et unique condition que le congé d'adoption ait été indemnisé par l'employeur en application de l'article 52.2.<br/>Le (ou la) salarié(e) doit informer son employeur de son intention de bénéficier de ce congé supplémentaire, en précisant la durée de ce congé par lettre recommandée avec avis de réception, au moins 1 mois avant la fin de son congé d'adoption.<br/>Cette période d'absence supplémentaire ne donne pas lieu à acquisition de droits à congés payés.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Durée"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195460",
                    "cid": "KALIARTI000031195460",
                    "num": "52.2",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>L'indemnisation du congé d'adoption, par l'employeur ou par un tiers mandaté, prévue au présent article s'entend sous réserve du versement d'indemnités journalières par la sécurité sociale et déduction faite de ces mêmes indemnités.<br/>Le salaire maintenu sera égal à 100 % du salaire mensuel de base. Le complément de salaire ne peut permettre au bénéficiaire de recevoir une rémunération de substitution totale – indemnités journalières de sécurité sociale ou prestations en espèces de tout organisme de prévoyance et complément de l'employeur cumulés – supérieure au salaire net qu'il aurait perçu au titre de son salaire de base s'il avait travaillé pendant cette même période.<br/>Le salaire mensuel de base correspond à 1/13 du salaire de base annuel contractuel défini à l'article 39 ou à 1/12 du salaire de base annuel si le salaire est versé sur 12 mois.<br/>Toutefois, lorsque le montant desdites indemnités et prestations est, à lui seul, supérieur au montant du salaire net, l'intéressé conserve la différence entre ces deux montants.<br/>Le congé supplémentaire défini à l'article 52.1 donne lieu au versement du salaire mensuel de base à 100 % ou à 50 % selon les cas pendant toute sa durée, à la condition que ce congé ait été effectivement pris.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Indemnisation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195461",
                    "cid": "KALIARTI000031195461",
                    "num": "53",
                    "intOrdre": 3670009,
                    "content": "",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Dispositions diverses"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195462",
                    "cid": "KALIARTI000031195462",
                    "num": "53.1",
                    "intOrdre": 4194296,
                    "content": "<p align='left'><br/>Les dispositions législatives en vigueur relatives au congé parental d'éducation sont applicables au personnel, tant en cas de naissance que d'arrivée d'un enfant au foyer en vue d'adoption.<br/>Le bénéficiaire doit informer l'employeur de son intention de bénéficier de ce congé, par lettre recommandée avec avis de réception, au moins 1 mois avant le début du congé parental d'éducation.<br/>Dans le cadre de ce congé parental, la salariée qui allaite et souhaite prolonger son allaitement au-delà du congé supplémentaire visé à l'article 51.1 bénéficie pendant 45 jours d'une indemnisation versée par l'employeur. Cette indemnité cumulée le cas échéant avec le montant de l'allocation correspondante versée par la CAF ne pourra en aucun cas être supérieure à 100 % du salaire mensuel net qu'elle aurait perçu au titre du salaire de base.<br/>Un certificat d'allaitement doit être envoyé à l'employeur dans les 10 jours qui précèdent le début du congé parental d'éducation.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Congé parental d'éducation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195463",
                    "cid": "KALIARTI000031195463",
                    "num": "53.2",
                    "intOrdre": 4718583,
                    "content": "<p align='left'><br/>Après un congé de maternité ou d'adoption pouvant être prolongé du congé supplémentaire et, éventuellement, d'un congé parental, les intéressés retrouvent leur précédent emploi ou un emploi similaire assorti d'une rémunération au moins équivalente. Les mesures nécessaires, notamment de formation, sont prises pour faciliter leur réintégration professionnelle.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Réintégration"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Chapitre II Maladie",
                "id": "KALISCTA000031195338",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195464",
                    "cid": "KALIARTI000031195464",
                    "num": "54",
                    "intOrdre": 524287,
                    "content": "",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Maladie"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195465",
                    "cid": "KALIARTI000031195465",
                    "num": "54.1",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>En cas d'absence pour accident, maladie ou cure thermale agréée donnant lieu au versement d'indemnités journalières de sécurité sociale, les salariés ayant au moins 1 an d'ancienneté bénéficient d'une indemnisation égale à 100 % ou à 50 % du salaire mensuel de base, versée par l'employeur ou par un tiers mandaté, dans les conditions définies ci-après :</p><p align='left'><div align='center'><center><table border='1'><tr><th>Ancienneté</th><th>Maintien du salaire à 100 %</th><th>Maintien du salaire à 50 %</th></tr><tr><td align='center'>De 1 à 5 ans</td><td align='center'>2 mois</td><td align='center'>2 mois</td></tr><tr><td align='center'>De 5 à 10 ans</td><td align='center'>3 mois</td><td align='center'>3 mois</td></tr><tr><td align='center'>De 10 à 15 ans</td><td align='center'>4 mois</td><td align='center'>4 mois</td></tr><tr><td align='center'>De 15 à 20 ans</td><td align='center'>5 mois</td><td align='center'>5 mois</td></tr><tr><td align='center'>Plus de 20 ans</td><td align='center'>6 mois</td><td align='center'>6 mois</td></tr></table></center></div></p><p align='left'><br/>Pour apprécier l'ancienneté, outre les périodes de présence effective au travail, sont validées les périodes d'absence qui, en application des dispositions légales, sont prises en compte pour les droits à l'ancienneté ainsi que les périodes d'absence ayant donné droit à un maintien de salaire total ou partiel pour les durées prévues par la convention collective.<br/>Le salaire mensuel de base est égal à 1/13 du salaire de base annuel contractuel défini à l'article 39 ou à 1/12 si le salaire est versé sur 12 mois.<br/>Pour les salariés ayant au moins un enfant à charge au sens fiscal du terme, la durée d'indemnisation à demi-salaire est de :<br/>– de 1 à 5 ans : 5 mois ;<br/>– de 5 à 10 ans : 6 mois ;<br/>– au-delà de 10 ans : 8 mois.<br/>Lorsqu'un salarié justifie, pour tout type de contrat de travail, d'une ancienneté professionnelle bancaire d'au moins 3 ans consécutifs acquise chez son ou ses deux précédents employeurs dès lors que ces derniers relèvent du champ d'application de l'article 1er de la convention collective des banques, il bénéficie dès son embauche et pendant la première année d'un maintien de salaire à 100 % pendant 2 mois puis à 50 % pendant 2 mois selon les modalités prévues au présent article. A compter de 1 an d'ancienneté, le barème figurant dans le tableau précédent lui est applicable.<br/>L'indemnisation s'effectue dès le premier jour d'absence pour le premier et le deuxième arrêt et dès le quatrième jour d'absence pour les arrêts suivants. Pour les absences résultant d'accident de travail, de trajet ou de maladie professionnelle, le salaire est maintenu dès le premier jour d'absence dans tous les cas.<br/>Le délai de carence prévu à partir du troisième arrêt n'est pas appliqué dès lors que le salarié est atteint d'une maladie de longue durée prise en charge par la sécurité sociale dans le cadre de l'article L. 322-3 (3° ou 4°) du code de la sécurité sociale.<br/>Prenant en compte le fait que certaines pathologies sont susceptibles d'imposer à un salarié, pour des raisons strictement médicales, plusieurs arrêts de travail au cours d'une même année, l'entreprise accordera une dérogation personnelle, à la demande de l'intéressé et sur production de justificatifs.<br/>Les délégués du personnel pourront également, dans le cadre de leur mission, présenter cette demande dans les circonstances précitées.<br/>Le délai de carence ne s'appliquera pas non plus à l'occasion d'un arrêt de travail justifié par une attaque à main armée ou une agression physique, ni éventuellement aux arrêts de travail ultérieurs liés au même événement.<br/>La durée et les modalités d'indemnisation de l'arrêt sont appréciées sur une période de 12 mois glissants. Pour le calcul de cette période, les absences ne sont pas prises en compte. Toutefois, les absences rémunérées pour accident, maladie ou cures thermales agréées et pour congé de maternité ou d'adoption, y compris le congé supplémentaire et le congé parental d'éducation rémunéré, visé à l'article 53.1, alinéa 3, s'ils ont été pris, sont quant à elles prises en compte et n'ont pas pour effet de reporter d'autant le calcul de cette période de 12 mois glissants.<br/>La durée d'indemnisation s'apprécie au premier jour de l'arrêt de travail considéré. S'imputent sur cette durée d'indemnisation les périodes d'absence rémunérées pour accident, maladie ou cures thermales agréées dont le salarié a déjà bénéficié durant les 12 mois consécutifs précédant cette date.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Durée"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195467",
                    "cid": "KALIARTI000031195467",
                    "num": "54.2",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>L'indemnisation de l'absence pour maladie ou accident ou cure thermale agréée, par l'employeur ou par l'organisme de prévoyance mandaté, prévue au présent article s'entend sous réserve du versement d'indemnités journalières par la sécurité sociale après le délai de carence prévu par celle-ci s'il y a lieu, et déduction faite de ces mêmes indemnités.<br/>Le salaire maintenu sera égal à 100 % ou à 50 % du salaire mensuel de base, en application des modalités définies à l'article 54.1.<br/>Le complément de salaire ne peut permettre au salarié de recevoir un revenu de substitution global – indemnités journalières de sécurité sociale ou prestations en espèces versées par un tiers mandaté et complément employeur cumulés – supérieur (dans la limite de 100 % ou 50 % suivant le mode d'indemnisation) au salaire net qu'il aurait perçu, au titre du salaire de base, s'il avait travaillé pendant cette même période.<br/>Lorsque le montant desdites indemnités et prestations est, à lui seul, supérieur au montant du salaire net, le salarié conserve la différence entre ces deux montants.<br/>L'employeur peut, s'il le juge utile, soit convoquer l'intéressé à une contre-visite, soit faire effectuer une contre-visite à son domicile. Dans les deux cas, la contre-visite doit être effectuée par un médecin désigné par la caisse primaire d'assurance maladie. Si l'arrêt de travail est confirmé, le bénéfice de l'indemnisation de l'absence est maintenu dans les conditions exposées ci-dessus. En revanche, le résultat négatif de la contre-visite entraîne la suspension de l'indemnisation complémentaire versée par l'employeur.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Indemnisation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195468",
                    "cid": "KALIARTI000031195468",
                    "num": "55",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>En cas de reprise du travail à temps partiel pour raison médicale autorisée par la sécurité sociale et le médecin du travail (temps partiel thérapeutique), les salariés bénéficient, pour la période indemnisée par la sécurité sociale, d'un maintien de salaire par l'employeur ou par l'organisme de prévoyance mandaté, aux conditions et pour la durée fixées aux articles 54.1 et 54.2.<br/>Les salariés en temps partiel thérapeutique acquièrent des droits à congés payés sur la base de leur régime de travail précédant le temps partiel thérapeutique.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Temps partiel thérapeutique"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195469",
                    "cid": "KALIARTI000031195469",
                    "num": "56",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>En cas de maladie de longue durée prise en charge par la sécurité sociale, dans le cadre de l'article L. 322-3 (3° ou 4°) du code de la sécurité sociale, la durée d'indemnisation est portée, pour les salariés ayant au moins 10 années d'ancienneté, à 12 mois avec maintien du salaire mensuel de base à 100 %, puis à 12 mois avec maintien du salaire de base à 50 %.<br/>Pour apprécier l'ancienneté, outre les périodes de présence effective au travail, sont validées les périodes d'absence qui, en application des dispositions légales, sont prises en compte pour les droits à l'ancienneté, ainsi que les périodes d'absence ayant donné droit à un maintien de salaire total ou partiel pour les durées prévues par la convention collective.<br/>Le salaire mensuel de base est égal à 1/13 du salaire de base annuel contractuel défini à l'article 39 ou à 1/12 si le salaire est versé sur 12 mois.<br/>Le complément de salaire ne peut permettre au salarié de recevoir un revenu de substitution global – indemnités journalières de sécurité sociale ou prestations en espèces versées par un tiers mandaté et complément employeur cumulés – supérieur (dans la limite de 100 % ou 50 % suivant le mode d'indemnisation) au salaire net qu'il aurait perçu, au titre du salaire mensuel de base, s'il avait travaillé pendant cette même période.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Maladie de longue durée"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195471",
                    "cid": "KALIARTI000031195471",
                    "num": "57",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>Les salariés ayant épuisé leur droit au versement prévu au titre de la maladie ou de l'accident, et dont l'état nécessiterait une prolongation d'arrêt de travail, peuvent bénéficier d'une mise en disponibilité sans solde de 1 an sur production de certificats médicaux ; celle-ci n'est renouvelable que deux fois.<br/>Une autorisation d'absence non rémunérée peut être accordée en cas de cure thermale agréée par la sécurité sociale et donnant lieu au versement des prestations en nature de la sécurité sociale.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Absences pour maladie ou cure thermale non rémunérées"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Chapitre III Invalidité",
                "id": "KALISCTA000031195339",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195472",
                    "cid": "KALIARTI000031195472",
                    "num": "58",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Chaque entreprise met en place une couverture collective, auprès d'un organisme habilité au sens de la <a alt='Loi n° 89-1009 du 31 décembre 1989 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000709057&categorieLien=cid'>loi n° 89-1009 du 31 décembre 1989</a>, assurant aux titulaires d'une pension d'invalidité de la sécurité sociale une pension complémentaire égale :<br/>– dans le cas d'une invalidité de 1re catégorie, à au moins 10 % du salaire de base défini à l'article 39 sur la tranche A et au moins 40 % du salaire de base au-delà ;<br/>– dans le cas d'une invalidité de 2e ou 3e catégorie, à au moins 10 % du salaire de base sur la tranche A et au moins 60 % du salaire de base au-delà.<br/>Le financement de cette couverture est assuré par des cotisations obligatoires réparties entre l'employeur et le salarié, l'employeur en finançant au moins 50 %.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Invalidité"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Chapitre IV Congés particuliers",
                "id": "KALISCTA000031195340",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195474",
                    "cid": "KALIARTI000031195474",
                    "num": "59",
                    "intOrdre": 524287,
                    "content": "",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Absences pour événements familiaux"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037420181",
                    "cid": "KALIARTI000031195475",
                    "num": "59.1",
                    "intOrdre": 1048574,
                    "content": "<p align='left'></p><p></p><center><table border='1'><tbody><tr><th></th><th>Jours ouvrés</th></tr><tr><td align='center'>Mariage ou union par Pacs du salarié</td><td align='center'>5</td></tr><tr><td align='center'>Mariage ou Pacs des descendants du salarié, des descendants de son conjoint ou des descendants du partenaire lié par un Pacs</td><td align='center'>2</td></tr><tr><td align='center'>Naissance ou adoption d'un enfant</td><td align='center'>3</td></tr><tr><td align='center'>Décès du conjoint ou du partenaire lié par un Pacs</td><td align='center'>5</td></tr><tr><td align='center'>Décès des père et mère du salarié, ou de son conjoint ou du partenaire lié par un Pacs</td><td align='center'>3</td></tr><tr><td align='center'>Décès des enfants du salarié, ou de son conjoint ou du partenaire lié par un Pacs</td><td align='center'>5</td></tr><tr><td align='center'>Décès des collatéraux du salarié, ou de son conjoint ou du partenaire lié par un Pacs (frère ou sœur du salarié, du conjoint ou du partenaire lié par un Pacs)</td><td align='center'>3</td></tr><tr><td align='center'>Décès des autres descendants et ascendants du salarié</td><td align='center'>2</td></tr><tr><td align='center'>Déménagement (au plus une fois par an hors déménagement professionnel)</td><td align='center'>2</td></tr><tr><td align='center'>Annonce de la survenue d'un handicap chez un enfant</td><td align='center'>2</td></tr></tbody></table></center><p align='left'>Le concubin est assimilé au conjoint, à l'exclusion de l'autorisation d'absence pour mariage.</p><p align='left'>La définition du concubinage retenue est celle figurant à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006070721&idArticle=LEGIARTI000006428570&dateTexte=&categorieLien=cid'>article 515-8 du code civil</a> : « Le concubinage est une union de fait, caractérisée par une vie commune présentant un caractère de stabilité et de continuité entre deux personnes de sexe différent ou de même sexe, qui vivent en couple. »</p><p align='left'>Pour apprécier les notions de stabilité et de continuité, les partenaires sociaux conviennent de retenir les conditions suivantes : « ne pas être marié et pouvoir justifier que le concubinage est notoire et stable (existence d'une communauté de vie et d'une relation durable) ».</p><p align='left'>En cas de mariage, postérieur à la conclusion d'un Pacs, avec le même partenaire, il ne peut pas y avoir une deuxième ouverture de droits.</p><p align='left'>Les salariés à temps partiel ou travaillant en modulation bénéficient des mêmes droits à absence que les salariés à temps plein selon les modalités de décompte propres à leur employeur.</p><p align='left'>Les absences pour événements familiaux sont prises au moment où intervient l'événement.</p><p align='left'>Seul le cumul des absences pour le mariage du salarié et pour le déménagement est admis.</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Autorisation d'absence"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195477",
                    "cid": "KALIARTI000031195477",
                    "num": "59.2",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Pour les salariés ayant au moins 1 an d'ancienneté, la rémunération est maintenue pendant toute la durée de l'absence pour événements familiaux.<br/>Pour les salariés ayant moins de 1 an d'ancienneté, la rémunération est maintenue à concurrence des durées légales.<br/>Pour l'appréciation de l'ancienneté, outre les périodes de présence effective au travail, sont validées les périodes d'absence qui, en application des dispositions légales, sont prises en compte pour les droits à l'ancienneté ainsi que les périodes d'absence ayant donné droit à un maintien de salaire total ou partiel pour les durées prévues par la présente convention collective.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Rémunération"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195478",
                    "cid": "KALIARTI000031195478",
                    "num": "60",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Une autorisation d'absence rémunérée de 3 jours par an est accordée, au père ou à la mère, pour soigner son enfant de moins de 14 ans dont il assume la charge effective et permanente, au sens de l'<a alt='Code de la sécurité sociale. - art. L513-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006743284&dateTexte=&categorieLien=cid'>article L. 513-1 du code de la sécurité sociale</a>. Ce nombre est porté à 6 jours si le salarié assume la charge de deux enfants âgés de moins de 14 ans et à 9 jours pour trois enfants et plus âgés de moins de 14 ans.<br/>En outre, une autorisation d'absence rémunérée de 2 jours par exercice civil est accordée en cas d'hospitalisation, y compris hospitalisation de jour, d'un enfant de moins de 14 ans.<br/>Ces absences sont accordées sur production d'un certificat médical spécifiant que la présence du père ou de la mère est nécessaire auprès de l'enfant.<br/>Des autorisations d'absence complémentaire non rémunérée peuvent également être accordées aux salariés pour soigner leur conjoint, leurs enfants ou ascendants à charge. Tout salarié concerné doit fournir une attestation médicale précisant que sa présence est nécessaire auprès du malade.<br/>Le concubin tel que défini à l'article 59.1 est assimilé au conjoint.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Autorisations d'absence pour la maladie d'un membre de la famille du salarié"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031195335",
                "cid": "KALIARTI000031195335",
                "num": "50",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Sont visées au présent titre les mesures de protection sociale complémentaire à celle de la sécurité sociale relevant de l'<a alt='Code de la sécurité sociale. - art. L911-2 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745464&dateTexte=&categorieLien=cid'>article L. 911-2 du code de la sécurité sociale</a>.<br/>Par accord(s) collectif(s), chaque entreprise peut définir des cotisations ou contributions permettant de financer des mesures de protection sociale complémentaire relevant de l'alinéa ci-dessus, via un ou plusieurs contrats avec un ou plusieurs organismes habilités.<br/>Le ou les accords peuvent également prévoir qu'il incombe à l'entreprise de servir elle-même certaines prestations de cette nature.<br/>Dans ce cas, le salarié ne pourra subir un coût spécifique non compensé pour assurer le financement des garanties définies dans les articles 51 à 58 inclus.<br/>A défaut d'accord(s) prévoyant des couvertures complémentaires en matière de maladie-accident du travail, maternité-adoption, invalidité, l'entreprise doit mettre en œuvre, pour celle(s) de ces catégories de couverture qui n'a (n'ont) pas fait l'objet d'accord, le service des prestations définies dans les articles 51 à 58 inclus.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Mise en œuvre des garanties sociales"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4718583,
            "title": "Titre VIII Temps de travail",
            "id": "KALISCTA000031195282",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Chapitre Ier Durée du travail",
                "id": "KALISCTA000031195341",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195480",
                    "cid": "KALIARTI000031195480",
                    "num": "61",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>En application des dispositions légales en vigueur, la durée du travail effectif est le temps pendant lequel le salarié est à la disposition de l'employeur et doit se conformer à ses directives sans pouvoir vaquer librement à des occupations personnelles.<br/>Les périodes non travaillées, même rémunérées, ne sont pas considérées comme du travail effectif pour le décompte de la durée du travail.<br/>Toutefois, sont notamment considérés comme temps de travail effectif pour le calcul de la durée du travail :<br/>– le temps de délégation des représentants du personnel dans la limite des crédits d'heures attribués par les textes légaux et conventionnels (groupe, branche professionnelle et entreprises) ;<br/>– le temps passé par :<br/>– les membres titulaires et suppléants aux séances du comité d'entreprise, le cas échéant du comité central d'entreprise et du comité d'établissement, ainsi qu'aux réunions de la commission de la formation, de la commission économique, de la commission d'information et d'aide au logement et de la commission de l'égalité professionnelle, selon les dispositions légales en vigueur et si ces instances existent ;<br/>– les délégués titulaires et suppléants aux réunions avec l'employeur ;<br/>– les représentants du personnel au CHSCT aux réunions et enquêtes telles que visées à l'<a alt='Code du travail - art. L4614-6 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903334&dateTexte=&categorieLien=cid'>article L. 4614-6 du code du travail</a>.<br/>En ce qui concerne la durée du ou des congés de formation économique, sociale et syndicale visée à l'<a alt='Code du travail - art. L3142-7 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902675&dateTexte=&categorieLien=cid'>article L. 3142-7 du code du travail</a>, elle est assimilée selon l'<a alt='Code du travail - art. L3142-12 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902680&dateTexte=&categorieLien=cid'>article L. 3142-12 du code du travail</a> à une durée de travail effectif pour la détermination de la durée des congés payés, du droit aux prestations d'assurances sociales et aux prestations familiales, ainsi que pour l'ensemble des autres droits résultant pour l'intéressé de son contrat.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Temps de travail effectif"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195484",
                    "cid": "KALIARTI000031195484",
                    "num": "62",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Sont concernés par les présentes dispositions l'ensemble des salariés des entreprises visées à l'article 1er, à l'exception des salariés visés aux articles <a alt='Code du travail - art. L3111-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902439&dateTexte=&categorieLien=cid'>L. 3111-2</a> et <a alt='Code du travail - art. L3121-43 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902482&dateTexte=&categorieLien=cid'>L. 3121-43 à L. 3121-48</a> du code du travail et des salariés à temps partiel.<br/>Les heures supplémentaires sont des heures de travail effectuées à la demande ou avec l'accord de l'employeur et calculées par semaine ou sur une période de 4 semaines ou sur l'année, dans le cadre des dispositions légales applicables à la réalisation d'heures supplémentaires.<br/>En application des dispositions légales :<br/>– tout ou partie du paiement des heures supplémentaires peut être remplacé par un repos compensateur équivalent ;<br/>– tout ou partie du paiement de la majoration légale de salaire due au titre des heures supplémentaires peut être remplacé par un repos compensateur équivalent.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Heures supplémentaires et repos compensateur"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195487",
                    "cid": "KALIARTI000031195487",
                    "num": "63",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Les horaires de travail des salariés en décompte horaire devront respecter les durées quotidiennes et hebdomadaires maximales telles que définies par les articles <a alt='Code du travail - art. L3121-34 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902473&dateTexte=&categorieLien=cid'>L. 3121-34 à L. 3121-37</a> et <a alt='Code du travail - art. D3121-19 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018486422&dateTexte=&categorieLien=cid'>D. 3121-19</a> du code du travail et les textes pris pour leur application.<br/>Il est admis qu'en cas de surcroît d'activité il puisse être dérogé par accord d'entreprise ou d'établissement au repos quotidien de 11 heures consécutives dans les limites fixées par l'<a alt='Code du travail - art. D3131-3 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018486578&dateTexte=&categorieLien=cid'>article D. 3131-3 du code du travail</a>. Dans cette circonstance, les heures de repos seront récupérées le lendemain ou un jour suivant.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Répartition du temps de travail"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre II Congés payés",
                "id": "KALISCTA000031195342",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195491",
                    "cid": "KALIARTI000031195491",
                    "num": "64",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les salariés comptant, conformément aux dispositions légales, 1 an de travail effectif ou de périodes assimilées à du travail effectif au terme de la période de référence visée à l'article 65 ci-après ont droit à un congé payé annuel de 25 jours ouvrés.<br/>Les salariés visés à l'alinéa précédent bénéficient, pour une période complète de référence, d'un 26e jour de congé rémunéré.<br/>L'attribution de ce 26e jour de congés payés ne peut se cumuler avec un quelconque avantage individuel acquis au titre des congés payés.<br/>Elle n'a pas pour effet, pour les salariés bénéficiant d'accord de branche, d'entreprise ou d'établissement mettant en œuvre les articles L. 3122-2 et/ou L. 3121-39, d'augmenter le nombre de jours de repos accordés aux salariés ; dans ce cas, le 26e jour de congé se substitue de plein droit à l'un des jours de repos accordés au titre de la réduction du temps de travail.<br/>Les salariés ayant au terme de la période de référence moins de 1 an de travail effectif ou de périodes légalement assimilées à du travail effectif, conformément aux dispositions légales, ont droit à un congé annuel payé calculé proportionnellement au temps de travail effectif ou période assimilée à du temps de travail effectif au cours de la période de référence.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Droits à congés payés"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195492",
                    "cid": "KALIARTI000031195492",
                    "num": "65",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>La période de référence est comprise entre le 1er juin de l'année précédente et le 31 mai de l'année en cours.<br/>Toutefois, l'entreprise, si elle le souhaite, peut, dans le cadre d'un accord d'entreprise conclu selon les modalités prévues au <a alt='Code du travail - art. L3141-11 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902648&dateTexte=&categorieLien=cid'>2e alinéa de l'article L. 3141-11 du code du travail</a>, fixer une période de référence différente.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Période de référence. – Acquisition des droits"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195494",
                    "cid": "KALIARTI000031195494",
                    "num": "66",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>L'ordre de départ en congé est fixé dans chaque entreprise par l'employeur, après avis le cas échéant des délégués du personnel. Il est établi en tenant compte de l'ancienneté dans l'entreprise et de la situation de famille, notamment des vacances scolaires pour les salariés ayant des enfants en âge de scolarité et des possibilités de congé du conjoint ou du partenaire lié par un pacte civil de solidarité.<br/>En application de l'<a alt='Code du travail - art. L3141-15 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902652&dateTexte=&categorieLien=cid'>article L. 3141-15 du code du travail</a>, les conjoints et les partenaires liés par un pacte civil de solidarité travaillant dans une même entreprise ont droit à un congé simultané.<br/>Le choix des dates de congé annuel est subordonné aux nécessités de service.<br/>Les dispositions relatives aux jours de congé supplémentaires dus en cas de fractionnement du congé principal en une ou plusieurs fois en dehors de la période du 1er mai au 31 octobre de chaque année sont définies par les <a alt='Code du travail - art. L3141-18 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902655&dateTexte=&categorieLien=cid'>articles L. 3141-18 à L. 3141-20 du code du travail</a>.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Ordre de départ en congé. – Prise des congés"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Chapitre III Jours fériés",
                "id": "KALISCTA000031195343",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195497",
                    "cid": "KALIARTI000031195497",
                    "num": "67",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Le 1er Mai est férié et chômé.<br/>Les jours fériés légaux sont des jours de repos pour les salariés, selon les modalités d'application prévues par l'article 68 ci-dessous.<br/>Ces jours fériés sont rémunérés.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Principe"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195498",
                    "cid": "KALIARTI000031195498",
                    "num": "68",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Les exceptions au principe du deuxième alinéa de l'article 67 qui seraient nécessaires notamment en raison des spécificités de service ou d'activité doivent, à défaut d'accord d'entreprise ou d'établissement, faire l'objet d'une consultation du comité d'entreprise ou du comité d'établissement ou, à défaut, des délégués du personnel, s'ils existent.<br/>Dans le cadre de cette consultation, la liste des services ou activités concernés ainsi que les dispositions à prendre en faveur des salariés concernés sont examinées en considération des caractéristiques propres de l'entreprise.<br/>Ces dispositions doivent prévoir comme contrepartie le versement d'une indemnisation correspondant à la rémunération – calculée sur le taux horaire retenu par l'entreprise pour le calcul des heures supplémentaires – du temps effectivement travaillé ces jours-là à la demande de l'employeur, bonification et majorations légales incluses le cas échéant, augmentées de 30 %, tout ou partie de cette indemnisation pouvant être transformé en temps de repos.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Dispositif d'application"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195499",
                    "cid": "KALIARTI000031195499",
                    "num": "69",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Le système Target et les services de la Bourse fonctionnent un certain nombre de jours fériés chaque année.<br/>Afin de permettre aux entreprises d'assurer un service équivalent à celui de la concurrence, des salariés seront amenés à travailler ces jours fériés.<br/>Le présent dispositif a pour objectif de fixer les contreparties accordées aux salariés appelés à travailler dans ce cadre.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Travail des jours fériés dans le cadre de l'ouverture du système Target et de la Bourse"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195500",
                    "cid": "KALIARTI000031195500",
                    "num": "69.1",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>– fonctions de paiement et de règlement ;<br/>– gestion des OPCVM ;<br/>– fonctions de front office, de middle office et de back office dans salles de marchés et des activités titre ;<br/>– comptabilité, contrôle et calcul des risques ;<br/>– informatique ;<br/>– fonctions supports directement liées aux opérations Target et de Bourse.<br/>Cette liste sera précisée au niveau de l'entreprise, dans le cadre de l'article 69.3, de manière à permettre à tout salarié de savoir s'il est susceptible d'être sollicité.<br/>Il est entendu que le présent dispositif concerne essentiellement du personnel à même d'effectuer des opérations techniques liées aux opérations Target ou de Bourse, et que l'intention des signataires n'est pas de développer le travail les jours fériés.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Liste des activités et fonctions susceptibles d'être concernées"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195501",
                    "cid": "KALIARTI000031195501",
                    "num": "69.2",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Les entreprises feront appel dans la mesure du possible au personnel volontaire. Les difficultés personnelles ou familiales présentées par le personnel concerné seront prises en compte.<br/>Les salariés amenés à travailler un jour férié seront prévenus au moins 21 jours calendaires avant, sauf cas de force majeure.<br/>Les collaborateurs techniciens des métiers de la banque bénéficieront pour chaque heure travaillée lors de ces jours d'une majoration de 100 % de leur rémunération horaire normale, sans préjudice d'éventuels majorations et repos compensateurs pour heures supplémentaires en application des dispositions légales et des accords en vigueur dans les entreprises sur la réduction du temps de travail.<br/>Les collaborateurs cadres en forfait jours bénéficieront du paiement de l'équivalent de 1 demi-journée de travail s'ils sont appelés à travailler pour une durée inférieure ou égale à 1 demi-journée et l'équivalent d'une journée s'ils sont appelés à travailler pour une durée supérieure à la demi-journée.<br/>Les jours de repos non pris du fait du travail de ces jours seront, en concertation avec l'employeur, reportés au choix du salarié sur d'autres jours de l'année civile ou donneront lieu à un avantage équivalent en rémunération.<br/>Les salariés en astreinte devront être indemnisés suivant les usages ou accords en vigueur dans les entreprises. A défaut de disposition particulière, ils bénéficieront d'une indemnité minimum de 49,27 € par jour.<br/>Cette indemnité sera revalorisée en fonction de la variation de l'indice INSEE en moyenne annuelle hors tabac.<br/>Il est convenu que les entreprises prendront à leur charge les dépenses exceptionnelles que pourrait entraîner pour un salarié le fait de travailler un jour férié.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Garanties et contreparties légales et professionnelles"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195502",
                    "cid": "KALIARTI000031195502",
                    "num": "69.3",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>Les entreprises gardent la possibilité d'aménager les présentes dispositions dans le cadre d'une négociation avec les organisations syndicales. De même, elles procéderont, conformément à la réglementation, aux consultations des institutions représentatives du personnel concernées.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Mesures d'entreprise"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031195503",
                    "cid": "KALIARTI000031195503",
                    "num": "69.4",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/>Un bilan de l'application du présent dispositif sera présenté aux comités d'entreprise des entités concernées, au cours du premier trimestre qui suit chaque année d'application.<br/>La présente convention collective prend effet le 1er juillet 2015.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Bilan"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5242870,
            "title": "Annexe",
            "id": "KALISCTA000031195283",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031195344",
                "cid": "KALIARTI000031195344",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Annexe I<br/>Titre II « Dialogue social », chapitre Ier « Commission paritaire et droit syndical de branche »<br/>Documents susceptibles de figurer dans les dossiers remis aux participants de l'instance de recours Banque populaire<br/>1. Dossier du salarié</p><p><br/>Exposé de la demande du collaborateur.<br/>Copie de la lettre de convocation à entretien préalable.<br/>Copie de la lettre de licenciement.<br/>Les éléments à l'appui de la demande du collaborateur.</p><p><br/>2. Dossier de l'employeur</p><p><br/>Le contrat de travail et ses avenants.<br/>Copie de la lettre de licenciement.<br/>Les éléments à l'appui de la reconnaissance du caractère fautif des faits reprochés au collaborateur.<br/>A titre d'exemple :</p><p><br/>– le règlement intérieur et chartes diverses ;<br/>– les notes de service et consignes de travail utiles à la compréhension du dossier.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031195345",
                "cid": "KALIARTI000031195345",
                "num": null,
                "intOrdre": 1048574,
                "content": "<p><br/>Annexe II<br/>Titre IV « Gestion des ressources humaines »<br/>Glossaire</p><p><br/>Poste : un ensemble d'activités et de responsabilités exercées régulièrement par un salarié ; un poste est défini par l'organisation quant à son lieu d'exercice, son contenu et ses modalités d'exécution.<br/>Emploi type : un regroupement de postes suffisamment « proches » en termes de contenu (c'est-à-dire d'activités et de responsabilités exercées) pour être gérés ensemble, qui se veut indépendant des spécificités organisationnelles locales.<br/>Métier : un regroupement d'emplois types ayant des finalités proches et s'articulant autour des mêmes domaines de compétences. Le métier constitue un espace privilégié et naturel d'évolution professionnelle.<br/>Famille professionnelle : un regroupement de métiers s'articulant autour des grandes fonctions (production, distribution…) et/ou des grands domaines d'activités et/ou des grandes spécialités de l'entreprise.<br/>Performance : les résultats obtenus sur une période de référence dans le poste.<br/>La performance s'exprime, en théorie, au regard d'objectifs préalablement fixés et résulte de la conjugaison de la qualification, de la motivation et des moyens mobilisés dans l'action.<br/>Compétence : la capacité prouvée d'un salarié à mobiliser une combinaison particulière de connaissances, savoir-faire, aptitudes, transversales ou spécifiques à un métier, pour exécuter les activités et exercer les responsabilités qui lui sont confiées aujourd'hui, avec un niveau de performance donné :<br/>– les connaissances sont acquises en formation initiale et continue ;<br/>– les savoir-faire résultent d'un apprentissage en situation de travail ;<br/>– les aptitudes se développent tout au long de l'histoire « individuelle » des salariés.<br/>La compétence n'apparaît et n'est observable que dans sa mise en œuvre en situation de travail ; l'évaluation de la compétence (ou des compétences) ne se fait pas directement, mais via le produit de sa (leur) mobilisation en termes de comportements professionnels (c'est-à-dire de « capacités à faire ») observables.<br/>Qualification professionnelle : la capacité personnelle d'un salarié à exercer un métier ; son évaluation intègre à la fois des éléments qui présument de son existence (diplôme, expérience dans le métier…) et des éléments qui témoignent de sa réalité (compétences).<br/>La validité de la qualification s'inscrit normalement dans la durée longue.<br/>Classification : une grille construite a priori, qui permet d'établir une hiérarchie des emplois types ou métiers dans l'entreprise ou dans la branche.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031195346",
                "cid": "KALIARTI000031195346",
                "num": null,
                "intOrdre": 1572861,
                "content": "<p><br/>Annexe III<br/>Titre IV « Gestion des ressources humaines », chapitre Ier « Classification »<br/>Métiers repères<br/>Liste des métiers repères et exemples d'emplois types regroupés dans chacun des métiers repères<br/>Traitement des opérations</p><p><br/>Gestionnaire de back office :<br/>Opérateur de traitements bancaires, technicien de back office, gestionnaire flux, chargé de service après-vente, chargé de recouvrement ou de précontentieux, technicien opérations bancaires (moyens paiement et flux fichiers clients), technicien opérations bancaires crédits, technicien juridique/contentieux, chargé d'études contentieux…<br/>Spécialiste des opérations bancaires :<br/>Gestionnaire de back office international, gestionnaire de back office marchés, gestionnaire de back office grandes entreprises, gestionnaire de middle office (siège ou réseau), gestionnaire de trésorerie, expert des opérations bancaires, technicien conseil, technicien opérations bancaires (épargne monétaire et assurances), technicien opérations bancaires (épargne financière et d'investissement), technicien opérations bancaires internationales…<br/>Responsable/animateur d'unité ou d'activité de traitements bancaires :<br/>Responsable de back office, animateur d'équipe de back office, responsable de back office international, responsable de back office marchés, responsable de back office grandes entreprises, responsable de middle office, animateur service après-vente, responsable recouvrement ou précontentieux, directeur des opérations bancaires, responsable réalisation de crédits, responsable opérations bancaires (épargne financière et d'investissement), responsable opérations bancaires (épargne monétaire et assurances), responsable opérations bancaires (flux, moyens de paiement, fichier clients), responsable opérations bancaires (service international), responsable contentieux…<br/>Responsable informatique/organisation/qualité :<br/>Chef de projet, responsable études et développement, responsable maîtrise d'ouvrage, responsable technique/production, responsable de domaines, responsable relations clients système d'information, responsable bureautique, responsable support informatique, responsable sécurité informatique, responsable exploitation, responsable qualité/méthode, chef de projet informatique, ingénieur/expert informatique, maître d'ouvrage, organisateur, qualiticien, responsable informatique, responsable organisation/maîtrise d'ouvrage, responsable qualité, responsable groupe informatique ou services, directeur informatique, directeur organisation qualité MOA…<br/>Informaticien/chargé de qualité :<br/>Technicien d'études informatiques, analyste programmeur, développeur applicatifs, développeur système d'information, analyste exploitation, technicien système d'information, ingénieur/spécialiste système d'information, webmaster, technicien support informatique, chargé de sécurité informatique, homologateur, administrateur système d'information, chargé de qualité/méthode, assistant technicien informatique, chargé d'études informationnel, technicien informatique, assistant technicien organisation qualité/maîtrise d'ouvrage, analyste études informatiques, analyste technique informatique…</p><p><br/>Force de vente</p><p><br/>Chargé d'accueil et services à la clientèle :<br/>Chargé d'accueil, hôte(sse) d'accueil, guichetier, chargé de service clientèle, chargé de renfort commercial, assistant commercial, téléopérateur, conseiller d'accueil…<br/>Chargé de clientèle particuliers :<br/>Conseiller clientèle particuliers, conseiller assurance, chargé de développement clientèle particuliers, conseiller client grand public, conseiller clients particuliers, conseiller clients privés, responsable clients particuliers, téléconseiller, téléconseiller spécialisé…<br/>Chargé de clientèle professionnels :<br/>Conseiller clientèle professionnels, chargé d'affaires professionnels, conseiller de clientèle professions indépendantes, chargé de clientèle professions libérales, chargé de clientèle particuliers-professionnels, conseiller clients professionnels, conseiller clients professionnels autres clientèles, responsable clients professionnels/responsable clients professionnels autres marchés…<br/>Chargé de clientèle entreprises :<br/>Chargé d'affaires entreprises, chargé de relations commerce international, responsable clientèle entreprises, chargé de clientèle PME-PMI, chargé de clientèle grandes entreprises, technico-commercial entreprises, conseiller clientèle institutionnels/associations, chargé de développement clientèle entreprises, conseiller clients entreprises (PME-PMI), conseiller clients grandes entreprises, conseiller financement corporate…<br/>Conseiller en patrimoine :<br/>Conseiller en gestion ou développement de patrimoine, conseiller en gestion de fortune, gérant de portefeuille sous mandat, conseiller clientèle privée, conseiller de patrimoine financier, conseiller en gestion de patrimoine, conseiller référent en gestion de patrimoine, gérant sous mandat…<br/>Responsable/animateur d'unité commerciale (banque de détail) :<br/>Responsable d'agence, directeur d'agence, directeur d'agence particuliers/professionnels, responsable point de vente, responsable de groupe d'agences, responsable d'agence entreprises, responsable d'une équipe de téléconseillers, responsable de plate-forme téléphonique, responsable d'implantation à l'étranger, directeur d'agence > 10, directeur d'agence > 4 et ≤ 10, directeur d'agence ≤ 4, directeur d'agence adjoint, directeur d'agence patrimoniale, directeur de centre d'affaires, directeur de groupe, directeur régional, responsable commercial financement corporate, responsable de plateforme, superviseur…<br/>Opérateur de marché :<br/>Vendeur produits de marché (sales), négociateur produits de marché (trader), originateur, opérateur transactions marché, responsable de tables de marchés (responsables desk), arbitragiste, opérateur de marché, trader, responsable opérateur de marché/responsable de desk…<br/>Concepteur et conseiller en opérations et produits financiers :<br/>Monteur négociateur d'opérations financières, ingénieur recherche marchés financiers, chargé d'affaires financements spécialisés, ingénieur financier, chargé d'affaires produits financiers, chargé d'affaires fusion-acquisition, négociateur crédits export, analyste industriel, ingénieur d'affaires, responsable de zone géographique, ingénieur conseil, chargé d'études stratégie, responsable stratégie…</p><p><br/>Fonctions supports</p><p><br/>Analyste risques :<br/>Analyste risques de crédits, analyste risques de marché, analyste risques pays, technicien risques crédits (rédacteur), responsable crédit, responsable des risques, gestionnaire risques, analyste portefeuilles, analyste « scoring » crédits, gestionnaire risques/crédit (suivi des engagements), analyste crédits, analyste risques…<br/>Contrôleur périodique/permanent :<br/>Chargé du contrôle périodique (auditeur, inspecteur), auditeur interne (domaines non financiers), chargé du contrôle permanent (contrôleur), chargé de la sécurité financière, responsable du contrôle périodique, responsable du contrôle permanent, responsable de la sécurité financière (blanchiment, fraude fiscale…), déontologue, chargé de la conformité, responsable de la conformité et/ou du contrôle interne, technicien contrôles/conformité/risques opérationnels et financiers / sécurité, analyste conformité risques opérationnels et financiers sécurité, contrôleur, déontologue/RPCA/RSSI/RSBP, inspecteur auditeur, responsable contrôle interne/audit/superviseur chef de mission, responsable des risques conformité/risques opérationnels et financiers/sécurité, directeur audit inspection…<br/>Juriste, fiscaliste :<br/>Conseiller fiscal, chargé d'études juridiques, responsable fiscal, fiscaliste, juriste, responsable juridique…<br/>Technicien ressources humaines :<br/>Gestionnaire paie/administration du personnel, gestionnaire formation, assistant ressources humaines, infirmier, assistant technique administratif RH, technicien administration RH, chargé d'études RH/SIRH, médico-social, chargé de formation…<br/>Spécialiste/responsable ressources humaines :<br/>Conseiller recrutement, gestionnaire ressources humaines, responsable gestion de l'emploi, responsable ressources humaines, conseiller relations écoles, responsable rémunération, gestionnaire relations sociales, responsable relations sociales, animateur formation, concepteur de formation, responsable formation, responsable développement ressources humaines, responsable paie/administration du personnel, médecin, assistant social, responsable service social, conseiller RH, directeur affaires sociales/administration RH, juriste social, responsable administration RH, responsable affaires sociales, responsable recrutement emplois carrières, directeur développement RH…<br/>Gestionnaire administratif/secrétaire :<br/>Secrétaire, assistant, secrétaire de direction/assistant de direction, assistant technique, chargé de gestion administrative, assistante secrétaire…<br/>Gestionnaire marketing/communication :<br/>Assistant développement commercial, chargé de promotion des ventes, animateur de marché, assistant technique marché produits, assistant technique communication…<br/>Spécialiste/responsable marketing/communication :<br/>Chargé d'études marketing, chef de produits, responsable de produits, responsable de marché, responsable marketing, chargé de communication interne/externe, responsable communication, responsable animation de marché, animateur commercial, animateur marchés produits, chargé de communication, responsable de marchés produits, responsable communication, directeur marchés/produits/marketing, directeur de la communication…<br/>Contrôleur de gestion :<br/>Contrôleur de gestion, responsable de contrôle de gestion, contrôleur budgétaire, assistant contrôleur de gestion…<br/>Technicien comptabilité/finances :<br/>Assistant comptabilité/finances, chargé de comptabilité, chargé de traitements comptables, aide-comptable, assistant technique comptabilité/finances, technicien comptabilité/finances, comptable, trésorier…<br/>Spécialiste/responsable comptabilité/finances :<br/>Chargé d'études comptabilité/finances, analyste comptabilité/finances, contrôleur comptabilité/finances, responsable comptabilité/finances, responsable financier, analyste financier et fiscal, responsable trésorerie, responsable comptabilité, directeur financier…<br/>Technicien logistique/immobilier :<br/>Technicien maintenance, technicien d'exploitation (y compris téléphonie), gestionnaire logistique (y compris gestionnaire parc automobile), technicien services généraux, assistant achat, gestionnaire immobilier, chauffeur, pompier, chargé de sécurité, assistant technicien moyens généraux logistique, technicien immobilier/moyens généraux…<br/>Responsable animateur d'unité ou expert logistique :<br/>Responsable immobilier de l'entreprise, chef de projet immobilier, expert travaux immobiliers, conducteur de travaux, responsable des travaux, responsable sécurité, responsable des services généraux, responsable de la logistique, acheteur, responsable des achats, responsable immobilier, responsable moyens généraux/logistique, responsable sécurité des personnes et des biens, directeur des moyens généraux…</p><p><br/>Positionnement des métiers repères dans la grille de classification</p><p><div align='center'><center><table border='1'><tr><th><br/></th><th>A</th><th>B</th><th>C</th><th>D</th><th>E</th><th>F</th><th>G</th><th>H</th><th>I</th><th>J</th><th>K</th></tr><tr><td align='center'>Gestionnaire de back office</td><td align='center'>– (1)</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>Spécialiste des opérations bancaires</td><td><br/></td><td><br/></td><td><br/></td><td align='center'>– (1)</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>Responsable/animateur d'unité ou d'activité de traitements bancaires</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td></tr><tr><td align='center'>Analyste risques</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td><br/></td></tr><tr><td align='center'>Contrôleur périodique/permanent</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>– (2)</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td></tr><tr><td align='center'>Gestionnaire administratif/secrétaire</td><td><br/></td><td><br/></td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>Technicien logistique/immobilier</td><td align='center'>– (1)</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>Responsable/animateur d'unité ou expert logistique</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td></tr><tr><td align='center'>Chargé d'accueil et de services à la clientèle</td><td><br/></td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>Chargé de clientèle particuliers</td><td><br/></td><td><br/></td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>Chargé de clientèle professionnels</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>– (1)</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td><br/></td><td><br/></td></tr><tr><td align='center'>Chargé de clientèle entreprises</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td><br/></td></tr><tr><td align='center'>Conseiller en patrimoine</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>– (1)</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td><br/></td></tr><tr><td align='center'>Responsable/animateur d'unité commerciale (banque de détail)</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td></tr><tr><td align='center'>Opérateur de marché</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td></tr><tr><td align='center'>Concepteur et conseiller en opérations et produits financiers</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td></tr><tr><td align='center'>Informaticien/chargé de qualité</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td><br/></td><td><br/></td></tr><tr><td align='center'>Responsable informatique/organisation/qualité</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td></tr><tr><td align='center'>Juriste/fiscaliste</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td></tr><tr><td align='center'>Contrôleur de gestion</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>– (1)</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td></tr><tr><td align='center'>Technicien comptabilité/finances</td><td><br/></td><td><br/></td><td><br/></td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>Spécialiste/responsable comptabilité/finances</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td></tr><tr><td align='center'>Technicien ressources humaines</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>Spécialiste/responsable ressources humaines</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td></tr><tr><td align='center'>Gestionnaire marketing/communication</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td><br/></td><td><br/></td></tr><tr><td align='center'>Spécialiste/responsable marketing/communication</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td><td align='center'>–</td></tr><tr><td colspan='12' align='center'>(1) Le positionnement à ce niveau correspond à la période nécessaire pour acquérir et démontrer la maîtrise du poste, telle qu'appréciée par l'entreprise, notamment au travers de l'entretien d'évaluation professionnelle prévu à l'article 36 de la présente convention collective.<br/>(2) Ce premier niveau ne concerne pas les salariés expérimentés dans les emplois types de ce métier repère ni les salariés intégrant cette activité avec une expertise métier ; il correspond à la période nécessaire pour acquérir et démontrer la maîtrise du poste, telle qu'appréciée par l'entreprise, notamment au travers de l'entretien d'évaluation professionnelle prévu à l'article 36 de la présente convention collective.</td></tr></table></center></div></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031195347",
                "cid": "KALIARTI000031195347",
                "num": null,
                "intOrdre": 2097148,
                "content": "<p><br/>Annexe IV<br/>Titre V « Rémunération », chapitre Ier « Dispositions salariales au niveau de la branche »<br/>Prime de transport</p><p><div align='center'><center><table border='1'><tr><th>Amiens</th><th>Grasse, Cannes, Antibes</th><th>Nîmes</th></tr><tr><td align='center'>Angers</td><td align='center'>Grenoble</td><td align='center'>Orléans</td></tr><tr><td align='center'>Angoulême</td><td align='center'>Hagondange-Briey</td><td align='center'>Pau</td></tr><tr><td align='center'>Annecy</td><td align='center'>La Rochelle</td><td align='center'>Perpignan</td></tr><tr><td align='center'>Avignon</td><td align='center'>Le Havre</td><td align='center'>Poitiers</td></tr><tr><td align='center'>Bayonne</td><td align='center'>Le Mans</td><td align='center'>Reims</td></tr><tr><td align='center'>Besançon</td><td align='center'>Lens</td><td align='center'>Rennes</td></tr><tr><td align='center'>Béthune</td><td align='center'>Limoges</td><td align='center'>Rouen</td></tr><tr><td align='center'>Boulogne-sur-Mer</td><td align='center'>Lorient</td><td align='center'>Saint-Etienne</td></tr><tr><td align='center'>Brest</td><td align='center'>Maubeuge</td><td align='center'>Saint-Nazaire</td></tr><tr><td align='center'>Bruay-en-Artois</td><td align='center'>Melun</td><td align='center'>Strasbourg</td></tr><tr><td align='center'>Caen</td><td align='center'>Metz</td><td align='center'>Thionville</td></tr><tr><td align='center'>Calais</td><td align='center'>Montbéliard</td><td align='center'>Toulon</td></tr><tr><td align='center'>Chambéry</td><td align='center'>Montpellier</td><td align='center'>Tours</td></tr><tr><td align='center'>Clermont-Ferrand</td><td align='center'>Mulhouse</td><td align='center'>Troyes</td></tr><tr><td align='center'>Dijon</td><td align='center'>Nancy</td><td align='center'>Valence</td></tr><tr><td align='center'>Douai</td><td align='center'>Nantes</td><td align='center'>Valenciennes</td></tr><tr><td align='center'>Dunkerque</td><td align='center'>Nice</td><td align='center'><br/></td></tr></table></center></div></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039070777"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038115578"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037411786"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037397907"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036155559"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035836015"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034763842"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034330957"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034331004"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033462629"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033286212"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031284497"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029433457"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028450696"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026975828"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026975855"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026695733"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026205165"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025991049"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024286547"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022968933"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036836224"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032173426"
          },
          "children": []
        }
      ]
    }
  ]
}