{
  "type": "section",
  "title": "Convention collective nationale de la distribution et du commerce de gros des papiers-cartons du 12 juillet 2017",
  "id": "KALICONT000036605374",
  "num": "3224",
  "shortTitle": "Papiers-cartons Commerce Gros Distribution",
  "children": [
    {
      "type": "section",
      "intOrdre": 0,
      "title": "Texte de base : Convention collective nationale de la distribution et du commerce de gros des papiers-cartons du 12 juillet 2017",
      "id": "KALITEXT000036231977",
      "etat": "VIGUEUR_NON_ETEN",
      "children": [
        {
          "type": "section",
          "intOrdre": 524287,
          "title": "Préambule",
          "id": "KALISCTA000036231979",
          "etat": "VIGUEUR_NON_ETEN",
          "children": [
            {
              "type": "article",
              "id": "KALIARTI000036231995",
              "num": null,
              "intOrdre": 524287,
              "content": "<p align='left'>La présente convention collective annule et remplace : </p><p align='left'>– la convention collective pour les ouvriers de la distribution des papiers et cartons et des professions de la transformation du papier (région parisienne) du 15 novembre 1955, déposée au secrétariat du conseil de prud'hommes de la Seine (section des industries chimiques) le 7 décembre 1955, sous le numéro 304, modifiée ; <br/>– la convention collective pour les employés de la distribution des papiers et cartons et des professions de la transformation du papier (région parisienne) du 15 mai 1956, déposée au secrétariat du conseil de prud'hommes de la Seine (section du commerce) le 3 juillet 1956, sous le numéro 685, modifiée ; <br/>– la convention collective pour les dessinateurs, techniciens et agents de maîtrise de la distribution des papiers et cartons et des professions de la transformation du papier (région parisienne) du 7 novembre 1955, déposée au secrétariat du conseil de prud'hommes de la Seine (section des industries chimiques) le 25 novembre 1955, sous le numéro 299, modifiée ; <br/>– la convention collective nationale des ingénieurs et cadres de la distribution et de la transformation des papiers et cartons du 1er juin 1953, déposée au secrétariat du conseil de prud'hommes de la Seine (section des industries chimiques) le 12 juillet 1953, sous le numéro 185, modifiée. </p><p align='left'>Dans le respect des dispositions légales, il ne pourra être dérogé à la présente convention collective dans le cadre de négociation d'entreprise, dans un sens moins favorable aux salariés. </p><p align='left'>Par ailleurs, du fait de la durée des négociations du présent texte, il est convenu entre les parties que la législation en vigueur s'appliquera à l'ensemble des dispositions de la présente convention collective.</p>",
              "etat": "VIGUEUR_NON_ETEN"
            }
          ]
        },
        {
          "type": "section",
          "intOrdre": 1048574,
          "title": "Section 1 Champ d'application, durée, suivi, mesures de publicité, révision, dénonciation",
          "id": "KALISCTA000036231980",
          "etat": "VIGUEUR_NON_ETEN",
          "children": [
            {
              "type": "article",
              "id": "KALIARTI000036232007",
              "num": "1.8",
              "intOrdre": 4194296,
              "content": "<p align='left'>La présente convention sera déposée auprès des services compétents conformément aux dispositions du code du travail.<br/><br/>\nLa partie patronale s'emploiera à obtenir son extension conformément à la législation en vigueur.</p><p></p>",
              "etat": "VIGUEUR_NON_ETEN",
              "surtitre": "Dépôt. – Extension"
            }
          ]
        },
        {
          "type": "section",
          "intOrdre": 1572861,
          "title": "Section 2 Embauche : contrat de travail, essai et délai de prévenance, ancienneté",
          "id": "KALISCTA000036231981",
          "etat": "VIGUEUR_NON_ETEN",
          "children": [
            {
              "type": "article",
              "id": "KALIARTI000036232013",
              "num": "2.5",
              "intOrdre": 2621435,
              "content": "<p align='center'>Dispositions applicables aux techniciens, agents de maîtrise et ingénieurs et cadres</p><p align='left'><br/>\na) Secret professionnel :<br/><br/>\nCette obligation ne peut avoir d'autre but que de sauvegarder les intérêts légitimes de l'entreprise à laquelle il est, ou a été attaché et ne peut avoir pour résultat d'interdire au salarié, sans limitation quant au temps et au lieu, l'exercice de son activité professionnelle spécialisée, s'il quitte volontairement son emploi ou est licencié.<br/><br/>\nb) Clause de non-concurrence :<br/><br/>\nLa clause de non-concurrence interdit au salarié, après la rupture de son contrat, l'exercice d'une activité qui porterait préjudice à son ancien employeur.<br/><br/>\nPour être valable, la clause doit respecter les conditions suivantes :<br/><br/>\n– être indispensable à la protection des intérêts légitimes de l'entreprise ;<br/>\n– être limitée dans le temps et dans l'espace, en tout état de cause elle ne pourra excéder 2 ans à partir de la date où le salarié quitte l'entreprise pour les agents de maîtrise et techniciens et 3 ans pour les ingénieurs et cadres ;<br/>\n– tenir compte des spécificités de l'emploi du salarié ;<br/>\n– comporter l'obligation pour l'employeur de verser une contrepartie financière au salarié.<br/><br/>\nCes conditions sont cumulatives.<br/><br/>\nLa contrepartie financière, versée mensuellement, est au moins égale :<br/><br/>\n– pour les agents de maîtrise, techniciens ou dessinateurs, à 1/3 de la rémunération mensuelle que le salarié touchait au moment de son départ ;<br/>\n– pour les ingénieurs et cadres :<br/>\n– pour chacun des mois compris dans la 1re année de la période susvisée à 1/3 de la rémunération mensuelle que le salarié touchait au moment de son départ ;<br/>\n– pour chacun des mois compris dans la 2e année de la période susvisée, à la moitié de la rémunération ;<br/>\n– pour chacun des mois compris dans la 3e année de la période susvisée, aux 2/3 de la rémunération.<br/><br/>\nPar rémunération il faut entendre la rémunération comportant les primes, gratifications, intéressements, participations et avantages en nature, à l'exception des indemnités liées au remboursement de frais et les gratifications au caractère bénévole et exceptionnel.</p><p></p>",
              "etat": "VIGUEUR_NON_ETEN",
              "surtitre": "Secret professionnel et clause de non-concurrence"
            }
          ]
        },
        {
          "type": "section",
          "intOrdre": 2097148,
          "title": "Section 3 Modification du contrat de travail",
          "id": "KALISCTA000036231982",
          "etat": "VIGUEUR_NON_ETEN",
          "children": [
            {
              "type": "article",
              "id": "KALIARTI000036232017",
              "num": "3.1.3",
              "intOrdre": 2097148,
              "content": "<p align='center'>Nouveaux contrats et accords spéciaux</p><p align='left'><br/>\nLa présente convention n'exclut pas, pour les salariés susvisés, la possibilité de contracter individuellement avec leurs employeurs, à la condition expresse qu'aucune des conditions du contrat individuel ne soit désavantageuse par rapport à la convention ou en opposition avec elle.</p><p align='center'><br/>\nChangement de résidence</p><p align='left'><br/>\nEn cas de changement de résidence, prescrit par l'employeur, les frais de déménagement justifiés sur la base de 3 devis minimum ainsi que les frais de voyage du salarié et de sa famille (conjoint et personnes à charge) seront remboursés par l'employeur. Lorsque le changement de résidence relève du fait de l'employeur, le salarié bénéficie de 1 jour de congé rémunéré supplémentaire pour effectuer son déménagement.<br/><br/>\nCette clause ne s'applique pas au salarié appelé à faire un stage préparatoire avant de rejoindre le poste pour lequel il a été engagé.<br/><br/>\nSauf clauses particulières de la lettre d'engagement ou du contrat individuel, le changement de résidence non accepté par le salarié intéressé est assimilé à un licenciement et réglé comme tel (sauf en cas de faute lourde ou grave).<br/><br/>\nTout salarié qui, après un changement de résidence prescrit par l'employeur, serait licencié dans un délai de 5 ans au lieu de sa nouvelle résidence aura droit au remboursement de ses frais de rapatriement comprenant ses frais de voyage et ceux de sa famille (conjoint et personnes à charge) ainsi que les frais de déménagement jusqu'au lieu de la première résidence, ou au nouveau lieu de travail de l'intéressé, dans la limite d'une distance équivalente. Toutefois, le remboursement de ces frais de rapatriement ne sera exigible que si le déménagement intervient dans les 12 mois suivant l'échéance du préavis.<br/><br/>\nDans tous les cas, le devis des frais de déplacement et de déménagement (justifiés sur la base de 3 devis minimum) sera soumis au préalable à l'employeur pour accord, et le remboursement ne sera effectué que sur présentation des pièces justificatives.<br/><br/>\nEn cas de décès du salarié au lieu de sa nouvelle résidence, les frais de rapatriement du corps et de déménagement de sa famille (conjoint et personnes à charge) seront à la charge de l'employeur dans un délai de 5 ans.<br/><br/>\nL'employeur prendra en charge les frais d'aller et de retour du salarié et de son conjoint, afin de leur permettre d'effectuer un déplacement pour examiner les conditions de travail et, éventuellement, de résidences proposées ; il prendra également en charge les pertes de salaires subies du fait de ce déplacement par le salarié ainsi que son conjoint, si ce dernier est lui-même salarié dans l'entreprise.<br/><br/>\nL'employeur prendra en charge, en cas de non-adaptation du salarié dans le délai prévu, le coût du trajet de retour et de déménagements du salarié et de sa famille dans le département du lieu d'emploi précédent, dans un des départements limitrophes, ou si le retour du salarié et de sa famille et le déménagement interviennent dans un délai de 3 mois à compter de la rupture du contrat.</p><p></p>",
              "etat": "VIGUEUR_NON_ETEN",
              "surtitre": "Cas particuliers"
            }
          ]
        },
        {
          "type": "section",
          "intOrdre": 2621435,
          "title": "Section 4 Durée et aménagement du temps de travail (1)",
          "id": "KALISCTA000036231983",
          "etat": "VIGUEUR_NON_ETEN",
          "children": [
            {
              "type": "article",
              "id": "KALIARTI000036232021",
              "num": "4.2",
              "intOrdre": 1048574,
              "content": "<p align='left'>La durée du travail effectif est le temps pendant lequel le salarié est au travail, à la disposition de l'employeur et doit se conformer à ses directives sans pouvoir vaquer librement à des occupations personnelles.<br/><br/>\nLe temps nécessaire aux pauses repas ainsi que le temps consacré aux pauses est considéré comme du temps de travail effectif pour les salariés en horaire continu qui n'ont pas de pause déjeuner et qui ont droit à une pause de 20 minutes rémunérée.<br/><br/>\nLe temps nécessaire à l'habillage et déshabillage, lorsque le port d'une tenue de travail est imposé par des dispositions législatives ou réglementaires ou par le règlement intérieur ou le contrat de travail, sera décompté et payé conformément à la loi relative à la réduction négociée du temps de travail (accord professionnel du 19 janvier 2000).</p><p></p>",
              "etat": "VIGUEUR_NON_ETEN",
              "surtitre": "Temps de travail effectif et temps de pause"
            }
          ]
        },
        {
          "type": "section",
          "intOrdre": 3145722,
          "title": "Section 5 Congés et jours fériés",
          "id": "KALISCTA000036231984",
          "etat": "VIGUEUR_NON_ETEN",
          "children": [
            {
              "type": "article",
              "id": "KALIARTI000036232054",
              "num": "5.7",
              "intOrdre": 8912879,
              "content": "<p align='center'><br/>Dispositions applicables aux OETAM</p><p align='left'><br/>Après 10 ans de présence dans l'entreprise, à l'occasion de chaque obtention de la médaille d'honneur du travail, l'ouvrier, employé, technicien et agent de maîtrise médaillé bénéficiera, soit d'un jour de congé exceptionnel payé, soit d'une gratification au moins égale à la valeur d'une journée de travail.</p>",
              "etat": "VIGUEUR_NON_ETEN",
              "surtitre": "Jour de congé des médaillés du travail"
            }
          ]
        },
        {
          "type": "section",
          "intOrdre": 3670009,
          "title": "Section 6 Départ : cessation du contrat de travail, préavis, heures de recherches d'emploi, licenciement, indemnités conventionnelles",
          "id": "KALISCTA000036231985",
          "etat": "VIGUEUR_NON_ETEN",
          "children": [
            {
              "type": "article",
              "id": "KALIARTI000036232064",
              "num": "6.7",
              "intOrdre": 3670009,
              "content": "<p align='left'>Il doit être remis au salarié, au moment de son départ, un certificat de travail contenant exclusivement le nom et l'adresse de l'employeur, la date d'entrée du salarié, celle de sa sortie et la nature de l'emploi ou, s'il y a lieu, des emplois successifs occupés, avec référence aux catégories et emplois des classifications prévues à la présente convention, ainsi que les périodes pendant lesquelles ces emplois ont été tenus.<br/><br/>\nIl pourra être remis, d'autre part, à la demande de l'intéressé, au début de la période de préavis, un certificat provisoire.</p><p></p>",
              "etat": "VIGUEUR_NON_ETEN",
              "surtitre": "Certificat de travail"
            }
          ]
        },
        {
          "type": "section",
          "intOrdre": 4194296,
          "title": "Section 7 Indemnisation de la maternité, de la maladie, et des accidents liés au travail",
          "id": "KALISCTA000036231986",
          "etat": "VIGUEUR_NON_ETEN",
          "children": [
            {
              "type": "article",
              "id": "KALIARTI000036232073",
              "num": "7.4",
              "intOrdre": 4194296,
              "content": "<p align='left'>Si le salarié est devenu inapte à remplir normalement la tâche qui lui est confiée, l'employeur pourra, pour éviter de le licencier, lui proposer un autre poste d'une classification inférieure ou une diminution de salaire entraînant une modification de son contrat de travail.<br/><br/>\nL'intéressé devra faire connaître dans un délai de 1 semaine s'il accepte ou refuse le nouveau poste qui lui est proposé.<br/><br/>\nSi le salarié refuse cette modification, préférant quitter l'entreprise, la rupture du contrat de travail sera considérée comme résultant de l'initiative de l'employeur, ce dernier étant tenu d'observer les règles du préavis et d'accorder les avantages prévus par la présente convention des cas de licenciement.<br/><br/>\nSi l'intéressé accepte le changement de poste, il continuera à être payé au tarif qu'il avait précédemment pendant une durée de 1 mois.<br/><br/>\nD'autre part, à l'expiration de ce délai, il est recommandé à l'employeur de faire bénéficier l'intéressé, en plus du salaire normal ou des rémunérations prévues pour le poste occupé, d'une indemnité spéciale de déclassement s'il remplit les conditions suivantes :<br/><br/>\n– être âgé de 55 ans révolus ;<br/>\n– avoir 25 ans de présence continue dans l'entreprise ;<br/>\n– avoir 5 ans d'activité dans la classification.<br/><br/>\nCette recommandation ne joue pas pour les déclassements dus à l'alcoolisme médicalement constaté, aux sanctions disciplinaires et aux convenances personnelles de l'intéressé.<br/><br/>\nL'indemnité de déclassement sera calculée comme suit :<br/><br/>\n– les 3/4 de la différence entre la rémunération minimale de base (toutes primes exclues) de l'ancien poste et la rémunération minimale de base (toutes primes exclues) du nouveau poste.<br/><br/>\nCet avantage cessera :<br/><br/>\n– soit par reclassement ;<br/>\n– soit par la résiliation du contrat de travail, que cette résiliation intervienne par suite d'une démission ou d'un licenciement ;<br/>\n– soit, au plus tard, à la date où l'intéressé atteindra l'âge de la retraite.</p><p></p>",
              "etat": "VIGUEUR_NON_ETEN",
              "surtitre": "Déclassement et/ou reclassement pour inaptitude"
            }
          ]
        },
        {
          "type": "section",
          "intOrdre": 4718583,
          "title": "Section 8 Prévoyance",
          "id": "KALISCTA000036231987",
          "etat": "VIGUEUR_NON_ETEN",
          "children": [
            {
              "type": "article",
              "id": "KALIARTI000036232075",
              "num": "8.2",
              "intOrdre": 1048574,
              "content": "<p align='left'><br/>Les règles applicables en matière de capital ou rente d'éducation sont celles prévues par les dispositions légales en vigueur.</p>",
              "etat": "VIGUEUR_NON_ETEN",
              "surtitre": "Capital ou rente éducation"
            }
          ]
        },
        {
          "type": "section",
          "intOrdre": 5242870,
          "title": "Section 9 Classification professionnelle",
          "id": "KALISCTA000036231988",
          "etat": "VIGUEUR_NON_ETEN",
          "children": [
            {
              "type": "article",
              "id": "KALIARTI000036232076",
              "num": null,
              "intOrdre": 524287,
              "content": "<p align='left'><br/>Les dispositions de l'accord du 19 novembre 2008 s'appliquent.</p>",
              "etat": "VIGUEUR_NON_ETEN"
            }
          ]
        },
        {
          "type": "section",
          "intOrdre": 5767157,
          "title": "Section 10 Salaires, primes et indemnités",
          "id": "KALISCTA000036231989",
          "etat": "VIGUEUR_NON_ETEN",
          "children": [
            {
              "type": "article",
              "id": "KALIARTI000036232084",
              "num": "10.6",
              "intOrdre": 3145722,
              "content": "<p align='left'><br/>Les dispositions de l'accord classification du 19 novembre 2008 et ses avenants s'appliquent.</p>",
              "etat": "VIGUEUR_NON_ETEN",
              "surtitre": "Minima conventionnels"
            }
          ]
        },
        {
          "type": "section",
          "intOrdre": 6291444,
          "title": "Section 11 Sécurisation et développement des parcours professionnels (formation initiale et continue)",
          "id": "KALISCTA000036231990",
          "etat": "VIGUEUR_NON_ETEN",
          "children": [
            {
              "type": "article",
              "id": "KALIARTI000036232085",
              "num": null,
              "intOrdre": 524287,
              "content": "<p align='left'><br/>Les dispositions de l'accord professionnel intersecteur papier carton du 19 février 2015 sur la formation professionnelle, l'alternance et la gestion prévisionnelle des compétences s'appliquent.</p>",
              "etat": "VIGUEUR_NON_ETEN"
            }
          ]
        },
        {
          "type": "section",
          "intOrdre": 6815731,
          "title": "Section 12 Diversité et valorisation du capital humain",
          "id": "KALISCTA000036231991",
          "etat": "VIGUEUR_NON_ETEN",
          "children": [
            {
              "type": "article",
              "id": "KALIARTI000036232089",
              "num": "12.3",
              "intOrdre": 1572861,
              "content": "<p align='left'><br/>Les dispositions de l'accord professionnel relatif à l'égalité entre les femmes et les hommes du 26 juin 2012 s'appliquent.</p>",
              "etat": "VIGUEUR_NON_ETEN",
              "surtitre": "Égalité professionnelle"
            }
          ]
        },
        {
          "type": "section",
          "intOrdre": 7340018,
          "title": "Section 13 Santé, sécurité au travail",
          "id": "KALISCTA000036231992",
          "etat": "VIGUEUR_NON_ETEN",
          "children": [
            {
              "type": "article",
              "id": "KALIARTI000036232091",
              "num": "13.2",
              "intOrdre": 1048574,
              "content": "<p align='left'>Les employeurs et les salariés appliqueront les mesures d'hygiène et de sécurité conformément aux textes légaux et réglementaires, telles que prévues dans le code du travail.<br/><br/>\nDans les établissements de 50 salariés et plus il est constitué de manière obligatoire un comité d'hygiène, de sécurité et des conditions de travail (CHSCT). Cette instance a pour objectif d'associer le personnel aux actions de prévention des risques professionnels et d'amélioration des conditions de travail.</p><p></p>",
              "etat": "VIGUEUR_NON_ETEN",
              "surtitre": "Hygiène et sécurité : comité d'hygiène, de sécurité et des conditions de travail"
            }
          ]
        },
        {
          "type": "section",
          "intOrdre": 7864305,
          "title": "Section 14 Indemnisation de l'activité partielle",
          "id": "KALISCTA000036231993",
          "etat": "VIGUEUR_NON_ETEN",
          "children": [
            {
              "type": "article",
              "id": "KALIARTI000036232093",
              "num": null,
              "intOrdre": 524287,
              "content": "<p align='left'>Lorsque l'administration reconnaît la nécessité pour l'entreprise de recourir à l'activité partielle, elle lui verse une allocation de base dite « allocation d'activité partielle » (1) de :<br/><br/>\n– 7,74 € dans les entreprises de 250 salariés ou moins.<br/>\n– 7,23 € dans les entreprises de plus de 250 salariés.<br/><br/>\nEn contrepartie, l'employeur versera aux salariés une indemnité horaire correspondant à 70 % de sa rémunération brute servant d'assiette de l'indemnité de congés payés « telle que prévue au II de l'article L. 3141-22 ramenée à un montant horaire sur la base de la durée légale du travail applicable dans l'entreprise ou, lorsqu'elle est inférieure, la durée collective du travail ou la durée stipulée au contrat de travail ».</p><p><font color='808080'><em>(1) Tarification en vigueur pour l'année 2015, il conviendra de se référer à la législation en vigueur en fonction de ses éventuelles dispositions.</em></font></p><p></p>",
              "etat": "VIGUEUR_NON_ETEN"
            }
          ]
        },
        {
          "type": "section",
          "intOrdre": 8388592,
          "title": "Section 15 Dialogue social et liberté syndicale",
          "id": "KALISCTA000036231994",
          "etat": "VIGUEUR_NON_ETEN",
          "children": [
            {
              "type": "article",
              "id": "KALIARTI000036232100",
              "num": "15.5",
              "intOrdre": 2621435,
              "content": "<p align='left'><br/>Les versements faits par l'employeur pour assurer le fonctionnement des œuvres sociales, dont la liste est donnée par l'<a alt='Code du travail - art. R2323-20 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485658&dateTexte=&categorieLien=cid'>article R. 2323-20 du code du travail</a>, ne pourront être inférieurs à 1 % des salaires payés au personnel salarié de l'entreprise.</p>",
              "etat": "VIGUEUR_NON_ETEN",
              "surtitre": "Financement des œuvres sociales"
            }
          ]
        }
      ]
    }
  ]
}