{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des industries de la transformation des volailles du 10 juillet 1996",
    "id": "KALICONT000005635284",
    "num": "1938",
    "categorisation": [
      "Industries de la transformation des volailles"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des industries de la transformation des volailles du 10 juillet 1996",
        "id": "KALITEXT000005667448",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Préambule",
            "id": "KALISCTA000005710803",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819347",
                "cid": "KALIARTI000005819347",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   Il a été convenu et arrêté ce qui suit :<p></p><p></p>   La remise en ordre rédactionnelle, objet du présent accord, vise à rectifier, compléter ou supprimer certains articles de la convention collective dont la rédaction n'est plus conforme à des dispositions législatives ou réglementaires ou des accords paritaires, professionnels ou interprofessionnels, intervenus antérieurement au présent accord.<p></p><p></p>   En concluant cet accord, les parties signataires ont manifesté ainsi leur volonté commune de procéder à une mise à jour des dispositions de la convention collective nationale. Elles conviennent par ailleurs de demander, en commun, son extension.<p></p><p></p>   Le texte actuel des dispositions communes de la convention et de ses annexes, annule et remplace les textes antérieurement en vigueur à la date de la signature.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Champ d'application",
            "id": "KALISCTA000005710804",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819348",
                "cid": "KALIARTI000005819348",
                "num": "1er",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention règle, sur le territoire métropolitain, les rapports entre employeurs et salariés travaillant dans les sociétés dont l'activité principale porte sur l'abattage et/ou la découpe, et/ou la transformation de volailles, éventuellement accompagnés des activités suivantes :<p></p><p></p>   - le ramassage ;<p></p><p></p>   - le conditionnement ;<p></p><p></p>   - la commercialisation,<p></p> de l'une ou plusieurs espèces suivantes :<p></p><p></p>   - toutes espèces de volaille ;<p></p><p></p>   - lapins ;<p></p><p></p>   - chevreaux,<p></p> est classée sous le n° 15.1 C de la nomenclature d'activités et de produits.<p></p><p></p>   Les établissements à activités multiples ou dépendant d'entreprises à activités multiples relèvent de la convention collective applicable à l'activité principale de l'entreprise.<p></p><p></p>   Les clauses de la présente convention concernent tous les salariés des établissements entrant dans le champ d'application défini ci-dessus, même s'ils ne ressortissent pas directement par leur profession de celui-ci.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Durée de la convention",
            "id": "KALISCTA000005710805",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819349",
                "cid": "KALIARTI000005819349",
                "num": "2",
                "intOrdre": 42949,
                "content": "<p>La présente convention est conclue pour une durée d'un an à compter du 1<sup>er</sup> juillet 1973.</p><p>Elle se poursuivra ensuite, par tacite reconduction, pour une période indéterminée.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Révision",
            "id": "KALISCTA000005710806",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819350",
                "cid": "KALIARTI000005819350",
                "num": "3",
                "intOrdre": 42949,
                "content": "<p></p>   Chaque partie signataire peut demander la révision de la présente convention et, le cas échéant, de ses annexes. Toute demande de révision devra être portée, par lettre recommandée avec accusé de réception, à la connaissance des autres parties contractantes ; elle devra comporter l'indication des points dont la révision est demandée et des propositions formulées en remplacement.<p></p><p></p>   Les discussions devront commencer au plus tard dans le délai d'un mois suivant l'envoi de la lettre de notification.<p></p><p></p>   Pendant toute la durée de la discussion paritaire et au maximum pendant un an, les parties s'engagent à ne procéder à aucune fermeture d'établissement ou cessation de travail motivées par les points sujets à révision.<p></p><p></p>   Pendant toute la durée de la discussion paritaire, les parties s'engagent à ne pas dénoncer la présente convention.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Dénonciation",
            "id": "KALISCTA000005710807",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819351",
                "cid": "KALIARTI000005819351",
                "num": "4",
                "intOrdre": 42949,
                "content": "<p>La dénonciation partielle ou totale de la présente convention par l'une des parties contractantes, qui ne pourra intervenir avant le 1<sup>er</sup> juillet 1974, devra être portée à la connaissance des autres parties par lettre recommandée avec accusé de réception.</p><p>Elle sera effectuée avec un préavis de 3 mois, au-delà duquel la convention continuera à produire ses effets jusqu'à la mise en place d'un nouveau texte et au plus tard pendant 1 an.</p><p>En cas de dénonciation par une partie seulement des organisations signataires employeurs ou des signataires salariés, cela ne fait pas obstacle au maintien en vigueur des dispositions de la présente convention entre les autres contractants.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Conventions et accords antérieurs",
            "id": "KALISCTA000005710808",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819352",
                "cid": "KALIARTI000005819352",
                "num": "5",
                "intOrdre": 42949,
                "content": "<p>Les parties rappellent l'inexistence de conventions conclues antérieurement sur le plan régional (1).</p><p>La présente convention ne peut être en aucun cas la cause de restriction aux avantages particuliers de quelque nature qu'ils soient, acquis sur le plan d'une entreprise ou d'un établissement antérieurement à sa date de signature, individuellement, par équipe ou pour l'ensemble du personnel, étant entendu que les conditions d'application et de durée de ces avantages dans l'entreprise ou l'établissement ne subissent aucune modification du fait de la présente convention, tant à l'égard du personnel ancien que du personnel nouvellement embauché.</p><p>Toutefois, les avantages reconnus par la présente convention ne peuvent en aucun cas s'interpréter comme s'ajoutant à ceux déjà accordés pour le même objet dans certaines entreprises.</p><p>Des avenants pourront adapter la présente convention ou certaines de ses dispositions aux conditions particulières de travail dans la région, la localité ou l'entreprise, conformément aux dispositions des lois des 13 juillet 1971 et 13 novembre 1982.</p><font color='#808080' size='1'><em><p>(1) Alinéa étendu sous réserve de l'application des articles L. 132-6 et L. 132-8 du code du travail ainsi que de l'article 1134 du code civil (arrêté du 7 février 1997, art. 1<sup>er</sup>).</p></em></font>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Ancienneté",
            "id": "KALISCTA000005710811",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819353",
                "cid": "KALIARTI000005819353",
                "num": "6",
                "intOrdre": 42949,
                "content": "<p></p>   Pour l'application des dispositions de la présente convention et de ses avenants, on entend par \" présence continue \" le temps écoulé depuis la date d'engagement du contrat de travail en cours, sans que soient exclues les périodes pendant lesquelles le contrat a été suspendu, telles que :<p></p><p></p>   - périodes de maladie ou d'accidents ;<p></p><p></p>   - périodes militaires obligatoires ;<p></p><p></p>   - périodes de maternité ;<p></p><p></p>   - périodes de formation professionnelle ;<p></p><p></p>   - congés de formation économique sociale et syndicale obtenus dans le cadre de la loi du 30 décembre 1985 ;<p></p><p></p>   - délais accordés dans certains cas par l'employeur aux immigrés pour faciliter leurs congés dans leur pays d'origine ;<p></p><p></p>   - absences autorisées par l'employeur.<p></p><p></p>   Pour la détermination de l'ancienneté, on tiendra compte également :<p></p><p></p>   - de la période comprise entre le départ au service militaire obligatoire et la réintégration dans l'entreprise, lorsque l'intéressé avait au moins un an de présence au moment de son départ et qu'il a pu être réintégré après avoir fait connaître à l'employeur, au plus tard dans le mois suivant sa libération, son désir de reprendre immédiatement son emploi ;<p></p><p></p>   - de la durée du congé sans solde pour élever un enfant obtenu par la mère ou le père de famille, qu'il y ait eu ou non réintégration à l'issue de ce congé ;<p></p><p></p>   - de la moitié de la durée du congé parental d'éducation.<p></p><p></p>   Enfin, de la durée des contrats de travail antérieurs dans l'établissement, à l'exclusion toutefois de ceux qui auraient été rompus pour faute grave.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Liberté syndicale - Liberté d'opinion",
            "id": "KALISCTA000005710812",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819354",
                "cid": "KALIARTI000005819354",
                "num": "7",
                "intOrdre": 42949,
                "content": "<p></p>   L'exercice du droit syndical est reconnu dans toutes les entreprises dans le respect des droits et libertés garantis par la Constitution de la République, en particulier de la liberté individuelle du travail.<p></p><p></p>   L'observation des lois s'imposant à tous, les parties reconnaissent la liberté d'opinion ainsi, que le droit, pour les travailleurs d'adhérer librement et d'appartenir à un syndicat professionnel constitué en vertu du livre IV du code du travail.<p></p><p></p>   Sous réserve de l'application des textes législatifs et réglementaires en vigueur, l'entreprise étant un lieu de travail, les employeurs s'engagent à ne prendre en considération ni les opinions des salariés, ni leurs origines sociales, ni le fait d'appartenir ou non à un syndicat pour arrêter leurs décisions en ce qui concerne l'embauchage, la conduite ou la répartition du travail, l'exercice du droit de grève, la formation professionnelle, la rémunération et l'octroi d'avantages sociaux, les mesures de discipline, d'avancement ou de congédiement.<p></p><p></p>   Si un salarié estime qu'une mesure a été prise à son encontre en violation du droit syndical, le chef d'entreprise et le délégué du personnel assisté du délégué syndical, s'emploieront à établir les faits et à apporter au cas litigieux une solution équitable sans que cette procédure fasse obstacle à la possibilité du recours à la commission de conciliation prévue à l'article 79 ci-après ou à ce que le conflit soit soumis à la juridiction compétente.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Délégués syndicaux",
            "id": "KALISCTA000005710813",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819355",
                "cid": "KALIARTI000005819355",
                "num": "8",
                "intOrdre": 42949,
                "content": "<p></p>   Tout syndicat affilié à une organisation représentative sur le plan national, ainsi que tout autre syndicat représentatif dans l'entreprise ou dans l'établissement, peut constituer, au sein de l'entreprise ou de l'établissement, une section syndicale qui assure la représentation des intérêts professionnels de ses membres conformément aux dispositions de l'article L. 411.1 du code du travail.<p></p><p></p>   La collecte des cotisations syndicales peut être effectuée à l'intérieur de chaque établissement.<p></p><p></p>   L'affichage des communications syndicales s'effectue librement sur des panneaux réservés à cette usage et distincts de ceux qui sont affectés aux communications des délégués du personnel et du comité d'entreprise. Un exemplaire de ces communications syndicales est transmis à la direction au moment de l'affichage.<p></p><p></p>   Les panneaux sont mis à la disposition de chaque section syndicale dans les conditions précisées à l'article 10 ci-après et suivant des modalités fixées par accord avec la direction.<p></p><p></p>   Les publications et tracts de nature syndicale peuvent être librement diffusés aux travailleurs de l'entreprise, dans l'enceinte de celle-ci aux heures d'entrée et de sortie du travail.<p></p><p></p>   Ces communications, publications et tracts doivent correspondre aux objectifs des organisations professionnelles tels qu'ils sont définis à l'article L. 411.1 et L. 412.8 du code du travail.<p></p><p></p>   Là où un local aménagé, pouvant être celui des délégués du personnel est mis à la disposition des sections syndicales par l'établissement, il est muni, dans toute la mesure du possible d'un taxiphone.<p></p><p></p>   Dans les établissements de plus de 200 salariés et si les sections syndicales le demandent, ce local doit être distinct de celui des délégués du personnel.<p></p><p></p>   Les modalités d'aménagement et d'utilisation de ce local par les sections syndicales sont fixées par accord avec la direction.<p></p><p></p>   Les adhérents de chaque section syndicale peuvent se réunir une fois par mois dans l'enceinte de l'établissement, en dehors des heures et des locaux de travail, suivant des modalités fixées par accord avec la direction.<p></p><p></p>   Dans les entreprises d'au moins 50 salariés, chaque syndicat représentatif qui constitue une section syndicale désigne un ou plusieurs délégués syndicaux pour le représenter auprès du chef d'entreprise.<p></p><p></p>   Dans les entreprises qui emploient moins de 50 salariés, les syndicats représentatifs peuvent désigner un délégué du personnel comme délégué syndical, pour la durée de son mandat ; cette désignation n'ouvre cependant pas droit à un crédit d'heures supplémentaire, le temps dont dispose le délégué du personnel pour l'exercice de son mandat pouvant également être utilisé pour l'exercice de ses fonctions de délégué syndical.<p></p><p></p>   Le nom des délégués syndicaux est porté par écrit par les syndicats à la connaissance du chef d'entreprise.<p></p><p></p>   Dans les établissements groupant de 501 à 1000 salariés, le délégué syndical peut avoir un suppléant, dont le nom est porté à la connaissance de la direction en même temps que celui du titulaire accrédité.<p></p><p></p>   En application de l'article R. 412.2 du code du travail et de l'alinéa qui précède, le nombre de délégués syndicaux sera le suivant :<p></p><p></p>   - de   50 à  500 salariés : 1 délégué<p></p><p></p>   - de  501 à  999 salariés : 1 délégué<p></p> 1 suppléant<p></p><p></p>   - de 1000 à 1999 salariés : 2 délégués<p></p><p></p>   - de 2000 à 3999 salariés : 3 délégués<p></p><p></p>   - de 4000 à 9999 salariés : 4 délégués<p></p><p></p>   - au-delà de 9999 salariés : 5 délégués<p></p><p></p>   Le ou les délégués syndicaux doivent être âgés de dix-huit ans accomplis, travailler dans l'entreprise depuis un an au moins et n'avoir encouru aucune des condamnations prévues aux articles L. 5 et L. 6 du code électoral.<p></p><p></p>   Le délai d'un an prévu à l'alinéa ci-dessus est réduit à quatre mois dans le cas de création d'entreprise ou d'ouverture d'établissement.<p></p><p></p>   Les fonctions de délégué syndical sont compatibles avec celles de délégué du personnel, de représentant du personnel au comité d'entreprise ou d'établissement, ou de représentant syndical au comité d'entreprise ou d'établissement.<p></p><p></p>   Le délégué syndical ainsi désigné est habilité à représenter son organisation syndicale auprès de la direction de l'entreprise, en particulier : conclusion du protocole d'accord relatif aux élections des délégués du personnel et du comité d'entreprise, dépôt des listes de candidats à ces élections, utilisation du panneau d'affichage, ratification des accords conclus au plan de l'entreprise dans le cadre de la loi du 13 novembre 1982 relative aux conventions et accords collectifs d'entreprise.<p></p><p></p>   C'est lui, en outre, qui, dans les conditions prévues par la loi, assiste les délégués du personnel.<p></p><p></p>   D'une manière général, dans ses interventions auprès de la direction, il peut, dans les occasions exceptionnelles se faire lui-même assister par un représentant de son organisation syndicale extérieur à l'entreprise.<p></p><p></p>   Dans les mêmes conditions, le chef d'entreprise peut également se faire assister par des collaborateurs appartenant à l'entreprise.<p></p><p></p>   Le délégué syndical et le délégué syndical suppléant bénéficient, en cas de licenciement ou de mise à pied, de la protection résultant des dispositions de l'article L. 412.18 du code du travail, à savoir :<p></p><p></p>   \" Le licenciement d'un délégué syndical ne peut intervenir qu'après autorisation de l'inspecteur du travail ou de l'autorité qui en tient lieu. Toutefois, en cas de faute grave, le chef d'entreprise a la faculté de prononcer, à titre provisoire, la mise à pied immédiate de l'intéressé. Cette décision est, à peine de nullité, motivée et notifiée à l'inspecteur du travail dans le délai de quarante-huit heures à compter de sa prise d'effet.<p></p><p></p>   \" Si le licenciement est refusé, la mise à pied est annulée et ses effets supprimés de plein droit.<p></p><p></p>   \" La même procédure est applicable au licenciement des anciens délégués syndicaux pendant douze mois après la cessation de leurs fonctions, lorsque celles-ci ont été exercées pendant un an au moins.<p></p><p></p>   \" Le délégué syndical lié à l'employeur par un contrat de travail à durée déterminée bénéficie des mêmes garanties et protections que celles qui sont accordées aux délégués du personnel et aux membres du comité d'entreprise, conformément aux articles L. 425.2 et L. 436.2 du code du travail. \"<p></p><p></p>   Dans les établissements d'au moins 50 salariés, un crédit d'heures est attribué à chaque délégué syndical titulaire pour assumer ses fonctions, à savoir :<p></p><p></p>   -  50 à 150 10 heures par mois<p></p><p></p>   - 151 à 500 15 heures par mois<p></p><p></p>   - au-dessus de 500 20 heures par mois<p></p><p></p>   Le temps peut être dépassé en cas de circonstances exceptionnelles.<p></p><p></p>   Dans les établissements de 501 à 1000 salariés, le délégué suppléant peut remplacer le délégué titulaire avec imputation sur le crédit d'heures de celui-ci.<p></p><p></p>   Dans les établissements où ont été désignés conformément à l'article 412.11 du code du travail, deux délégués titulaires, ceux-ci peuvent, conformément à l'article 412.20, répartir entre eux le temps dont ils disposent pour assumer leurs fonctions ; ils en informent la direction.<p></p><p></p>   Les heures utilisées pour participer à des réunions qui ont lieu à l'initiative de la direction ne sont pas imputables sur les crédits d'heures fixés ci-dessus.<p></p><p></p>   Lorsqu'il existe un comité central d'entreprise, le délégué syndical d'un des établissements peut être désigné par son organisation syndicale nationale comme délégué syndical central d'entreprise et accrédité à cet effet. Quelque soit l'établissement auquel il appartient, son crédit d'heures sera alors porté au chiffre correspondant à l'effectif total de l'entreprise.<p></p><p></p>   Le délégué syndical, dans l'exercice de ses attributions peut se déplacer à l'intérieur et à l'extérieur de l'entreprise ; ses obligations, à l'égard de l'employeur, sont celles des représentants du personnel bénéficiant d'heures de délégation.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Autorisations d'absences",
            "id": "KALISCTA000005710814",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038329384",
                "cid": "KALIARTI000005819356",
                "num": "9",
                "intOrdre": 42949,
                "content": "<p>a) Afin d'assister aux assemblées statuaires ordinaires de son organisation syndicale, le salarié exerçant une fonction statutaire dans ladite organisation, ou son remplaçant aux assemblées en question, peut demander au chef d'entreprise une autorisation d'absence, non rémunérée, mais non imputable sur les congés payés, sur présentation, au moins une semaine à l'avance, d'une convocation écrite nominative.</p><p>Cette autorisation sera accordée pour autant qu'elle ne compromette pas de façon importante la marche de l'atelier ou du service auquel appartient l'intéressé. La réponse, qui sera motivée en cas de refus, lui sera donnée par écrit dans les 48 heures suivant le dépôt de la demande.</p><p>b) Une autorisation d'absence est également accordée aux salariés participant à une réunion paritaire, au sein de la présente convention, décidée entre les organisations d'employeurs et les organisations syndicales représentatives.</p><p>Ces autorisations sont délivrées dans les limites définies à l'article 79 de la présente convention.</p><p>Les salariés participant à ces réunions paritaires sont tenus d'en informer préalablement leur employeur et de s'efforcer, en accord avec lui, de réduire au minimum les difficultés que leur absence pourrait apporter à la marche normale de l'établissement dans lequel ils travaillent.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Panneaux d'affichage",
            "id": "KALISCTA000005710815",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819358",
                "cid": "KALIARTI000005819358",
                "num": "10",
                "intOrdre": 42949,
                "content": "<p>Des panneaux d'affichage sont spécialement réservés aux communications des délégués du personnel, du comité d'entreprise et des organisations syndicales représentatives dans l'établissement.</p><p>Ces panneaux sont placés à l'intérieur des établissements dans des endroits permettant une information effective du personnel ; ils mesurent au moins 0,60 m</p><p>0,45 m ; ils peuvent être grillagés et fermés à clé.</p><p>Les panneaux réservés aux communications syndicales portent une indication permettant d'identifier les organisations syndicales auxquelles ils sont affectés, ainsi que le nom du ou des délégués syndicaux désignés.</p><p>Chaque organisation syndicale représentative dans l'établissement dispose d'un panneau dans l'établissement dont l'effectif n'est pas supérieur à 100 salariés. Dans les établissements de plus de 100 salariés, le nombre de ces panneaux pourra être de 2 par organisation syndicale représentative. En cas de besoin, un accord entre la direction et le délégué syndical fixera à un chiffre plus élevé le nombre approprié de ces panneaux.</p><p>Les communications des délégués du personnel et du comité d'entreprise sont apposés sur des panneaux dont le nombre est fixé selon les mêmes modalités.</p><p>Les communications des délégués du personnel et du comité d'entreprise sont conformes aux dispositions légales les concernant respectivement.</p><p>Les communications des délégués syndicaux sont conformes aux dispositions prévues à cet effet par l'article 8 de la présente convention.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Délégués du personnel",
            "id": "KALISCTA000005710816",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819359",
                "cid": "KALIARTI000005819359",
                "num": "11",
                "intOrdre": 42949,
                "content": "<p></p>   Dans chaque établissement occupant plus de dix salariés, la représentation du personnel est assurée par les délégués titulaires et délégués suppléants dans les conditions prévues par la loi et par les articles ci-après.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819360",
                "cid": "KALIARTI000005819360",
                "num": "12",
                "intOrdre": 85898,
                "content": "<p></p>   Il est élu dans chaque établissement :<p></p><p></p>   - un délégué titulaire et un délégué suppléant pour un effectif de 11 à 25 salariés ;<p></p><p></p>   - deux délégués titulaires et deux délégués suppléants pour un effectif de 26 à 74 salariés ;<p></p><p></p>   - trois délégués titulaires et trois délégués suppléants pour un effectif de 75 à 99 salariés ;<p></p><p></p>   - quatre délégués titulaires et quatre délégués suppléants pour un effectif de 100 à 124 salariés ;<p></p><p></p>   - cinq délégués titulaires et cinq délégués suppléants pour un effectif de 125 à 174 salariés ;<p></p><p></p>   - six délégués titulaires et six délégués suppléants pour un effectif de 175 à 249 salariés ;<p></p><p></p>   - sept délégués titulaires et sept délégués suppléants pour un effectif de 250 à 499 salariés ;<p></p><p></p>   - huit délégués titulaires et huit délégués suppléants pour un effectif de 500 à 749 salariés ;<p></p><p></p>   - neuf délégués titulaires et neuf délégués suppléants pour un effectif de 750 à 999 salariés.<p></p><p></p>   A partir de 1000 salariés, un délégué titulaire et un délégué suppléant par tranche supplémentaire de 250 salariés.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Electorat - Eligibilité",
            "id": "KALISCTA000005710817",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819361",
                "cid": "KALIARTI000005819361",
                "num": "13",
                "intOrdre": 42949,
                "content": "<p></p>   Sont électeurs les salariés des deux sexes âgés de seize ans accomplis à la date du scrutin, ayant travaillé trois mois au moins dans l'entreprise et n'ayant encouru aucune des condamnations prévues par les articles L. 5 et L. 6 du code électoral.<p></p><p></p>   Sont éligibles, à l'exception du conjoint des ascendants, descendants, frères, soeurs et alliés au même degré du chef d'entreprise, les électeurs âgés de dix-huit ans accomplis à la date du scrutin, et ayant travaillé dans l'entreprise sans interruption depuis un an au moins.<p></p><p></p>   L'inspecteur du travail pourra, après avoir consulté les organisations syndicales représentatives, autoriser des dérogations aux conditions d'ancienneté dans l'entreprise prévues au présent article, notamment dans le cas où plus du tiers de l'effectif ne remplirait pas cette condition d'ancienneté relative à l'éligibilité.<p></p><p></p>   Ne sont pas éligibles les salariés qui ont été déchus de leurs fonctions syndicales en vertu des ordonnances des 27 juillet et 28 septembre 1944.<p></p><p></p>   Les délégués sont élus pour une période de deux ans et sont rééligibles.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Collèges électoraux",
            "id": "KALISCTA000005710818",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819362",
                "cid": "KALIARTI000005819362",
                "num": "14",
                "intOrdre": 42949,
                "content": "<p></p>   Le personnel de l'établissement, sauf accord intervenu entre les parties sur le nombre et la composition des collèges électoraux, est réparti au moins en deux collèges :<p></p><p></p>   1. Ouvriers et employés.<p></p><p></p>   2. Cadres, ingénieurs, techniciens, agents de maîtrise et assimilés.<p></p><p></p>   Dans les établissement ne dépassant pas 25 salariés et n'élisant qu'un délégué titulaire et un délégué suppléant, les délégués du personnel sont élus par un collège électoral unique regroupant l'ensemble des catégories professionnelles.<p></p><p></p>   La répartition du personnel dans les collèges électoraux et la répartition des sièges entre les différentes catégories feront l'objet d'un accord entre le chef d'entreprise et les organisations syndicales intéressées.<p></p><p></p>   Dans le cas où cet accord s'avérerait impossible, l'inspecteur du travail décidera de cette répartition.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "Organisations des élections",
            "id": "KALISCTA000005710819",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819363",
                "cid": "KALIARTI000005819363",
                "num": "15",
                "intOrdre": 42949,
                "content": "<p></p>   Les organisations syndicales représentatives sont invitées par le chef d'entreprise à négocier le protocole d'accord préélectoral et à établir les listes de leurs candidats aux fonctions de délégué du personnel un mois avant l'expiration du mandat des délégués en exercice.<p></p><p></p>   La date et les heures de commencement et de fin du scrutin sont déterminées dans l'établissement par la direction, en accord avec les organisations syndicales représentatives existant dans l'entreprise.<p></p><p></p>   Le scrutin a lieu pendant les heures de travail.<p></p><p></p>   La date du scrutin doit être placée dans la quinzaine qui précède l'expiration du mandat des délégués ; elle est annoncée au moins quinze jours pleins à l'avance par un avis affiché dans l'entreprise et accompagné de la liste des électeurs.<p></p><p></p>   Les réclamations au sujet de cette liste doivent être formulées par les intéressés dans les trois jours suivant l'affichage.<p></p><p></p>   Les listes des candidats sont dressées par les organisations syndicales intéressées conformément à la loi du 28 octobre 1982 ; elles sont déposées à la direction au moins une semaine franche avant la date de l'élection.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819364",
                "cid": "KALIARTI000005819364",
                "num": "16",
                "intOrdre": 85898,
                "content": "<p></p>   Sur demande des organisations syndicales, des emplacements spéciaux sont réservés, pendant la période prévue pour les opérations électorales (c'est-à-dire à compter de la fixation de la date du scrutin), pour l'affichage des communications les concernant, à savoir :<p></p><p></p>   1. Avis du scrutin.<p></p><p></p>   2. Listes électorales par collèges.<p></p><p></p>   3. Textes concernant le nombre de délégués, les conditions d'électorat et d'éligibilité, les élections et les voies de recours possibles.<p></p><p></p>   4. Liste des candidats.<p></p><p></p>   5. Procès-verbaux des opérations électorales.<p></p><p></p>   6. Communications des organisations syndicales relatives aux élections.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819365",
                "cid": "KALIARTI000005819365",
                "num": "17",
                "intOrdre": 128847,
                "content": "<p></p>   Le bureau électoral de chaque section de vote est composé, pour chaque collège, des deux électeurs les plus anciens et du plus jeune présents à l'ouverture du scrutin et acceptant.<p></p><p></p>   La présidence appartient au plus ancien.<p></p><p></p>   Le bureau est assisté dans toutes ses opérations, notamment pour l'émargement des électeurs et le dépouillement du scrutin, par un ou plusieurs employés désignés par la direction. Lorsque le bureau a une décision à prendre, les employés qui l'assistent n'ont qu'une voix consultative. Chaque organisation syndicale présentant une liste peut désigner un membre du personnel pour assister aux opérations de vote.<p></p><p></p>   Le personnel ci-dessus indiqué ne subira aucune réduction de salaires.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819366",
                "cid": "KALIARTI000005819366",
                "num": "18",
                "intOrdre": 171796,
                "content": "<p></p>   L'élection a lieu à bulletin secret sous enveloppe, au scrutin de liste à deux tours et avec représentation proportionnelle, en présence du bureau de vote. Les listes peuvent comporter un nombre de candidats égal ou inférieur au nombre de sièges à pourvoir.<p></p><p></p>   Les électeurs mettent leur bulletin dans une enveloppe. Ces bulletins, ainsi que les enveloppes opaques d'un modèle uniformes, doivent être fournis par la direction qui aura également à organiser des isoloirs.<p></p><p></p>   Si une enveloppe contient plusieurs bulletins, le vote est nul quand ces bulletins portent des listes et des noms différents ; ils ne comptent que pour un seul quand ils désignent la même liste ou le même candidat.<p></p><p></p>   Le vote par correspondance est admis pour les salariés qui seraient dans l'impossibilité de voter dans l'établissement par suite d'une décision de leur employeur les éloignant de leur lieu de travail, notamment pour un déplacement de service. Dans ce cas, la direction prend, en accord avec les délégués syndicaux, toutes dispositions pour assurer la matérialité, la régularité et le secret du vote.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819367",
                "cid": "KALIARTI000005819367",
                "num": "19",
                "intOrdre": 214745,
                "content": "<p>Il est procédé à des votes séparés pour les membres titulaires et les membres suppléants dans chacune des catégories professionnelles formant des collèges distincts.</p><p>Au premier tour de scrutin, les listes sont établies par les organisations syndicales représentatives. Si le nombre des suffrages valablement exprimés est inférieur à la moitié du nombre des électeurs inscrits, il est procédé, dans un délai de 15 jours, à un second tour de scrutin ; les électeurs peuvent alors voter pour des listes autres que celles présentées par les organisations syndicales.</p><p>Il est attribué à chaque liste autant de sièges que le nombre de voix recueillies par elle contient de fois le quotient électoral. Le nombre de voix recueillies par une liste est égal au nombre total des voix obtenues par chacun des candidats de cette liste divisé par le nombre de ces candidats. Le quotient électoral est égal au nombre total des suffrages valablement exprimés par les électeurs du collège divisé par le nombre de sièges à pourvoir (conformément à la jurisprudence reconnue en la matière au moment de la signature de la convention collective).</p><p>Lorsque le nom d'un candidat a été raturé, les ratures ne sont pas prises en compte si leur nombre est inférieur à 10 % des suffrages valablement exprimés en faveur de la liste sur laquelle figure ce candidat ; dans ce cas, les candidats sont proclamés élus dans l'ordre de présentation.</p><p>Au cas où il n'aurait pu être pourvu à aucun siège, ou s'il reste à pourvoir, les sièges restant sont attribués sur la base de la plus forte moyenne. A cet effet, le nombre de voix obtenues par chacune des listes est divisé par le nombre augmenté d'une unité des sièges attribués à la liste.</p><p>Les différentes listes sont classées dans l'ordre décroissant des moyennes ainsi obtenues. Le premier siège non pourvu est attribué à la liste ayant la plus forte moyenne. Il est procédé successivement à la même opération pour chacun des sièges non pourvus jusqu'au dernier.</p><p>Dans le cas où deux listes ont la même moyenne, et où il ne reste qu'un siège à pourvoir, ledit siège est attribué à la liste qui a le plus grand nombre de voix.</p><p>Si deux listes ont également recueilli le même nombre de voix, le siège est attribué au plus âgé des 2 candidats susceptibles d'être élus.</p><p>Les contestations relatives au droit d'électorat et à la régularité des opérations électorales sont de la compétence du juge d'instance qui statue d'urgence. La décision du juge d'instance peut être déférée à la Cour de cassation.</p><p>Le dépouillement du vote a lieu immédiatement après l'heure fixée pour la fin du scrutin et ses résultats sont consignés dans un procès-verbal signé par les membres du bureau.</p><p>Celui-ci est transmis dans les quinze jours, en double exemplaire, par l'employeur à l'inspecteur du travail.</p><p>Un extrait en est remis à chaque délégué élu ; un autre est affiché dès le lendemain dans l'établissement intéressé ; un autre est adressé aux organisations syndicales ayant présenté des listes.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819368",
                "cid": "KALIARTI000005819368",
                "num": "20",
                "intOrdre": 257694,
                "content": "<p></p>   Si un délégué titulaire cesse d'exercer ses fonctions, son remplacement est assuré par un délégué suppléant de la même liste, par priorité, de la même catégorie.<p></p><p></p>   S'il n'existe pas de suppléant élu dans le cadre de cette liste, le remplacement est assuré par le candidat présenté par la même organisation syndicale venant sur la liste immédiatement après le dernier candidat élu soit comme titulaire, soit comme suppléant, et, à défaut, par le suppléant de la même catégorie qui a obtenu le plus grand nombre de voix.<p></p><p></p>   Ce dernier devient titulaire jusqu'à l'expiration des fonctions de celui qu'il remplace.<p></p><p></p>   S'il existe plusieurs suppléants de la même liste et de la même catégorie, devient titulaire celui qui a obtenu le plus grand nombre de voix de la liste.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819369",
                "cid": "KALIARTI000005819369",
                "num": "21",
                "intOrdre": 300643,
                "content": "<p></p>   En cours de mandat, les fonctions du délégué peuvent prendre fin par le décès, la démission, la résiliation du contrat de travail ou la perte des conditions requises pour l'égibilité.<p></p><p></p>   Tout délégué du personnel peut être révoqué en cours de mandat sur proposition de l'organisation syndicale qui l'a présenté, approuvée au scrutin secret par la majorité du collège électoral auquel il appartient.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "Attributions des délégués",
            "id": "KALISCTA000005710821",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819370",
                "cid": "KALIARTI000005819370",
                "num": "22",
                "intOrdre": 42949,
                "content": "<p></p>   Les délégués du personnel ont pour mission :<p></p><p></p>   De présenter aux employeurs toutes les réclamations individuelles ou collectives, relatives à l'application des salaires et des classifications professionnelles du code du travail et autres lois et règlements concernant la protection ouvrière, l'hygiène, la sécurité et la prévoyance sociale ; ainsi que des conventions et accords collectifs de travail applicables à l'entreprise.<p></p><p></p>   De saisir l'inspection du travail de toutes plaintes et observations relatives à l'application des prescriptions légales et réglementaires dont elle est chargée d'assurer le contrôle.<p></p><p></p>   La direction avise les délégués du personnel intéressés de la venue de l'inspecteur du travail dans l'établissement lorsque celle-ci est motivée par des observations ou réclamations transmises audit inspecteur par un ou plusieurs délégués.<p></p><p></p>   Les salariés conservent la faculté de présenter eux-mêmes leurs réclamations à l'employeur ou à ses représentants.<p></p><p></p>   Lorsqu'il existe un comité d'entreprise, les délégués du personnel ont qualité pour lui communiquer les suggestions et observations du personnel entrant dans la compétence de ce comité. Il en est de même quand il existe un comité d'hygiène, de sécurité et des conditions de travail.<p></p><p></p>   En l'absence de comité d'entreprise, ils pourront communiquer à l'employeur toutes les suggestions tendant à l'amélioration du rendement et de l'organisation générale de l'entreprise. Ils assureront, en outre, conjointement avec le chef d'entreprise, le fonctionnement de toutes institutions sociales de l'établissement, quelles qu'en soient la forme ou la nature, et exerceront dans les cas prévus par le code du travail certaines fonctions en lieu et place du comité.<p></p><p></p>   S'il n'existe pas de comité d'hygiène, de sécurité et des conditions de travail conformément à la loi du 23 décembre 1982, les délégués du personnel exerceront les missions attribuées à ce comité dans les conditions prévues aux deuxième et quatrième alinéas de l'article L. 236-1 du code du travail.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819371",
                "cid": "KALIARTI000005819371",
                "num": "23",
                "intOrdre": 85898,
                "content": "<p></p>   L'ensemble des délégués titulaires et suppléants est reçu collectivement par le chef d'établissement ou ses représentants au moins une fois par mois. Les délégués peuvent en outre, être reçus, en cas d'urgence, sur leur demande ou sur celle de la direction.<p></p><p></p>   Ils sont également reçus sur leur demande, soit individuellement, soit par catégorie, soit par atelier, service ou spécialité professionnelle, selon les questions qu'ils ont à traiter, conformément à l'article L. 424-4 deuxième alinéa, du code du travail.<p></p><p></p>   S'il s'agit d'une société anonyme et qu'ils aient des réclamations à présenter auxquelles il ne pourrait être donné suite qu'après délibération du conseil d'administration, ils devront être reçus par celui-ci sur leur demande, en présence du directeur ou de son représentant ayant connaissance des réclamations présentées.<p></p><p></p>   Dans ses entretiens avec la direction, un délégué titulaire peut toujours se faire accompagner par un autre délégué, titulaire ou suppléant. En outre, les délégués du personnel peuvent, sur leur demande, se faire assister d'un représentant d'une organisation syndicale extérieure ou interne à l'entreprise, au cours d'une réunion des délégués du personnel.<p></p><p></p>   Pour accélérer et faciliter l'examen des questions à étudier, les délégués remettent au chef d'établissement, sauf circonstances exceptionnelles, deux jours avant la date de leur réception, une note écrite exposant sommairement l'objet de leur demande. Copie de cette note est transcrite par les soins du chef d'établissement sur un registre spécial sur lequel doit être également mentionnée, dans un délai n'excédant pas six jours ouvrables la réponse à cette note.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819372",
                "cid": "KALIARTI000005819372",
                "num": "24",
                "intOrdre": 128847,
                "content": "<p></p>   Le délégué est compétent pour toutes les questions concernant le collège électoral dont il est l'élu. Sa compétence peut également s'étendre aux questions d'ordre général intéressant l'ensemble du personnel.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819375",
                "cid": "KALIARTI000005819375",
                "num": "25",
                "intOrdre": 171796,
                "content": "<p></p>   Le chef d'établissement est tenu de laisser aux délégués titulaires du personnel, dans la limite d'une durée qui, sauf circonstances exceptionnelles, ne peut excéder quinze heures par mois, le temps nécessaire à l'exercice de leurs fonctions. Ce temps leur est payé comme temps de travail. Leur activité s'exerce en principe à l'intérieur de l'entreprise. Toutefois, elle peut également s'exercer à l'extérieur dans le cadre de leur mission.<p></p><p></p>   Dans la limite de vingt heures par mois, un temps supplémentaire est alloué aux délégués du personnel appelés à exercer, par suite de carence d'un comité d'entreprise, dans les entreprises d'au moins cinquante salariés, les attributions économiques du comité.<p></p><p></p>   Le temps passé par un délégué suppléant au lieu et place d'un titulaire s'impute sur le crédit mensuel de ce titulaire toutes les fois qu'il ne s'agit pas de réceptions par le chef d'établissement ou de réunions d'information préparatoires auxdites réceptions à l'initiative du chef d'entreprise.<p></p><p></p>   Dans ces deux derniers cas, le temps ainsi passé lui est payé comme temps de travail.<p></p><p></p>   Afin d'éviter des perturbations dans la marche de son service, le délégué qui désire quitter son poste pour exercer sa mission informe son chef direct de son déplacement, de sorte que son remplacement puisse être assuré si nécessaire.<p></p><p></p>   Chaque délégué travaille normalement sans que son horaire de travail puisse être différent de celui en vigueur dans son atelier.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819376",
                "cid": "KALIARTI000005819376",
                "num": "26",
                "intOrdre": 214745,
                "content": "<p></p>   Dans chaque établissement, la direction doit mettre à la disposition des délégués le local et le matériel nécessaires pour leur permettre de remplir leur mission, et notamment de se réunir.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819377",
                "cid": "KALIARTI000005819377",
                "num": "27",
                "intOrdre": 257694,
                "content": "<p></p>   L'exercice de la fonction de délégué ne peut être une entrave à son avancement ou à l'amélioration de sa rémunération.<p></p><p></p>   Tout licenciement envisagé par l'employeur d'un délégué du personnel titulaire ou suppléant, est obligatoirement soumis au comité d'entreprise qui donne un avis sur le projet de licenciement.<p></p><p></p>   Le licenciement ne peut intervenir que sur autorisation de l'inspecteur du travail dont dépend l'établissement. Lorsqu'il n'existe pas de comité d'entreprise dans l'établissement, l'inspecteur du travail est saisi directement.<p></p><p></p>   Toutefois, en cas de faute grave, le chef d'entreprise à la faculté de prononcer la mise à pied immédiate de l'intéressé en attendant la décision définitive.<p></p><p></p>   Les garanties énoncées au présent article sont accordées aux candidats aux élections, dès le dépôt des candidatures, conformément aux alinéas 4 et suivants de l'article L. 425-1 du code du travail.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "Comités d'entreprise",
            "id": "KALISCTA000005710822",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819378",
                "cid": "KALIARTI000005819378",
                "num": "28",
                "intOrdre": 42949,
                "content": "<p></p>   Il est constitué des comités d'entreprise dans toutes les entreprises incluses dans le champ d'application de la présente convention et occupant habituellement, en un ou plusieurs établissements, au moins cinquante salariés.<p></p><p></p>   L'ensemble des dispositions des articles 29 à 36 ci-après s'applique aussi bien aux comités d'établissement qu'aux comités d'entreprises.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 751607,
            "title": "Composition du comité",
            "id": "KALISCTA000005745559",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819379",
                "cid": "KALIARTI000005819379",
                "num": "29",
                "intOrdre": 42949,
                "content": "<p>a) Membres du comité</p><p>Le comité comprend :</p><p>Le chef d'entreprise ou son représentant et une délégation du personnel composée comme suit :</p><table border='1'><tbody><tr><td><p align='center'>Nombre de salariés</p></td><td><p align='center'>Titulaires</p></td><td><p align='center'>Suppléants</p></td></tr><tr><td><p align='center'>50 à 74 </p></td><td><p align='center'>3 </p></td><td><p align='center'>3 </p></td></tr><tr><td><p align='center'>75 à 99 </p></td><td><p align='center'>4 </p></td><td><p align='center'>4 </p></td></tr><tr><td><p align='center'>100 à 399 </p></td><td><p align='center'>5 </p></td><td><p align='center'>5 </p></td></tr><tr><td><p align='center'>400 à 749 </p></td><td><p align='center'>6 </p></td><td><p align='center'>6 </p></td></tr><tr><td><p align='center'>750 à 999 </p></td><td><p align='center'>7 </p></td><td><p align='center'>7 </p></td></tr><tr><td><p align='center'>1000 à 1999 </p></td><td><p align='center'>8 </p></td><td><p align='center'>8 </p></td></tr><tr><td><p align='center'>2000 à 2999 </p></td><td><p align='center'>9 </p></td><td><p align='center'>9 </p></td></tr><tr><td><p align='center'>3000 à 3999 </p></td><td><p align='center'>10 </p></td><td><p align='center'>10 </p></td></tr><tr><td><p align='center'>4000 à 4999 </p></td><td><p align='center'>11 </p></td><td><p align='center'>11 </p></td></tr><tr><td><p align='center'>5000 à 7499 </p></td><td><p align='center'>12 </p></td><td><p align='center'>12 </p></td></tr><tr><td><p align='center'>7500 à 9999 </p></td><td><p align='center'>13 </p></td><td><p align='center'>13 </p></td></tr><tr><td><p align='center'>A partir de 10000</p></td><td><p align='center'>15 </p></td><td><p align='center'>15 </p></td></tr></tbody></table><p>Les suppléants assistent aux séances avec voix consultative.</p><p>Le nombre des membres peut être augmenté par voie d'accord entre le chef d'entreprise et les organisations syndicales reconnues comme représentatives dans l'entreprise.</p><p>b) Représentants syndicaux</p><p>Sous réserve de l'application de l'article 412.17 du code du travail, chaque organisation syndicale de travailleurs reconnue comme représentative dans l'entreprise ou l'établissement peut désigner un représentant au comité qui assiste aux séances avec voix consultative. Ce représentant est obligatoirement choisi parmi les membres du personnel de l'entreprise et doit remplir les conditions d'éligibilité au comité d'entreprise.</p><p>Les organisations syndicales doivent porter à la connaissance de l'employeur :</p><p>- soit par lettre remise contre récépissé ;</p><p>- soit par lettre recommandée avec demande d'avis de réception, et communiquer simultanément à l'inspecteur du travail les noms et prénoms des représentants au comité d'entreprise qu'elles désignent.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819380",
                "cid": "KALIARTI000005819380",
                "num": "30",
                "intOrdre": 1073763298,
                "content": "<p></p>   a) Collège électoral<p></p><p></p>   Le personnel est réparti en deux collèges :<p></p><p></p>   Un collège pour les ouvriers et les employés ;<p></p><p></p>   Un collège pour les cadres, agents de maîtrise et assimilés.<p></p><p></p>   Dans ce dernier collège, les cadres ont au moins un délégué titulaire lorsque l'entreprise occupe plus de 500 salariés.<p></p><p></p>   En outre, dans les entreprises où le nombre des cadres est au moins égal à 25 au moment de la constitution ou du renouvellement du comité, ladite catégorie constitue un collège spécial.<p></p><p></p>   Sous réserve des dispositions qui précèdent, le nombre et la composition des collèges électoraux peuvent être modifiés par voie d'accord entre le chef d'entreprise et l'ensemble des organisations syndicales de travailleurs. Cet accord est obligatoirement transmis à l'inspecteur du travail.<p></p><p></p>   La répartition des sièges entre les différentes catégories et la répartition du personnel dans les collèges électoraux font l'objet d'un accord entre le chef d'entreprise et les organisations syndicales reconnues comme représentatives dans l'entreprise. A défaut d'accord, l'inspecteur du travail, dans le ressort duquel se trouve le siège de l'entreprise, décide de ce nombre et de cette répartition.<p></p><p></p>   Dans les entreprises à établissements multiples, le nombre d'établissements et la répartition des sièges entre les différents établissements et les différentes catégories font l'objet d'un accord entre le chef d'entreprise et les organisations syndicales reconnues comme représentatives dans l'entreprise. A défaut d'accord, l'inspecteur du travail dans le ressort duquel se trouve le siège de l'entreprise décide de ce nombre et de cette répartition.<p></p><p></p>   b) Dépôt des listes de candidatures<p></p><p></p>   Les listes de candidatures pour les fonctions de membres titulaires et de membres suppléants, établies au premier tour par les organisations syndicales représentatives, doivent être :<p></p><p></p>   - soit remises par elles à l'employeur contre récépissé ;<p></p><p></p>   - soit envoyées par lettre recommandée contre demande d'avis de réception.<p></p><p></p>   c) Electorat et éligibilité<p></p><p></p>   Sont électeurs les salariés des deux sexes :<p></p><p></p>   - âgés de seize ans accomplis ;<p></p><p></p>   - travaillant depuis trois mois dans l'entreprise ;<p></p><p></p>   - n'ayant encouru aucune condamnation privative du droit de vote politique.<p></p><p></p>   Sont éligibles (à l'exception des proches parents du chef d'entreprise, ascendants, descendants, frères, soeurs et alliés au même degré, et des salariés déchus de leurs fonctions syndicales en application des ordonnances des 27 juillet et 26 septembre 1944 relatives au rétablissement de la liberté syndicale ou condamnés pour indignité nationale) les salariés électeurs :<p></p><p></p>   - âgés de dix-huit ans accomplis ;<p></p><p></p>   - ayant travaillé dans l'entreprise sans interruption depuis un an au moins.<p></p><p></p>   d) Opérations électorales<p></p><p></p>   Les dispositions relatives aux opérations électorales prévues aux articles 15, 16, 17, 18, 19, 20 et 21 s'appliquent aux comités d'entreprise. Les délégués aux comités d'entreprise sont élus pour une période de deux ans et sont rééligibles.<p></p><p></p>   e) Procès-verbal des élections<p></p><p></p>   Il doit être transmis par l'employeur dans les quinze jours, en double exemplaire à l'inspecteur du travail.<p></p><p></p>   Lorsqu'un comité n'a pas été régulièrement constitué ou renouvelé, un procès-verbal constatant cette carence sera établi par le chef d'entreprise (ou l'un des syndicats intéressés) et transmis à l'inspecteur du travail dans les délais identiques à ceux prévus pour le procès-verbal des élections.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 762344,
            "title": "Protection légale",
            "id": "KALISCTA000005745560",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819381",
                "cid": "KALIARTI000005819381",
                "num": "31",
                "intOrdre": 42949,
                "content": "<p></p>   Les dispositions de l'article 27 concernant les délégués du personnel s'appliquent respectivement aux membres titulaires et suppléants du comité ainsi qu'aux candidats aux élections.<p></p><p></p>   Tout licenciement envisagé par l'employeur d'un membre titulaire ou suppléant du comité d'entreprise ou d'un représentant syndical prévu à l'article 29 b est obligatoirement soumis au comité d'entreprise qui donne un avis sur le projet de licenciement. Le licenciement ne peut intervenir que sur autorisation de l'inspecteur du travail dont dépend l'établissement. Toutefois, en cas de faute grave, le chef d'entreprise a la faculté de prononcer la mise à pied immédiate de l'intéressé en attendant la décision définitive.<p></p><p></p>   En cas de refus de licenciement, la mise à pied est annulée et ses effets supprimés de plein droit.<p></p><p></p>   La même procédure est applicable au licenciement des anciens membres du comité d'entreprise ainsi que des anciens représentants syndicaux qui, désignés depuis deux ans, ne seraient pas reconduits dans leurs fonctions lors du renouvellement du comité, pendant les six premiers mois qui suivent l'expiration de leur mandat.<p></p><p></p>   Cette durée est ramenée à trois mois pour les candidats aux fonctions de membre du comité, qui ont été présentés en vue du premier ou du deuxième tour à partir de la publication de candidatures. La durée de trois mois court à partir de l'envoi, par lettre recommandée avec avis de réception, à l'employeur des listes de candidatures.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "Attributions du comité d'entreprise",
            "id": "KALISCTA000005710824",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1610612735,
                "title": "Attributions d'ordre social",
                "id": "KALISCTA000024959274",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005819382",
                    "cid": "KALIARTI000005819382",
                    "num": "32",
                    "intOrdre": 1073741823,
                    "content": "<p></p>   Le comité d'entreprise coopère avec la direction à l'amélioration des conditions collectives d'emploi et de travail, ainsi que des conditions de vie du personnel au sein de l'entreprise ; il est obligatoirement saisi, pour avis, des règlements qui s'y rapportent.<p></p><p></p>   Le comité est consulté sur l'affectation de la contribution patronale obligatoire sur les salaires à l'effort de construction quel qu'en soit l'objet.<p></p><p></p>   Dans les entreprises employant au moins trois cents salariés, le comité d'entreprise constitue une commission d'information et d'aide au logement des salariés, tendant à faciliter l'accession des salariés à la propriété et à la location des locaux d'habitation destinés à leur usage personnel.<p></p><p></p>   Il est obligatoirement consulté sur les problèmes relatifs à la formation et au perfectionnement professionnels ainsi qu'à leur adaptation à l'emploi, compte tenu de l'évolution des techniques.<p></p><p></p>   Le comité assure, contrôle ou participe à la gestion de toutes les oeuvres sociales établies dans l'entreprise au bénéfice des salariés ou de leurs familles dans les conditions prévues par les textes en vigueur.<p></p><p></p>   Les rapports des commissions sont soumis à la délibération du comité.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1879048191,
                "title": "Attributions d'ordre économique",
                "id": "KALISCTA000024959275",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005819383",
                    "cid": "KALIARTI000005819383",
                    "num": "33",
                    "intOrdre": 1073741823,
                    "content": "<p></p>   Dans l'ordre économique, le comité exerce, à titre consultatif, les attributions ci-après :<p></p><p></p>   a) Il étudie les mesures envisagées par la direction et les suggestions émises par le personnel en vue d'améliorer la production et la productivité de l'entreprise et propose l'application de celles qu'il aura retenues ;<p></p><p></p>   b) Il propose, en faveur des travailleurs ayant apporté par leurs initiatives et leurs propositions, une collaboration particulièrement utile à l'entreprise, toute récompense qui lui semble méritée ;<p></p><p></p>   c) Il est obligatoirement informé et consulté sur les questions intéressant l'organisation, la gestion et la marche générale de l'entreprise et notamment sur les mesures de nature à affecter le volume ou la structure des effectifs, la durée du travail ou les conditions d'emploi et de travail du personnel. Il peut formuler des voeux sur ces divers points.<p></p><p></p>   Chaque année, il étudie l'évolution de l'emploi dans l'entreprise au cours de l'année passée et les prévisions d'emploi établies par l'employeur pour l'année à venir. Le procès-verbal de cette réunion est transmis à l'inspecteur du travail.<p></p><p></p>   Le comité d'entreprise est obligatoirement saisi en temps utile des projets de compression d'effectifs : il émet un avis sur l'opération projetée et ses modalités d'application. Cet avis est transmis à l'inspecteur du travail.<p></p><p></p>   Le comité est informé et consulté sur les modifications de l'organisation économique ou juridique de l'entreprise, notamment en cas de fusion, de cession, de modification importante des structures de productions de l'entreprise.<p></p><p></p>   Au cours de chaque trimestre, le président communique au comité d'entreprise ou d'établissement des informations sur l'exécution des programmes de production, l'évolution générale des commandes et la situation de l'emploi dans l'entreprise. Il informe le comité des mesures envisagées en ce qui concerne l'amélioration, le renouvellement ou la transformation de l'équipement ou des méthodes de production et d'exploitation et de leurs incidences sur les conditions de travail et de l'emploi. Il rend compte, en la motivant, de la suite donnée aux avis et voeux émis par le comité.<p></p><p></p>   d) Il est obligatoirement informé des bénéfices réalisés par l'entreprise et peut émettre des suggestions sur l'affectation à leur donner.<p></p><p></p>   e) Il est informé et consulté sur les problèmes généraux concernant les conditions de travail résultant de l'organisation du travail, de la technologie, des conditions d'emploi, de l'organisation du temps de travail, des qualifications et des modes de rémunération.<p></p><p></p>   Le comité d'entreprise est informé et consulté, préalablement à tout projet important d'introduction de nouvelles technologies, lorsque celles-ci sont susceptibles d'avoir des conséquences sur l'emploi, la qualification, la rémunération, la formation ou les conditions de travail du personnel.<p></p><p></p>   Au moins une fois par an, le chef d'entreprise présente au comité d'entreprise un rapport d'ensemble sur l'activité de l'entreprise, le chiffre d'affaires, les résultats globaux de la production et de l'exploitation, l'évolution de la structure et du montant des salaires, les investissements ainsi que sur ses projets pour l'exercice suivant. Il soumet en particulier au comité un état faisant ressortir l'évolution de la rémunération moyenne, horaire et mensuelle, au cours de l'exercice et par rapport à l'exercice précédent.<p></p><p></p>   f) Lorsque l'entreprise revêt la forme d'une société anonyme, la direction est en outre tenue de communiquer au comité, avant leur présentation à l'assemblée générale des actionnaires, le compte de résultats, le bilan annuel et le rapport des commissaires aux comptes ainsi que les autres documents qui seraient soumis à l'assemblée générale des actionnaires.<p></p><p></p>   Le comité d'entreprise peut convoquer les commissaires aux comptes, recevoir leurs explications sur les différents postes de ces documents ainsi que sur la situation financière de l'entreprise et formuler toutes observations utiles qui seront obligatoirement transmises à l'assemblée générale des actionnaires en même temps que le rapport du conseil d'administration.<p></p><p></p>   Au cours de la réunion consacrée à cet examen, le comité d'entreprise peut se faire assister d'un expert-comptable. Cet expert est rémunéré par l'entreprise. La mission de l'expert-comptable porte sur tous les éléments d'ordre économique, financier ou social nécessaires à l'intelligence des comptes et à l'appréciation de la situation de l'entreprise.<p></p><p></p>   Cet expert a accès aux mêmes documents que le commissaire aux comptes. Il est tenu au secret professionnel pour tout ce qui est relatif aux procédés de fabrication ainsi qu'à une obligation de discrétion à l'égard des informations présentant un caractère confidentiel et données comme telles par le chef d'entreprise ou son représentant.<p></p><p></p>   Les membres des comités d'entreprise ont droit aux mêmes communications et aux mêmes copies que les actionnaires, et aux mêmes époques.<p></p><p></p>   En outre, dans les sociétés anonymes, deux membres du comité d'entreprise, délégués par le comité et appartenant l'un à la catégorie des cadres et de la maîtrise, l'autre à la catégorie des employés et ouvriers, assisteront avec voix consultative à toutes les séances du conseil d'administration ou du conseil de surveillance, selon le cas.<p></p><p></p>   Dans les sociétés où il est constitué trois collèges électoraux, la délégation du personnel au conseil d'administration ou au conseil de surveillance est portée à quatre membres dont deux appartiennent à la catégorie des ouvriers et employés, le troisième à la catégorie de la maîtrise et le quatrième à la catégorie des ingénieurs chefs de service et cadres administratifs, commerciaux ou techniques assimilés sur le plan de la classification.<p></p><p></p>   Toutefois, dans les sociétés anonymes dans lesquelles le conseil d'administration ou de surveillance comprend des administrateurs ou des membres élus par les salariés au titre de la loi du 24 juillet 1996 sur les sociétés commerciales, la représentation du comité d'entreprise auprès de ces conseils est assurée par un membre titulaire du comité désigné par ce dernier.<p></p><p></p>   Les membres du comité d'entreprise et les représentants syndicaux sont tenus au secret professionnel pour toutes les questions relatives aux procédés de fabrication.<p></p><p></p>   En outre, les membres du comité d'entreprise et les représentants syndicaux sont tenus à une obligation de discrétion à l'égard des informations présentant un caractère confidentiel et données telles par le chef d'entreprise ou son représentant.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2013265919,
                "title": "Fonctionnement",
                "id": "KALISCTA000024959276",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005819384",
                    "cid": "KALIARTI000005819384",
                    "num": "34",
                    "intOrdre": 1073741823,
                    "content": "<p>Le comité est présidé par le chef d'entreprise ou son représentant.</p><p>Au cours de la première réunion qui suit son élection, le comité procède à la désignation d'un secrétaire pris parmi les membres titulaires. Il procède également à la désignation de certains de ses membres pour remplir les postes qui seraient jugés nécessaires à son fonctionnement.</p><p>Le comité se réunit au moins une fois par mois sur la convocation du chef d'entreprise ou son représentant. Il peut en outre tenir une seconde réunion à la demande de la majorité de ses membres.</p><p>L'ordre du jour est arrêté par le chef d'entreprise et le secrétaire et, sauf cas d'urgence, communiqué aux membres quatre jours ouvrables au moins avant la séance. Lorsque le comité se réunit à la demande de la majorité de ses membres, figurent obligatoirement à l'ordre du jour de la séance les questions jointes à la demande de convocation.</p><p>Les décisions et résolutions du comité sont prises à la majorité des voix des membres titulaires présents, ou suppléants remplaçant un titulaire absent.</p><p>En cas de carence du chef d'entreprise ou de son représentant et à la demande de la moitié au moins des membres du comité, ce dernier peut être convoqué par l'inspecteur du travail et siéger sous sa présidence.</p><p>Les délibérations sont consignées dans des procès-verbaux établis par le secrétaire et communiqués au chef d'entreprise et aux membres du comité.</p><p>Le chef d'entreprise, ou son représentant, doit faire connaître à chaque réunion du comité sa décision motivée sur les propositions qui lui auront été soumises à la séance précédente. Ses déclarations sont consignées au procès-verbal.</p><p>Le comité peut décider que certaines de ses délibérations seront transmises au directeur départemental du travail et de la main-d'oeuvre. Le chef d'entreprise met à la disposition du comité un local aménagé et le matériel nécessaire à l'exercice de ses fonctions. De plus, le chef d'entreprise verse au comité une subvention de fonctionnement d'un montant annuel équivalent à 0,2 % de la masse salariale brute, sous déduction d'un commun accord le cas échéant des moyens en matériel ou en personnel que l'entreprise fourni directement au comité pour assurer son fonctionnement.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2080374783,
                "title": "Commissions",
                "id": "KALISCTA000024959277",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005819385",
                    "cid": "KALIARTI000005819385",
                    "num": "35",
                    "intOrdre": 1073741823,
                    "content": "<p></p>   Les commissions créées au sein du comité sont composées de membres élus du comité et de membres du personnel.<p></p><p></p>   La composition des commissions doit, dans toute la mesure du possible, refléter la composition du comité.<p></p><p></p>   Toute facilité sera accordée aux membres des commissions n'appartenant pas au comité pour l'exercice de leurs fonctions.<p></p><p></p>   Le temps passé aux séances des commissions leur sera payé comme temps de travail dans des limites déterminées d'un commun accord entre le comité d'entreprise et le chef d'entreprise.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2113929215,
                "title": "Indemnisation",
                "id": "KALISCTA000024959278",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005819387",
                    "cid": "KALIARTI000005819387",
                    "num": "36",
                    "intOrdre": 1073741823,
                    "content": "<p></p>   Le chef d'entreprise est tenu de laisser aux membres titulaires du comité d'entreprise et, dans les entreprises de plus de 500 salariés, aux représentants syndicaux au comité d'entreprise prévus à l'article 29, paragraphe b, le temps nécessaire à l'exercice de leurs fonctions dans la limite d'une durée qui, sauf circonstances exceptionnelles, ne peut excéder vingt heures par mois. Dans les entreprises comprenant de 300 à 500 salariés, les représentants syndicaux bénéficient de la même disposition, dans la limite d'une durée de dix heures par mois.<p></p><p></p>   Ce temps leur est payé comme temps de travail. Leur activité s'exerce en principe à l'intérieur de l'entreprise ; toutefois, elle peut également s'exercer à l'extérieur, dans le cadre de leur mission. Ils ne peuvent en aucun cas recevoir pendant ce temps un salaire inférieur à celui qu'ils auraient gagné s'ils avaient effectivement travaillé.<p></p><p></p>   Le temps passé par les membres titulaires et suppléants aux séances du comité ainsi qu'aux réunions de la commission de formation professionnelle, de la commission d'information et d'aide au logement et de la commission économique est également payé comme temps de travail. Il n'est pas déduit, pour les membres titulaires, des vingt heures prévues au premier alinéa.<p></p><p></p>   En ce qui concerne les représentants syndicaux prévus au paragraphe b de l'article 29, le temps passé aux séances du comité leur est payé comme temps de travail et n'est pas déduit des vingt heures ou des dix heures prévues au premier alinéa.<p></p><p></p>   Le temps passé par un délégué suppléant aux lieu et place d'un titulaire s'impute sur le crédit mensuel de ce titulaire toutes les fois qu'il ne s'agit pas de séance du comité ou de réunion d'information préparatoire à ladite séance. Dans ces deux derniers cas, le temps ainsi passé lui est payé comme temps de travail.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024959300",
                "cid": "KALIARTI000024959300",
                "num": null,
                "intOrdre": 805306367,
                "content": "<p> Les attributions du comité d'entreprise sont définies par le titre III du livre IV du code du travail et notamment : </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 987827,
            "title": "Comité central d'entreprise",
            "id": "KALISCTA000005710829",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819388",
                "cid": "KALIARTI000005819388",
                "num": "37",
                "intOrdre": 42949,
                "content": "<p></p>   Dans les entreprises comprenant des établissements distincts occupant au moins cinquante salariés chacun, il sera créé, outre les comités d'établissement, un comité central d'entreprise présidé par le chef d'entreprise ou son représentant.<p></p><p></p>   Sa composition, ses attributions et son fonctionnement seront régis par les articles L.  435-1 et suivants du code du travail.<p></p><p></p>   Chaque organisation syndicale reconnue comme représentative dans l'entreprise désigne un représentant au comité central choisi soit parmi les représentants de cette organisation aux comités d'établissement, soit parmi les membres élus desdits comités. Ce représentant assiste aux séances du comité central avec voix consultative. Lorsqu'il s'agit d'un représentant syndical auprès d'un comité d'établissement, le temps passé aux séances n'est pas déduit du temps dont il peut disposer au titre de l'article 36-1 de la présente convention.<p></p><p></p>   Le comité central d'entreprise se réunit au moins une fois tous les six mois sur convocation du président.<p></p><p></p>   Le temps passé aux séances du comité central et pour s'y rendre par ses membres leur est payé comme temps de travail.<p></p><p></p>   Tous les participants au comité central d'entreprise sont, s'il y a lieu, remboursés des frais de déplacements nécessités par leur assistance aux réunions.<p></p><p></p>   Ces dispositions s'appliquent également au représentant syndical.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1030776,
            "title": "Règlement intérieur",
            "id": "KALISCTA000005710830",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819389",
                "cid": "KALIARTI000005819389",
                "num": "38",
                "intOrdre": 42949,
                "content": "<p></p>   Le comité établit son règlement intérieur, qui, notamment, énumère les oeuvres sociales auxquelles le comité coopère ou dont il assure ou contrôle la gestion, ainsi qu'il est indiqué à l'article 32.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1073725,
            "title": "Financement",
            "id": "KALISCTA000005710831",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819390",
                "cid": "KALIARTI000005819390",
                "num": "39",
                "intOrdre": 42949,
                "content": "<p>Dans les entreprises où l'application des dispositions prévues par la loi n° 49-1053 du 2 août 1949 \" assurant des ressources stables aux comités d'entreprise \" n'apporterait pas au financement des institutions sociales du comité d'entreprise une contribution au moins égale à 1 % du montant des rémunérations soumises à cotisation pour la sécurité sociale, l'employeur devra porter sa contribution à ce pourcentage.</p><p>Si l'employeur finance déjà de sa propre initiative un programme d'avantages (y compris les avantages en nature) ou de réalisations sociales en faveur de son personnel, ce programme pourra être pris en charge par le comité, à concurrence du montant de la contribution indiquée à l'alinéa qui précède, sous réserve d'application de l'article L. 432-9 du code du travail.</p><p>En l'absence de comité d'entreprise ou de comité interentreprise, l'employeur devra pouvoir justifier de l'emploi d'une somme équivalente à cette contribution sous forme d'avantages (y compris les avantages en nature) ou de réalisations sociales en faveur de son personnel.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1116674,
            "title": "Embauchage - Période d'essai",
            "id": "KALISCTA000005710832",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819391",
                "cid": "KALIARTI000005819391",
                "num": "40",
                "intOrdre": 42949,
                "content": "<p></p>   Les employeurs font connaître leurs besoins en main-d'oeuvre au service public de l'emploi. Ils peuvent en outre recourir à l'embauchage direct.<p></p><p></p>   Le personnel est tenu informé, par voie d'affichage, des catégories professionnelles dans lesquelles des postes sont vacants.<p></p><p></p>   A capacité égale, il est recommandé aux employeurs de donner à l'embauchage, la préférence aux candidats qui ne sont pas bénéficiaires d'une retraite.<p></p><p></p>   L'embauchage est précédé d'une période d'essai dont les conditions et la durée sont pour chaque catégorie de salariés indiquées dans les annexes correspondantes.<p></p><p></p>   Si, à l'issue de la période d'essai, l'engagement devient définitif, il est confirmé par écrit.<p></p><p></p>   Une épreuve de qualification professionnelle, dont l'exécution ne constitue pas un engagement ferme, peut avoir lieu pendant la période d'essai. Si un candidat peut justifier, par des certificats en bonne et due forme, qu'il a eu au minimum trois années de pratique sans interruption dans la catégorie professionnelle, il est dispensé de cette épreuve préliminaire.<p></p><p></p>   Tout salarié fait obligatoirement, en vue de son embauchage, l'objet d'un examen médical dans les conditions prévues par les dispositions légales en vigueur.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1159623,
            "title": "Mutation",
            "id": "KALISCTA000005710833",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819392",
                "cid": "KALIARTI000005819392",
                "num": "41",
                "intOrdre": 42949,
                "content": "<p></p>   La mutation consiste à être affecté à un nouvel emploi, le cas échéant après une période d'essai.<p></p><p></p>   Lorsqu'un employeur se voit dans l'obligation de demander à un salarié d'accepter un emploi comportant un salaire inférieur à celui de l'emploi qu'il occupe, ce salarié dispose, pour faire connaitre son refus, d'un délai de réflexion dont la durée est fixée dans les annexes et qui commence à courir à compter de la date à laquelle la proposition de mutation lui a été faite par écrit.<p></p><p></p>   Lorsque la situation économique de l'entreprise conduit celle-ci à recourir à des mutations de postes internes, ou dans un autre établissement, en vue de limiter la diminution de ses effectifs, des garanties (règles de procédure, délai de réflexion, indemnité temporaire) sont définies par le chapitre III de l'accord du 15 septembre 1987 sur la sécurité de l'emploi et par l'article 10 de l'accord de mensualisation du 22 juin 1979. <p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1202572,
            "title": "Remplacement",
            "id": "KALISCTA000005710834",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819393",
                "cid": "KALIARTI000005819393",
                "num": "42",
                "intOrdre": 42949,
                "content": "<p></p>   Le remplacement provisoire effectué dans un poste de classification supérieure n'entraîne pas promotion. Il ne peut excéder la durée de six mois, sauf si le remplacement est motivé par la maladie ou l'accident du titulaire, auquel cas il ne peut excéder la durée d'un an.<p></p><p></p>   Sauf disposition spéciale prévue à l'annexe \" Ouvriers \", les conditions de rémunération sont fixées ainsi qu'il suit : pendant le premier mois de remplacement, le salarié continue à percevoir sa rémunération antérieure ; à partir du deuxième mois et jusqu'à la fin du remplacement, il reçoit une indemnité compensatrice au moins égale à la moitié de la différence entre sa rémunération antérieure et le salaire minimum applicable au poste qu'il occupe provisoirement, augmenté le cas échéant, des primes afférentes à l'emploi.<p></p><p></p>   Les remplacements provisoires effectués dans des postes de classification moins élevés n'entraînent pas de changement de classification ni de réduction de salaire.<p></p><p></p>   Pour qu'il y ait remplacement au sens du présent article, il est nécessaire que l'ensemble des fonctions et des responsabilités du titulaire du poste soit assuré par son remplaçant provisoire.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1245521,
            "title": "Rupture du contrat de travail - Préavis",
            "id": "KALISCTA000005710835",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819394",
                "cid": "KALIARTI000005819394",
                "num": "43",
                "intOrdre": 42949,
                "content": "<p></p>   En cas de rupture d'un contrat de travail à durée indéterminée, et sauf cas de force majeure ou de faute grave, les durées des préavis réciproques sont fixées par les différentes annexes.<p></p><p></p>   La notification par l'employeur de la rupture du contrat de travail doit être effectuée en conformité avec les dispositions des articles L. 122-14 et suivants du code du travail par lettre recommandée avec accusé de réception, la date de présentation de la lettre recommandée fixant le point de départ du préavis.<p></p><p></p>   Dans le cas d'inobservation du préavis par l'une des parties, l'indemnité due à l'autre partie sera calculée sur la base du salaire effectif.<p></p><p></p>   Si le salarié licencié par son employeur trouve un autre emploi avant l'expiration du délai-congé qui lui a été notifié, il peut prendre immédiatement ce nouvel emploi sans être redevable d'aucune indemnité, le salaire correspondant à son temps de présence effective avant son départ lui est payé, à l'exclusion d'indemnité pour la partie du préavis restant à courir.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819395",
                "cid": "KALIARTI000005819395",
                "num": "44",
                "intOrdre": 85898,
                "content": "<p></p>   Pendant la période de délai-congé, l'intéressé est autorisé, afin de chercher un nouvel emploi et jusqu'à ce qu'il l'ait trouvé, à s'absenter chaque jour pendant une durée de deux heures.<p></p><p></p>   Le moment de la journée où peuvent se placer ces absences est fixé alternativement un jour au gré de l'intéressé, un jour au gré de l'employeur.<p></p><p></p>   Ces heures d'absence peuvent éventuellement être groupées selon des modalités fixées d'un commun accord.<p></p><p></p>   Qu'il s'agisse du personnel rétribué à l'heure ou du personnel rétribué au mois, elles sont rémunérées, sauf en cas de départ volontaire.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1288470,
            "title": "Indemnité de licenciement",
            "id": "KALISCTA000005710836",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022449337",
                "cid": "KALIARTI000005819396",
                "num": "45",
                "intOrdre": 42949,
                "content": " Les conditions d'attribution de l'indemnité de licenciement sont fixées par les annexes de la présente convention.",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1331419,
            "title": "Licenciements collectifs",
            "id": "KALISCTA000005710837",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819398",
                "cid": "KALIARTI000005819398",
                "num": "46",
                "intOrdre": 42949,
                "content": "<p></p>   Les dispositions relatives aux réductions d'effectifs ou aux modifications collectives dans la situation du personnel, pour des raisons économiques d'ordre conjoncturel ou structurel font l'objet de l'accord sur la sécurité de l'emploi du 15 septembre 1987.<p></p><p></p>   S'il doit être procédé à des licenciements collectifs, l'employeur définit, après consultation du comité d'entreprise ou, à défaut, des délégués du personnel, les critères retenus pour fixer l'ordre des licenciements. Les critères prennent notamment en compte les charges de famille et en particulier celles de parents isolés, l'ancienneté de service dans l'établissement ou l'entreprise, la situation des salariés qui présentent des caractéristiques sociales rendant leur réinsertion professionnelle particulièrement difficile, notamment des personnes handicapées et des salariés âgés, les qualités professionnelles appréciées par catégorie.<p></p><p></p><p></p>   En cas de reprise de l'activité, le personnel ainsi licencié ou ayant accepté une convention de conversion, bénéficiera d'une priorité de réembauchage durant un délai d'un an à compter de la date de la rupture du contrat de travail, s'il manifeste le désir d'user de cette priorité dans un délai de quatre mois à partir du départ de l'entreprise. Dans ce cas, l'employeur informe les salariés concernés de tout emploi devenu disponible dans leur qualification.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1374368,
            "title": "Certificats de travail",
            "id": "KALISCTA000005710838",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819399",
                "cid": "KALIARTI000005819399",
                "num": "47",
                "intOrdre": 42949,
                "content": "<p></p>   Au moment où il cesse de faire partie de l'entreprise, il est remis à tout salarié, en mains propres ou, à défaut, envoyé immédiatement à son domicile, un certificat de travail indiquant, à l'exclusion de toute autre mention :<p></p><p></p>   - les nom et adresse de l'employeur ;<p></p><p></p>   - les dates d'entrée et de sortie du salarié ;<p></p><p></p>   - la nature du ou des emplois successifs occupés par lui, ainsi que les périodes pendant lesquelles ces emplois ont été occupés.<p></p><p></p>   Si le salarié en fait la demande, une attestation de préavis pourra être mise à sa disposition dès le début de la période de préavis.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1417317,
            "title": "Durée du travail - Heures supplémentaires",
            "id": "KALISCTA000005710839",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022449314",
                "cid": "KALIARTI000005819400",
                "num": "48",
                "intOrdre": 42949,
                "content": "<p></p><p>48. 1. Appréciation de la durée du travail sur la semaine <br/></p><p>48. 1. 1. La durée du travail et la rémunération des heures supplémentaires sont fixées, dans chaque entreprise, conformément aux lois et règlements en vigueur, ainsi qu'aux dispositions de l'accord du...... se substituant à l'accord du 15 février 1982 sur la durée et l'aménagement du temps de travail, modifié par avenant du 29 février 1988. </p><p>Il est précisé que par  “    semaine ” il y a lieu d'entendre la semaine civile qui s'étend du lundi au dimanche inclusivement. Il est également précisé que les heures de travail effectuées au-delà de la durée légale du travail effectif doivent donner lieu aux majorations légales de 25 % pour les 8 premières heures et 50 % au-delà. </p><p>Toutefois, chaque entreprise a la faculté de remplacer, après consultation, s'ils existent, du comité d'entreprise ou, à défaut, des délégués du personnel, le paiement de tout ou partie des heures supplémentaires par un repos compensateur équivalent, dans les conditions légales et réglementaires applicables en la matière. </p><p>Au cours d'une même semaine, la durée du travail ne peut dépasser la durée maximale du travail fixée par la loi. </p><p>48. 1. 2. La durée moyenne hebdomadaire de travail, calculée sur une période quelconque de 12 semaines consécutives, ne pourra dépasser 44 heures. En cas de circonstances exceptionnelles propres à l'entreprise ou à l'établissement, les modalités particulières à prendre pour l'application de cette disposition seront déterminées après consultation des représentants du personnel. </p><p>48. 1. 3. La répartition d'une durée du travail égale à 35 heures de travail effectif entre les jours ouvrables de la semaine est faite selon l'une des modalités suivantes : </p><p>– limitation du travail effectif à raison de 7 heures par jour pendant 5 jours ouvrables avec chômage le samedi ou le lundi ; </p><p>– limitation du travail effectif à raison de 5, 50 heures sur 6 jours ouvrables de la semaine ; </p><p>– répartition inégale de 35 heures de travail effectif de la semaine, avec un maximum de 8 heures par jour afin de permettre le repos d'une demi-journée par semaine. </p><p>48. 1. 4. Aux termes de l'article 4 du décret du 13 mars 1937, le personnel ne peut être occupé que conformément aux indications d'un horaire précisant, pour chaque journée, la répartition des heures de travail fixant les heures auxquelles commence et finit chaque période de travail. </p><p>Toute modification de la répartition des heures de travail donne lieu, avant sa mise en service, à une rectification de l'horaire ainsi établi. Cet horaire, signé par le chef d'établissement ou son représentant, est affiché dans les lieux de travail auxquels il s'applique. </p><p>En cas d'organisation du travail par équipes successives, la composition nominative de chaque équipe est indiquée soit sur un tableau affiché dans les mêmes conditions que l'horaire, soit sur un registre spécial tenu constamment à jour et mis à la disposition de l'inspection du travail. <br/></p><p>48. 2. Appréciation de la durée du travail sur une période supérieure à la semaine </p><p>Les dispositions relatives à l'appréciation de la durée du travail sur une période supérieure à la semaine, encore appelée pratique de la modulation, sont aussi l'objet du présent accord qui se substitue à l'accord du 15 février 1982, lui-même modifié par avenant du 29 février 1988 ainsi qu'à son annexe. Elles constituent ci-après l'annexe VI.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819401",
                "cid": "KALIARTI000005819401",
                "num": "49",
                "intOrdre": 85898,
                "content": "<p></p>   Les heures effectuées exceptionnellement le dimanche sont majorées de 50 p. 100 s'ajoutant, le cas échéant, à la majoration au titre des heures supplémentaires.<p></p><p></p>   Au cas où un salarié, serait amené, en raison des nécessités du service, à travailler un jour férié, il aurait droit, à un temps de repos payé d'une durée égale au nombre d'heures travaillées le jour férié, ce jour étant fixé par l'employeur. Dans le cas où l'employeur le préfère une majoration de 100 p. 100 du taux horaire contractuel des heures effectuées le jour férié sera versé au salarié.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819402",
                "cid": "KALIARTI000005819402",
                "num": "50",
                "intOrdre": 128847,
                "content": "<p></p>   a) Tout salarié travaillant habituellement de nuit bénéficie d'une prime indépendante du salaire égale à 20 p. 100 de son taux horaire pour chaque heure de travail située entre 22 heures et 6 heures.<p></p><p></p>   b) Tout salarié travaillant exceptionnellement de nuit bénéficie d'une prime indépendante du salaire égale à 40 p. 100 de son taux horaire pour chaque heure située entre 22 heures et 6 heures.<p></p><p></p>   c) Outre les majorations prévues ci-dessus, tout salarié effectuant au moins quatre heures de travail entre 22 heures et 6 heures bénéficie de la fourniture d'un casse-croûte ou à défaut d'une indemnité d'un montant égal à une fois et demie le taux horaire de base du manoeuvre ordinaire de chaque entreprise.<p></p><p></p>   d) Un accord collectif d'entreprise peut indiquer une autre période de 8 heures consécutives, comprises entre 22 heures et 7 heures, qui se substitue à l'horaire visé aux paragraphes précédents.<p></p><p></p>   Les dispositions du présent article ne s'appliquent pas aux gardiens et veilleurs de nuit.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1460266,
            "title": "Absences pour maladie ou accident - Garantie de l'emploi",
            "id": "KALISCTA000005710840",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819403",
                "cid": "KALIARTI000005819403",
                "num": "51",
                "intOrdre": 42949,
                "content": "<p></p>   Maladie ou accident :<p></p><p></p>   Sous réserve de l'application de l'article L. 122-14 et suivants du code du travail et de la jurisprudence, les absences, résultant d'une maladie ou d'un accident, justifiées par l'intéressé, sauf cas de force majeure, dans les trois jours ne constituent pas une rupture du contrat de travail, si elles ne se prolongent pas au-delà d'une durée de :<p></p><p></p>   - cinq mois pour les salariés dont l'ancienneté dans l'entreprise est comprise entre un et trois ans ;<p></p><p></p>   - six mois pour les salariés dont l'ancienneté dans l'entreprise est comprise entre plus de trois jusqu'à cinq ans ;<p></p><p></p>   - huit mois pour les salariés dont l'ancienneté dans l'entreprise est comprise entre plus de cinq jusqu'à dix ans ;<p></p><p></p>   - dix mois pour les salariés dont l'ancienneté dans l'entreprise est comprise entre plus de dix jusqu'à quinze ans ;<p></p><p></p>   - un an pour les salariés dont l'ancienneté dans l'entreprise est supérieure à quinze ans.<p></p><p></p>   L'ancienneté déterminant la période de protection est appréciée à la date du premier jour de l'absence.<p></p><p></p>   En cas de rupture du contrat de travail à l'initiative de l'employeur, à l'expiration des délais ci-dessus, le salarié bénéficie d'une allocation dont le montant est déterminé selon les modalités de calcul de l'indemnité de licenciement prévue à l'article 45 des dispositions communes.<p></p><p></p>   Dans le cas où un salarié viendrait à être absent pour cause de maladie ou d'accident deux ou plusieurs fois au cours d'une période de douze mois suivant la première absence, la garantie prévue aux paragraphes ci-dessus reste limitée, en tout état de cause, à la durée totale correspondant aux garanties fixées ci-dessus.<p></p><p></p>   Le salarié malade ou accidenté doit, en temps utile, informer la direction de sa date de reprise du travail, et subir la visite médicale de reprise conformément aux dispositions légales.<p></p><p></p>   Si le salarié est déclaré inapte par le médecin du travail à reprendre l'emploi qu'il occupait précédemment, l'employeur est tenu de lui proposer un autre emploi approprié à ses capacités et aussi comparable que possible à l'emploi précédemment occupé.<p></p><p></p>   A défaut d'un tel reclassement dans l'entreprise à l'issue d'un délai d'un mois à compter de la date de l'examen médical constatant l'inaptitude conformément aux dispositions de l'article R. 241-51-1 du code du travail, ou s'il n'est pas licencié, l'employeur est tenu de verser à l'intéressé, dès l'expiration de ce délai, le salaire correspondant à l'emploi que celui-ci occupait avant la suspension de son contrat de travail.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1503215,
            "title": "Absences pour accident du travail ou maladie professionnelle",
            "id": "KALISCTA000005710841",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819404",
                "cid": "KALIARTI000005819404",
                "num": "52",
                "intOrdre": 42949,
                "content": "<p></p>   Accident du travail ou maladie professionnelle :<p></p><p></p>   Les absences pour accident du travail ou maladie professionnelle sont réglementées par les articles L. 122-32-1 et suivants du code du travail, ces articles prévoient notamment que :<p></p><p></p>   - les absences résultant d'un accident du travail, autre qu'un accident de trajet, ou d'une maladie professionnelle ne constituent pas une rupture de contrat de travail, sauf en cas de faute grave de l'intéressé ou d'impossibilité de maintenir le contrat pour un motif non lié à l'accident ou à la maladie ;<p></p><p></p>   - si le salarié n'est pas déclaré apte à reprendre son emploi initial après une absence consécutive à un accident du travail ou une maladie professionnelle, l'employeur tentera de le reclasser dans un emploi approprié à ses capacités et aussi comparable que possible à l'emploi précédemment occupé. Si le salarié n'est pas reclassé dans l'entreprise à l'issue d'un délai d'un mois à compter de la date de l'examen médical constatant l'inaptitude conformément aux dispositions de l'article R. 241-51-1 du code du travail, ou s'il n'est pas licencié, l'employeur est tenu de verser à l'intéressé, dès l'expiration de ce délai, le salaire correspondant à l'emploi que celui-ci occupait avant la suspension de son contrat de travail.<p></p> Dans l'hypothèse où le reclassement serait impossible ou refusé par l'intéressé, l'employeur pourra mettre fin au contrat de travail dans les conditions prévues aux articles L. 122-32-5 et L. 122-32-6 du code du travail.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1546164,
            "title": "Appel sous les drapeaux - Périodes militaires",
            "id": "KALISCTA000005710843",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819405",
                "cid": "KALIARTI000005819405",
                "num": "53",
                "intOrdre": 42949,
                "content": "<p>1. Le cas des absences résultant de l'accomplissement du service militaire obligatoire est réglé selon les dispositions légales.</p><p>Le salarié qui désire reprendre son emploi à l'expiration de son service militaire légal doit en avertir par écrit l'employeur qui l'occupait au moment de son départ, lorsqu'il connaît la date de sa libération, et au plus tard dans le mois suivant celle-ci.</p><p>Si l'emploi qu'il occupait ou un emploi ressortissant à la même catégorie professionnelle que le sien est supprimé, le salarié bénéficie, pendant un délai d'un an à compter de l'expiration de la durée légale de son service militaire, d'un droit de priorité à l'embauchage dans l'établissement où il travaillait au moment de son départ et dans un emploi correspondant à ses aptitudes, qui deviendrait vacant (1).</p><p>Dans le cas où la réintégration de l'intéressé ne serait pas possible, et à condition qu'il ait au moins un an de présence dans l'entreprise lors de son départ sous les drapeaux, une indemnité lui est accordée, dont le montant sera égal à une semaine du salaire minimum de la catégorie professionnelle dont il faisait partie. Cette indemnité est majorée du montant d'un jour du même salaire par année de présence au-delà de la première.</p><p>2. Si un salarié se trouve astreint aux obligations imposées par la préparation militaire ou se trouve rappelé sous les drapeaux d'une manière obligatoire, le contrat d'apprentissage ou de travail ne peut être rompu de ce fait.</p><font color='#808080' size='1'><em>(1)</em></font><font color='#808080' size='1'><em> Alinéa étendu sous réserve de l'application de dispositions de l'article L. 122-19 du code du travail  (arrêté du 7 février 1997, art. 1er).</em></font>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1589113,
            "title": "Absences fortuites",
            "id": "KALISCTA000005710844",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819406",
                "cid": "KALIARTI000005819406",
                "num": "54",
                "intOrdre": 42949,
                "content": "<p></p>   Les absences de courte durée dues à un cas fortuit et grave (telles que décès du conjoint, d'un enfant ou d'un ascendant direct, maladie ou accident graves du conjoint, incendie du domicile) dûment justifié et porté dans les soixante-douze heures, sauf cas de force majeure, à la connaissance de l'employeur n'entraînent pas la rupture du contrat de travail, pourvu que la durée de l'absence soit en rapport avec l'évènement qui l'a motivé.<p></p><p></p>   La durée de ces absences ne peut dépasser dix jours sur une même période de douze mois.<p></p><p></p>   La même disposition s'applique à la mère ou au père de famille ; lorsqu'ils sont tous deux salariés, en cas de maladie ou d'accident graves de leur enfant âgé de moins de seize ans, (ou de force majeure dûment justifiée) sous réserve que l'intéressé adresse à son employeur un certificat médical précisant la nécessité de sa présence au chevet de l'enfant.<p></p><p></p>   L'exercice des fonctions officielles de conseiller général, de conseiller municipal, de conseiller prud'homme, de juré, de membre d'un conseil d'administration d'un organisme de sécurité sociale ou de retraite complémentaire ne constitue pas une rupture du contrat de travail. L'employeur laissera au salarié le temps nécessaire pour participer aux séances plénières de ces conseils et institutions ou des commissions qui en dépendent, ces absences n'étant pas rémunérées par l'entreprise.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1632062,
            "title": "Congés payés",
            "id": "KALISCTA000005710845",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819407",
                "cid": "KALIARTI000005819407",
                "num": "55",
                "intOrdre": 42949,
                "content": "<p></p>   Pour tout ce qui concerne les congés payés annuels, les parties signataires se réfèrent à la réglementation en vigueur, articles L. 223-1 à L. 223-15 et R. 223-1 du code du travail.<p></p><p></p>   Le travailleur à durée indéterminée, qui au cours de l'année de référence, justifie avoir été occupé chez le même employeur pendant un temps équivalent à un minimum d'un mois de travail effectif, a droit à un congé dont la durée est déterminée à raison de deux jours et demi ouvrables par mois de travail, sans que la durée totale du congé exigible puisse excéder trente jours ouvrables.<p></p><p></p>   Cette durée minimale d'emploi n'est pas applicable pour le calcul de l'indemnité compensatrice de congés payés d'un salarié employé par contrat à durée déterminée.<p></p><p></p>   Lorsque l'intéressé totalise plus de quinze ans d'ancienneté dans l'entreprise, il bénéficie d'un jour de congé supplémentaire, de deux jours après vingt ans d'ancienneté et de trois jours après vingt-cinq ans d'ancienneté.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819408",
                "cid": "KALIARTI000005819408",
                "num": "56",
                "intOrdre": 85898,
                "content": "<p></p>   Le plan des départs en vacances est établi par l'employeur et porté à la connaissance du personnel par affichage, aussitôt que possible, et au moins deux mois avant l'ouverture de la période des vacances. Sauf en cas de circonstances exceptionnelles, l'ordre et les dates de départ ne peuvent être modifiés par l'employeur dans le délai d'un mois avant la date prévue du départ en vacances.<p></p><p></p>   Ce plan est établi, dans la mesure du possible, compte tenu des désirs exprimés par les intéressés, de leur ancienneté dans l'entreprise, de leur situation de famille. Notamment, l'employeur s'efforce de fixer à la même date les congés des membres d'une même famille vivant sous le même toit. Les congés du personnel dont les enfants fréquentent l'école sont donnés, dans la mesure du possible, au cours des vacances scolaires. Les conjoints travaillant dans une même entreprise ont droit à un congé simultané.<p></p><p></p>   Le congé payé ne dépassant pas douze jours ouvrables doit être continu. La durée des congés payés pouvant être prise en une seule fois ne peut excéder vingt-quatre jours ouvrables, il peut être dérogé individuellement à cette disposition pour ceux des salariés qui justifient de contraintes géographiques particulières. Le congé principal d'une durée supérieure à douze jours ouvrables et au plus égale à vingt-quatre jours ouvrables peut être fractionné par l'employeur avec l'agrément du salarié. Dans ce cas, une fraction doit être au moins de douze jours ouvrables continue entre deux jours de repos hebdomadaire.<p></p><p></p>   Dans toute la mesure du possible, le congé est attribué de façon continue ; toutefois, en raison des caractéristiques de l'industrie concernée, la quatrième semaine de congé ainsi que les jours supplémentaires d'ancienneté, peuvent être attribués, avec l'agrément du salarié, à une époque différente de celle du congé légal et en dehors de la période des congés payés. Il sera attribué deux jours ouvrables de congé supplémentaire lorsque le nombre de jours de congés pris en dehors de cette période sera au moins égal à six, et un seul lorsqu'il sera compris entre trois et cinq jours. Il est précisé que la cinquième semaine de congé, laquelle doit se situer, en vertu de l'accord du 14 janvier 1982, en dehors de la période légale de congé d'été, ne peut être prise en compte pour l'ouverture du droit à ce supplément.<p></p><p></p>   Des dérogations peuvent être apportées aux dispositions de l'alinéa précédent soit après accord individuel du salarié, soit par accord collectif d'établissement.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819409",
                "cid": "KALIARTI000005819409",
                "num": "57",
                "intOrdre": 128847,
                "content": "<p></p>   Les absences pour maladie, en une ou plusieurs fois, dans la limite d'une durée totale de deux mois, pendant la période de référence pour le calcul des congés payés sont considérées comme temps de travail effectif.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819410",
                "cid": "KALIARTI000005819410",
                "num": "58",
                "intOrdre": 171796,
                "content": "<p></p>   Les salariés ayant au moins six mois de présence au 1er juin peuvent, sur leur demande, bénéficier d'un complément de congé non payé jusqu'à concurrence de la durée normale correspondant à un an de présence. L'accord est de droit pour le personnel ayant moins de vingt et un ans au 30 avril de l'année précédente.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819412",
                "cid": "KALIARTI000005819412",
                "num": "59",
                "intOrdre": 214745,
                "content": "<p></p>   Dans les entreprises occupant des travailleurs d'outre-mer ou des immigrés, des dispositions pourront intervenir, d'un commun accord entre les employeurs et les intéressés, dans le but de faciliter à ces derniers le déroulement normal de leur congé.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1675011,
            "title": "Indemnité de congés payés",
            "id": "KALISCTA000005710846",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819413",
                "cid": "KALIARTI000005819413",
                "num": "60",
                "intOrdre": 42949,
                "content": "<p></p>   L'indemnité de congés payés est calculée sur la rémunération totale perçue par le salarié pendant la période prise en considération pour l'appréciation de la durée de son congé, telle qu'elle ressort des bulletins de paie qui lui ont été délivrés.<p></p><p></p>   Par rémunération totale on doit entendre le salaire et ses accessoires, à l'exclusion des primes ou indemnités ayant le caractère de remboursement de frais.<p></p><p></p>   Les périodes de congés payés, les repos compensateurs, les périodes de suspension pour cause de maladie professionnelle, les périodes légales de repos des femmes en couches, les périodes pendant lesquelles le salarié a été rappelé ou maintenu sous les drapeaux (loi du 3 août 1956 et loi du 20 juillet 1957), les périodes de suspension du travail par suite d'accidents de travail survenu au service de l'entreprise, limitées à une durée d'un an, sont, à condition que le contrat de travail n'ait pas été résilié, considérées comme ayant donné lieu à une rémunération en fonction de la durée du travail normalement pratiquée dans l'établissement et du salaire normal correspondant à la classification professionnelle qu'aurait perçu l'intéressé s'il avait travaillé pendant ces périodes.<p></p><p></p>   L'indemnité de congés est égale au dixième de la rémunération définie au premier paragraphe et ne peut être inférieure à la rémunération qu'aurait perçue l'intéressé s'il avait continué à travailler pendant la période du congé.<p></p><p></p>   Cette rémunération est calculée, sous réserve de l'observation des dispositions législatives ou réglementaires en vigueur, en considérant :<p></p><p></p>   - le salaire perçu par l'intéressé pendant la période de paie précédant le départ en congé, évalué conformément à l'alinéa 2 ci-dessus (pour les salariés payés au rendement, la base à retenir est en principe celle de la moyenne du mois précédant le départ en congés) ;<p></p><p></p>   - l'horaire normal de travail pratiqué dans l'entreprise soit pendant l'absence de l'intéressé, si les congés sont donnés par roulement, soit pendant la période de même durée ayant immédiatement précédé la fermeture de l'établissement ; il ne sera pas tenu compte des heures supplémentaires qui pourraient être rendues nécessaires par l'absence des salariés en congé.<p></p><p></p>   Dans le cas où une augmentation de salaires prendrait effet pendant le congé payé de l'intéressé, l'indemnité se trouverait majorée à compter de la date d'application de cette augmentation, exactement comme si le salarié avait continué à travailler.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819414",
                "cid": "KALIARTI000005819414",
                "num": "61",
                "intOrdre": 85898,
                "content": "<p></p>   Les modalités de paiement de l'indemnité de congé sont fixées par accord entre l'employeur et les salariés intéressés. Lorsqu'un salarié part en congé, il peut, avant son départ, demander à percevoir son indemnité de congé payé.<p></p><p></p>   Le paiement des jours supplémentaires de congé a normalement lieu au moment où ils sont effectivement pris, sauf demande contraire motivée du salarié.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1717960,
            "title": "Indemnité compensatrice de congés payés",
            "id": "KALISCTA000005710847",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819415",
                "cid": "KALIARTI000005819415",
                "num": "62",
                "intOrdre": 42949,
                "content": "<p></p>   En cas de résiliation du contrat de travail avant que le salarié ait pu prendre la totalité du congé auquel il avait droit, il lui est versé une indemnité compensatrice pour chaque jour de congé dont il n'a pu bénéficier.<p></p><p></p>   En cas de décès du salarié, l'indemnité compensatrice est versée à ses ayants droit.<p></p><p></p>   En cas de dispense par l'employeur de l'exécution du travail pendant le délai de préavis, la durée du délai de préavis est prise en considération pour le calcul de l'indemnité de congé payé.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1760909,
            "title": "Congés exceptionnels pour événements familiaux",
            "id": "KALISCTA000005710848",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Avenant du 15 décembre 1980",
                "id": "KALISCTA000005745562",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005819416",
                    "cid": "KALIARTI000005819416",
                    "num": "63",
                    "intOrdre": 42949,
                    "content": "<p>Des autorisations d'absence ne donnant lieu à aucune retenue sur le salaire sont accordées dans les conditions suivantes aux salariés :</p><p>Sans condition d'ancienneté :</p><p>- mariage du salarié : 4 jours ;</p><p>- mariage d'un enfant ; 1 jour ;</p><p>- décès du conjoint, d'un enfant, du père, de la mère, d'un beau-parent : 3 jours.</p><p>Après trois mois au moins de présence dans l'entreprise :</p><p>- décès d'un frère, d'une soeur : 1 jour ;</p><p>- présélection militaire : dans la limite de 3 jours.</p><p>Après un an de présence au moins dans l'entreprise :</p><p>- mariage du salarié : 1 semaine ;</p><p>- décès d'un grand-parent, d'un beau-frère, d'une belle-soeur : 1 jour.</p><p>A l'occasion d'une naissance survenue à son foyer ou pour l'arrivée d'un enfant placé en vue de son adoption, le salarié a une autorisation d'absence de trois jours après entente avec son employeur.</p><p>Ces jours ne peuvent se cumuler avec les congés maternité ou d'adoption prévus à l'article 71.</p><p>Ces congés ne seront payés que s'ils ont été effectivement pris au moment de l'évènement.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1803858,
            "title": "Jours fériés",
            "id": "KALISCTA000005710849",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819418",
                "cid": "KALIARTI000005819418",
                "num": "64",
                "intOrdre": 42949,
                "content": "<p></p>   Tous les jours fériés légaux sont normalement chômés et leur rémunération est comprise dans la rémunération mensuelle.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819419",
                "cid": "KALIARTI000005819419",
                "num": "65",
                "intOrdre": 85898,
                "content": "<p>Au cas où un salarié, serait amené, en raison des nécessités du service, à travailler un jour férié, il aurait droit de préférence, à un temps de repos payé d'une durée égale au nombre d'heures travaillées le jour férié, fixé par l'employeur, ou à une majoration de 100 % du taux horaire contractuel des heures effectuées le jour férié.</p><p>Sauf nécessités impératives liées à la nature du poste occupé, compte tenu de l'activité de l'établissement, toutes dispositions devront être prises, et en cas de difficulté en liaison avec les représentants du personnel (délégués syndicaux, les représentants du personnel), pour éviter qu'un même salarié soit appelé systématiquement à travailler les jours fériés.</p><p>En ce qui concerne les \" ponts \" susceptibles d'être accordés, sous forme d'autorisation individuelle ou collective préalable d'absence permettant au salarié de ne pas travailler la veille ou le lendemain d'un jour férié, ils devront dans toute la mesure possible, et sous réserve donc des seules nécessités de l'organisation du travail et de la production, être accordés de la même façon aux diverses catégories de personnel visées par le présent accord.</p><p>La récupération des heures de travail perdues en dessous de trente-neuf heures pourra avoir lieu dans les conditions prévues par la loi mais ne devra pas revêtir un caractère systématique et ne devra donc intervenir que dans la mesure où les nécessités du service la justifieront.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1846807,
            "title": "Hygiène et sécurité",
            "id": "KALISCTA000005710851",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819420",
                "cid": "KALIARTI000005819420",
                "num": "66",
                "intOrdre": 42949,
                "content": "<p>Les parties contractantes affirment leur volonté de tout mettre en oeuvre pour préserver la santé des salariés occupés dans les différents établissements. Elles se tiendront en étroites relations pour l'étude et la mise en application de toutes dispositions propres à augmenter la sécurité des travailleurs, améliorer leurs conditions d'hygiène du travail et augmenter le climat de prévention.</p><p>Les employeurs sont tenus d'appliquer les dispositions légales et réglementaires relatives à l'hygiène et à la sécurité dans le travail, et notamment les dispositions des décrets des 10 juillet et 13 août 1913, 5 août 1946 et 1er août 1947, et de l'arrêté du 22 juillet 1959 relatif au port d'un tablier de protection, de la loi du 23 décembre 1982 et du décret du 23 septembre 1983.</p><p>Entreprise ayant au moins 50 salariés :</p><p>Dans les entreprises occupant d'une façon habituelle un minimum de 50 salariés, un comité d'hygiène, de sécurité et des conditions de travail doit être constitué. Il fonctionnera dans les conditions prévues par la réglementation en vigueur.</p><p>En cas d'absence de comité d'hygiène, de sécurité et des conditions de travail dans ces établissements, les délégués du personnel exercent, les missions confiées aux membres dudit comité et bénéficient des mêmes moyens.</p><p>Les représentants du personnel au comité d'hygiène, de sécurité et des conditions de travail disposent du temps nécessaire à l'exercice des missions qui leur sont confiées par le comité d'hygiène, de sécurité et des conditions de travail.</p><p>Ce temps est payé comme temps de travail. L'activité des représentants du personnel au comité d'hygiène et de sécurité s'exerce en principe à l'intérieur de l'établissement ; toutefois, elle peut aussi s'exercer à l'extérieur de l'établissement.</p><p>Les représentants du personnel au comité d'hygiène, de sécurité et des conditions de travail bénéficient à leur demande d'un stage de formation nécessaire à l'exercice de leurs missions (pour les établissements de moins de 300 salariés voir à ce sujet les dispositions de l'accord du 28 février 1985).</p><p></p><p>Entreprise ayant moins de 50 salariés :</p><p>Dans les établissements occupant moins de 50 salariés, les délégués du personnel exercent les missions du comité d'hygiène, de sécurité et des conditions de travail sans toutefois bénéficier d'un crédit d'heures supplémentaires.</p><p>Ils sont chargés d'établir la liaison entre la direction et le personnel pour toutes les questions intéressant l'hygiène, la sécurité et les conditions de travail à l'intérieur de l'établissement. Ces questions sont évoquées lors des réunions mensuelles des délégués du personnel.</p><p>Lorsque des questions se rapportant à l'hygiène du personnel seront à l'ordre du jour d'une réunion entre le chef d'établissement et les délégués du personnel, ceux-ci pourront demander la présence ou l'avis du médecin du travail (1).</p><font color='#808080' size='1'><em>(1)</em></font><font color='#808080' size='1'><em> Alinéa étendu sous réserve de l'application de dispositions de l'article L. 236-10 du code du travail (arrêté du 7 février 1997, art. 1er).</em></font>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819421",
                "cid": "KALIARTI000005819421",
                "num": "67",
                "intOrdre": 85898,
                "content": "<p></p>   Les employeurs s'engagent à veiller à la qualité et à l'efficacité du matériel de protection et à rechercher, en accord avec les comités d'hygiène, de sécurité et des conditions de travail ou les délégués du personnel, les moyens les plus appropriés pour assurer la sécurité des travailleurs. Les salariés doivent respecter les consignes prises pour la prévention des accidents, et notamment celles concernant le port de matériels de protection individuels.<p></p><p></p>   Des effets de protection seront fournis pour certains postes particuliers exposant les vêtements des ouvriers à une détérioration prématurée et anormale.<p></p><p></p>   L'entretien des dispositifs ou des effets de protection est assuré par l'employeur, qui en conserve la propriété.<p></p><p></p>   Les ouvriers travaillant dans les chambres froides sont munis, par les soins de l'établissement, de vêtements appropriés.<p></p><p></p>   Les conditions de travail doivent permettre aux salariés d'utiliser correctement les dispositifs de sécurité et de protection mis à leur disposition.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819422",
                "cid": "KALIARTI000005819422",
                "num": "68",
                "intOrdre": 128847,
                "content": "<p></p>   Compte tenu du caractère alimentaire de la production le personnel s'engage à observer la plus grande propreté corporelle.<p></p><p></p>   Il sera mis à la disposition du personnel des lavabos avec savon et essuie-mains, des vestiaires et des lieux d'aisance en nombre suffisant, compte tenu de l'effectif du personnel ainsi que des douches dans le cadre des obligations légales en la matière.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819423",
                "cid": "KALIARTI000005819423",
                "num": "69",
                "intOrdre": 171796,
                "content": "<p></p>   Dans le cadre des réalisations sociales, l'employeur doit mettre à la disposition du personnel :<p></p><p></p>   a) Lorsqu'au moins 25 salariés désirent prendre leurs repas dans l'entreprise, un local clair, propre, aéré et chauffé et équipé conformément aux dispositions de l'article R. 232-10-1 du code du travail, pour leur permettre de prendre leurs repas ; une installation d'eau chaude nécessaire au nettoyage de la vaisselle sera prévue.<p></p><p></p>   b) Des assiettes, des couverts et des verres.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1889756,
            "title": "Dispositions communes aux femmes et aux jeunes travailleurs",
            "id": "KALISCTA000005710852",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819424",
                "cid": "KALIARTI000005819424",
                "num": "70",
                "intOrdre": 42949,
                "content": "<p></p>   Les employeurs doivent se conformer aux dispositions législatives et réglementaires en vigueur relatives :<p></p><p></p>   - aux travaux considérés comme dangereux pour les enfants et les femmes ;<p></p><p></p>   - à la limitation des charges qui peuvent être portées, traînées ou poussées par les femmes et les jeunes travailleurs ;<p></p><p></p>   - à l'égalité de rémunération des femmes et des hommes pour un même travail, dont les textes seront affichés dans les locaux où sont habituellement employées des femmes.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1932705,
            "title": "Femmes",
            "id": "KALISCTA000005710853",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819426",
                "cid": "KALIARTI000005819426",
                "num": "71",
                "intOrdre": 42949,
                "content": "<p>1. Abrogé.</p><p>2. Abrogé.</p><p>3. Du fait d'un état de grossesse médicalement constaté, une salariée peut être affectée à un autre emploi, soit à sa demande soit à l'initiative de l'employeur, lorsque ce changement de poste est justifié par des raisons médicales. Ce changement temporaire d'affectation ne doit entraîner aucune diminution de rémunération. Toutefois, lorsque ce changement intervient à l'initiative de l'intéressé et sans que son état de santé médicalement constaté ne l'exige, le maintien de la rémunération est subordonné à une présence d'un an dans l'entreprise à la date présumée du début de la grossesse.</p><p>En cas d'affectation dans un autre établissement, celle-ci est subordonnée à l'acceptation de l'intéressée.</p><p>4. Visites prénatales. Les visites prénatales sont payées par l'employeur dans la limite d'une demi-journée par visite (1).</p><p>5. Aucun employeur ne peut résilier le contrat de travail d'une salariée lorsqu'elle est en état de grossesse médicalement constatée et pendant l'intégralité des périodes de suspension du contrat de travail auxquelles elle a droit (paragraphe 7 ci-après), ainsi que pendant les quatre semaines qui suivent l'expiration de ces périodes. Toutefois, et sous réserve d'observer les dispositions du paragraphe 7 ci-après, il peut résilier le contrat s'il justifie d'une faute grave de l'intéressée ou de l'impossibilité où il se trouve, pour un motif étranger à la grossesse, à l'accouchement ou à l'adoption de maintenir ledit contrat.</p><p>Sauf s'il est prononcé pour un des motifs justifiant, par application de l'alinéa précédent, la résiliation du contrat de travail, le licenciement d'une salariée est annulé si, dans un délai de quinze jours à compter de la notification, l'intéressée envoie à son employeur par lettre recommandée avec demande d'avis de réception, soit un certificat médical justifiant qu'elle est en état de grossesse, soit une attestation justifiant l'arrivée à son foyer, dans un délai de quinze jours, d'un enfant placé en vue de son adoption.</p><p>Les dispositions des précédents alinéas ne font pas obstacle à l'échéance du contrat de travail à durée déterminée.</p><p>6. La femme a droit de suspendre le contrat de travail dans les conditions prévues par l'article L. 122-26 du code du travail.</p><p>La femme devra avertir l'employeur du motif de son absence et de la date à laquelle elle entend remettre en vigueur son contrat de travail.</p><p>7. La résiliation du contrat de travail par l'employeur pour l'un des motifs prévus au paragraphe 5 ci-dessus ne peut prendre effet ou être signifiée pendant la période de suspension prévue au paragraphe 6 ci-dessus.</p><p>8. A l'expiration du congé maternité ou du congé d'adoption prévu par l'article L. 122-26 alinéa 6 du code du travail ou, le cas échéant, deux mois après la naissance ou l'arrivée au foyer de l'enfant, la femme peut, en vue d'élever son enfant, s'abstenir, sans délai-congé et sans avoir, de ce fait, à payer une indemnité de rupture, de reprendre son emploi. Elle doit alors, quinze jours au moins à l'avance, avertir son employeur, par lettre recommandée avec accusé de réception, qu'elle ne reprendra pas son emploi. En pareil cas, elle peut, dans l'année suivant ce terme, solliciter dans les mêmes formes son réemploi : l'employeur est alors tenu, pendant un an de l'embaucher par priorité, dans les emplois auxquels sa qualification lui permet de prétendre et de lui accorder, en cas de réemploi, le bénéfice de tous les avantages qu'elle avait acquis au moment de son départ.</p><p>9. Il est recommandé de prendre, dans toute la mesure du possible, les dispositions nécessaires pour éviter aux femmes enceintes toute bousculade tant aux vestiaires qu'aux sorties de personnel.</p><p>10. A l'expiration du congé maternité et jusqu'au troisième anniversaire de l'enfant, tout salarié qui justifie d'une ancienneté minimale d'une année à la date de la naissance de son enfant ou de l'arrivée au foyer d'un enfant de moins de trois ans confié en vue de son adoption a le droit soit de bénéficier d'un congé parental d'éducation durant lequel le contrat de travail est suspendu, soit de réduire sa durée de travail, conformément aux dispositions légales.</p><p>Le congé parental ou la période d'activité réduite ont une durée initiale d'un an au plus ; ils peuvent être prolongés deux fois pour prendre fin, au plus tard, au terme de la période définie à l'alinéa précédent quelle que soit la date de son début.</p><font color='#808080' size='1'><em>(1)</em></font><font color='#808080' size='1'><em> Point étendu sous réserve de l'application de dispositions de l'article L. 122-25-3 du code du travail (arrêté du 7 février 1997, art. 1er).</em></font>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1975654,
            "title": "Jeunes travailleurs",
            "id": "KALISCTA000005710854",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819427",
                "cid": "KALIARTI000005819427",
                "num": "72",
                "intOrdre": 42949,
                "content": "<p></p>   Les conditions particulières de travail des jeunes ouvriers sont réglées conformément à la loi.<p></p><p></p>   Il est expressément rappelé que, les jeunes de moins de dix-huit ans seront soumis tous les trois mois à un examen médical.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2018603,
            "title": "Apprentissage - Formation professionnelle",
            "id": "KALISCTA000005710855",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819428",
                "cid": "KALIARTI000005819428",
                "num": "73",
                "intOrdre": 42949,
                "content": "<p></p>   La formation professionnelle est assurée soit par l'apprentissage effectué dans les conditions prévues par le code du travail, soit par le perfectionnement en usine des salariés de l'entreprise.<p></p><p></p>   L'apprentissage doit comporter une formation technique professionnelle de base, alliée à une éducation générale et théorique, en vue de l'obtention d'une qualification professionnelle sanctionnée par un diplôme de l'enseignement professionnel ou technologique du deuxième degré ou du supérieur ou un ou plusieurs titres homologués. Il fait l'objet d'un contrat conclu avec un employeur dont la durée est au moins égale à celle du cycle de formation. Tout jeune travailleur peut souscrire des contrats d'apprentissage successifs pour préparer des diplômes ou titres sanctionnant des qualifications différentes.<p></p><p></p>   Les signataires s'engagent à favoriser dans toute la mesure du possible l'apprentissage, la formation professionnelle et la promotion ouvrière en utilisant au maximum les moyens qui pourraient être mis à leur disposition (particulièrement les cours de perfectionnement professionnels existants), et notamment par leur action au sein des commissions nationales professionnelles consultatives et des sections professionnelles des comités départementaux de l'enseignement technique.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2061552,
            "title": "Salaires",
            "id": "KALISCTA000005710856",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022449325",
                "cid": "KALIARTI000005819429",
                "num": "74",
                "intOrdre": 42949,
                "content": "<p>   Le salaire minimum garanti est déterminé pour chaque salarié, par le coefficient hiérarchique résultant des classifications d'emploi figurant en annexe et appliqué au barème national des salaires minima garantis fixé par voie d'accords, dans le cadre de la présente convention.</p><p>   La rémunération mensuelle minimale, pour l'horaire hebdomadaire de 35 heures, sera obtenue en multipliant par 151,67 le salaire horaire minimum garanti résultant, pour la catégorie de l'intéressé de la convention collective ou de l'accord de salaire applicable dans l'établissement.</p><p> Révision des salaires</p><p>   Les organisations syndicales représentatives, salariales et patronales conviennent de se réunir, au moins une fois par an, pour négocier sur les salaires.</p><p>   Cette réunion est l'occasion d'un examen par les parties de l'évolution économique et sociale dans la branche ainsi que de l'évolution des salaires effectifs moyens par catégories professionnelles et par sexe. A cet effet, la délégation patronale remet aux délégations de salariés au moins quinze jours avant la date d'ouverture de la négociation les informations nécessaires pour permettre de négocier en toute connaissance de cause.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029253334",
                "cid": "KALIARTI000005819430",
                "num": "74 BIS",
                "intOrdre": 85898,
                "content": "<p>Il est institué dans chaque établissement, pour les salariés comptant au moins un an d'ancienneté, une prime annuelle calculée au prorata du temps de travail effectif de l'intéressé au cours d'une période de référence déterminée pour l'établissement ; le temps de travail pris en considération comprend les périodes qui lui sont assimilées pour le calcul de la durée du congé payé.</p><p>Cette allocation ne fait pas partie de la rémunération totale retenue pour le calcul de l'indemnité de congé payé. A concurrence de son montant, elle ne se cumule pas avec toutes autres primes, participations (à l'exclusion de la participation légale) ou allocations, de caractère annuel et non aléatoire, quelle qu'en soit la dénomination, existant déjà sur le plan de l'établissement ou réintégrées dans les salaires au cours des deux années précédant l'application de la présente mesure ; elle s'imputerait sur tout avantage de même nature pouvant résulter de dispositions légales, réglementaires ou conventionnelles susceptibles d'intervenir ultérieurement.</p><p>Cette allocation peut être versée en une ou plusieurs fois. Ses modalités d'application dans l'établissement et notamment la détermination de la période de référence, ainsi que la ou les dates de versement, sont fixées en accord avec les délégués syndicaux, les représentants du personnel ou avec ces derniers seulement dans les établissements où n'existerait pas de délégués syndicaux.</p><p>En cas de départ en cours d'année, quel qu'en soit le motif, le salarié reçoit la fraction de prime qui lui est acquise à la date de cessation d'effet du contrat.</p><p>Cette allocation annuelle est égale à 100 % du salaire de base  correspondant au coefficient du salarié dans la grille des salaires de  l'entreprise.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2104501,
            "title": "Rémunération des jeunes travailleurs",
            "id": "KALISCTA000005710857",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819431",
                "cid": "KALIARTI000005819431",
                "num": "75",
                "intOrdre": 42949,
                "content": "<p>Les jeunes travailleurs au-dessous de dix-huit ans ne bénéficiant pas d'un contrat d'apprentissage ont la garantie du salaire minimum de la catégorie ou de l'emploi auxquels ils sont rattachés, sous réserve de l'abattement correspondant à leur âge :</p><p>Ces abattements sont les suivants à l'embauche :</p><p>- seize à dix-sept ans : 20 % ;</p><p>- dix-sept à dix-huit ans : 10 %. </p><p>Ce salaire ne pourra être inférieur :</p><p>- de plus de 20 % du SMIC entre seize et dix-sept ans ;</p><p>- de plus de 10 % du SMIC entre dix-sept et dix-huit ans.</p><p>Toutefois, ces abattements sont supprimés dès que les jeunes travailleurs atteignent six mois de pratique professionnelle dans la branche d'activité dont ils relèvent.</p><p>Dans tous les cas où les jeunes travailleurs de seize à dix-huit ans effectuent, d'une façon courante et dans des conditions égales d'activité, de rendement et de qualité, des travaux habituellement confiés à des adultes, ils sont rémunérés selon les tarifs établis pour la rémunération du personnel adulte effectuant les mêmes travaux.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2147450,
            "title": "Handicapés physiques",
            "id": "KALISCTA000005710859",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819432",
                "cid": "KALIARTI000005819432",
                "num": "76",
                "intOrdre": 42949,
                "content": "<p>Le salaire des handicapés bénéficiaires de l'obligation d'emploi ne peut être inférieur à celui résultant de l'application des dispositions légales, réglementaires ou conventionnelles.</p><p>Toutefois, dans des conditions déterminées par voie réglementaire, des abattements de salaire peuvent être autorisés lorsque le rendement professionnel est notoirement diminué :</p><p>- catégorie B : 10 % du salaire normalement alloué au travailleur valide accomplissant la même tâche ;</p><p>- catégorie C : 20 % du salaire évalué comme ci-dessus.</p><p>Il n'y a pas d'abattement pour la catégorie A (handicap léger).</p><p>Lorsque le salaire ainsi réduit est inférieur au SMIC, la décision est prise :</p><p>- par le directeur départemental du travail et de l'emploi si l'abattement n'excède pas 10 % du minimum garanti ;</p><p>- par le directeur régional du travail et de l'emploi si l'abattement est supérieur à 10 % de ce minimum.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2190399,
            "title": "Bulletin de paie",
            "id": "KALISCTA000005710860",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819433",
                "cid": "KALIARTI000005819433",
                "num": "77",
                "intOrdre": 42949,
                "content": "<p></p>   A l'occasion de chaque mois, il sera remis un bulletin comportant les mentions prévues par les dispositions législatives et réglementaires en vigueur, en particulier par celles du décret n° 54-1266 du 24 décembre 1954 et du décret n° 88-889 du 22 août 1988, notamment : <p></p><p></p>    1. Le nom et l'adresse de l'employeur ou la raison sociale de l'établissement.<p></p><p></p>    2. La référence à l'organisme auquel l'employeur verse les cotisations de sécurité sociale, le numéro sous lequel ces cotisations sont versées et, pour les employeurs inscrits au répertoire national des entreprises et des établissements prévu à l'article 1er du décret n° 73-314 du 14 mars 1973, le numéro de la nomenclature des activités économiques (code APE) caractérisant l'activité de l'entreprise ou de l'établissement mentionné au second alinéa de l'article 5 dudit décret.<p></p><p></p>    3. Le nom et l'emploi du salarié ainsi que sa position dans la classification conventionnelle qui lui est applicable, la mention de la convention collective de branche.<p></p><p></p>    4. La période et le nombre d'heures de travail auxquels correspond la rémunération versée, en distinguant celles qui sont payées au taux normal et celles qui comportent une majoration au titre des heures supplémentaires avec en regard la rémunération correspondante ; pour les travailleurs dont les cotisations de sécurité sociale sont calculées sur la base d'un salaire par journée ou demi-journée de travail, la mention des heures de travail sera remplacée par celle des journées et, éventuellement, des demi-journées de travail.<p></p><p></p>    5. La nature et le montant des diverses primes s'ajoutant à la rémunération.<p></p><p></p>    6. Le montant de la rémunération brute de l'ayant droit.<p></p><p></p>    7. La nature et le montant des diverses déductions opérées sur cette rémunération brute. Depuis le 1er janvier 1989, le bulletin de paie doit distinguer d'une part la rémunération nette perçue par le salarié, d'autre part le montant des cotisations salariales et patronales de sécurité sociale d'origine légale et réglementaire ou d'origine conventionnelle.<p></p><p></p>   Ces cotisations doivent être détaillées et distinguées selon qu'elles sont à la charge du salarié ou à la charge de l'employeur.<p></p><p></p>    8. La mention en caractères apparents incitant le salarié à conserver son bulletin sans limitation de durée.<p></p><p></p>    9. La date du paiement de la rémunération.<p></p><p></p>   10. Les dates de congé et le montant de l'indemnité correspondante, lorsqu'une période de congé annuel est comprise dans la période de paie considérée.<p></p><p></p>   En cas de contestations à caractère individuel et de façon exceptionnelle, le salarié a la faculté de demander communication des éléments ayant servi à la détermination du montant de sa paie.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2233348,
            "title": "Retraite",
            "id": "KALISCTA000005710861",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022449318",
                "cid": "KALIARTI000005819434",
                "num": "78",
                "intOrdre": 42949,
                "content": "<p>a) Retraite complémentaire </p><p>Les entreprises donnent leur adhésion à l'institution de retraite et de prévoyance des salariés des industries agricoles et alimentaires, et des commerces qui s'y rattachent (ISICA), 26, rue de Montholon,75305 Paris Cedex 9. </p><p>La cotisation à un régime de retraite complémentaire est assise sur la totalité des salaires bruts ; la cotisation contractuelle est égale à 7 % au 1<sup>er</sup> janvier 1994 et 8 % au 1<sup>er</sup> avril 1995. La cotisation est assise sur la totalité des salaires bruts dans les limites fixées par l'ARRCO. Elle est supportée à raison de 50 % par l'employeur et de 50 % par les salariés. </p><p>La cotisation appelée est répartie entre employeur et salariés dans les mêmes proportions que la cotisation contractuelle. L'inscription des salariés au régime de retraite prend effet le premier jour de travail dans l'entreprise. </p><p>Les avantages résultant de la mise en application de ce régime ne pourront se cumuler avec ceux existant déjà pour le même objet, à l'intérieur de certaines entreprises. Il est entendu cependant que l'application de ce régime ne pourra entraîner, au total, une diminution des avantages déjà acquis individuellement par les salariés à la date de sa mise en vigueur. </p><p>b) Allocation de départ à la retraite </p><p>Le salarié qui, de sa propre initiative, résilie son contrat de travail à partir de soixante ans pour prendre sa retraite a droit à une indemnité de départ en retraite égale à la moitié de l'indemnité de licenciement à laquelle il aurait pu prétendre en fonction de son ancienneté dans les conditions définies par l'article 12 de l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005667477&categorieLien=cid'>accord de mensualisation du 22 juin 1979</a> des accords nationaux des industries agricoles et alimentaires.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2276297,
            "title": "Commission paritaire permanente de négociation, d'interprétation et de conciliation (CPPNIC)",
            "id": "KALISCTA000038329382",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038329379",
                "cid": "KALIARTI000005819435",
                "num": "79",
                "intOrdre": 42949,
                "content": "<p align='center'>I. – Composition de la CPPNIC</p><p align='left'>Cette commission est composée de deux collèges :</p><p align='left'>– un collège salariés comprenant quatre représentants au plus de chacune des organisations syndicales de salariés représentatives dans le champ de la présente convention.</p><p align='left'>Chaque organisation syndicale communique à la CPPNIC, l'identité et, si possible, les coordonnées professionnelles des quatre personnes ayant vocation à la représenter ;</p><p align='left'>– un collège employeurs comprenant autant de représentants désignés par les organisations patronales représentatives.</p><p align='left'>Les membres de la commission sont mandatés par chacune des organisations intéressées pour siéger et prendre position.</p><p align='center'><br/>\nII. – Missions de la CPPNIC</p><p align='left'>a) La CPPNIC représente la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics.</p><p align='left'>Elle exerce un rôle de veille sur les conditions de travail et l'emploi.</p><p align='left'>Elle établit un rapport annuel d'activité qu'elle verse dans la base de données nationale des accords.</p><p align='left'>Ce rapport comprend un bilan des accords collectifs d'entreprise conclus sur le temps de travail, en particulier de l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre les entreprises, et formule, le cas échéant, des recommandations destinées à répondre aux difficultés identifiées.</p><p align='left'>Elle peut rendre un avis à la demande d'une juridiction sur l'interprétation d'une convention ou d'un accord collectif.</p><p align='left'>Elle peut également exercer les missions de l'observatoire paritaire de la négociation collective dans l'attente ou, à défaut d'accord, collectif spécifique relatif à celui-ci.</p><p align='left'>b) Quand elle exerce les attributions de la commission d'interprétation, la CPPNIC a pour rôle de résoudre les difficultés posées dans les entreprises par l'interprétation qui peut être donnée de tel ou tel article, voire de l'ensemble de la convention.</p><p align='left'>La CPPNIC se réunit et prend position dans les 3 mois de sa saisine.</p><p align='left'>La commission établit alors un procès-verbal qui est communiqué aux parties et dont le texte sera annexé à la convention collective.</p><p align='left'>c) Quand la commission siège en commission de négociation, la signature des accords est soumise aux conditions de validité fixées par la loi qui précise le pourcentage minimum de représentativité que doivent représenter les syndicats signataires.</p><p align='left'>Il en est de même quand elle siège en commission d'interprétation pour la signature d'une délibération valant avenant à la convention collective.</p><p align='left'>Quand elle siège en commission de conciliation ou dans d'autres cas de prise de décision, un accord sur une position partagée paritairement entre la délégation patronale et la délégation salariale est nécessaire, chaque délégation se prononçant sur la position à adopter à la majorité des organisations qui la composent.</p><p align='left'>d) Le calendrier des réunions de négociation est fixé en fin d'année pour l'exercice suivant.</p><p align='left'>La commission paritaire se réunit au moins trois fois par an et autant que de besoin, en fonction des nécessités.</p><p align='left'>e) Le secrétariat de la CPPNIC est assuré par la délégation patronale (coordonnées en article 5). Il transmet par mail l'ordre du jour, le projet de procès-verbal de la précédente réunion ainsi que les projets de textes figurant à l'ordre du jour, au minimum 10 jours avant la réunion de la commission paritaire.</p><p align='center'><br/>\nIII. – Participation aux réunions de la CPPNIC</p><p align='left'>a) Sous réserve que leur nombre soit limité à trois par organisation syndicale, les salariés bénéficieront d'une autorisation d'absence pour participer aux travaux de la commission.</p><p align='left'>Ils seront rémunérés par leur employeur comme s'ils avaient normalement travaillé.</p><p align='left'>b) Le temps de déplacement situé pendant l'horaire habituel de travail n'entraîne pas de réduction de salaire.</p><p align='left'>En outre, le temps de déplacement situé en dehors de l'horaire habituel de travail des salariés concernés et au-delà du temps de trajet habituel « domicile – lieu de travail », pour venir participer aux réunions de la CPPNIC et repartir, est indemnisé par une contrepartie égale à la moitié du salaire de base brut correspondant au temps de déplacement ainsi défini.</p><p align='left'>Le montant net de cette indemnité est versé aux salariés concernés par l'employeur après déduction des cotisations sociales applicables dans l'entreprise.</p><p align='left'>c) Les frais de déplacement des salariés ci-dessus, pris en charge par l'employeur, sur présentation des justificatifs, sont remboursés selon un barème défini en annexe du présent avenant.</p><p align='left'>d) Réunions préparatoires :</p><p align='left'>Les réunions préparatoires sont destinées à faciliter la concertation paritaire. Les participants prennent ensemble les mesures pour réaliser des contributions écrites sur les thématiques suivantes :<br/>\n– examen et observations éventuelles écrites sur le compte rendu de la précédente commission paritaire ;<br/>\n– rédaction de commentaires sur les propositions d'accords collectifs de branche et d'avenants à la convention collective ;<br/>\n– propositions écrites sur des points à l'ordre du jour de la CPPNIC.</p><p align='left'>Celles-ci peuvent se dérouler par échange téléphonique ou par visioconférence. Elles peuvent être accolées ou non aux réunions paritaires définies ci-dessus.</p><p align='left'>Chaque participant en informe son employeur, si possible 30 jours à l'avance et au minimum 8 jours avant, sur présentation de l'invitation à la réunion en provenance de son organisation syndicale.</p><p align='left'>Les dispositions précisées ci-dessous (maintien de salaire et prise en charge des frais de déplacement) sont applicables également aux réunions dites préparatoires. Leur prise en charge est limitée à 6 demi-journées par an et par organisation syndicale.</p><p align='left'>Au cas par cas et selon les dossiers traités, les membres de la commission paritaire pourront décider de prendre en charge des réunions préparatoires supplémentaires.</p><p align='left'>Pour bénéficier des présentes dispositions, une feuille de présence, signée des participants, est remise à l'employeur.</p><p align='center'><br/>\nIV. – Interprétation et conciliation</p><p align='left'>a) Rôle de la commission</p><p align='left'>La commission d'interprétation et de conciliation a pour rôle d'examiner les différents collectifs ou individuels constituant un problème d'interprétation ou d'application de la convention collective.</p><p align='left'>La commission de conciliation est saisie par la partie la plus diligente, par lettre recommandée avec avis de réception, adressée au secrétariat de la commission.</p><p align='left'>b) Composition et fonctionnement</p><p align='left'>La commission d'interprétation et de conciliation est composée paritairement en nombre égal, d'un titulaire et d'un suppléant désigné par chaque organisation syndicale représentative et d'un nombre équivalent de représentants désignés par les organisations professionnelles de la branche.</p><p align='left'>Seuls les membres titulaires participent aux réunions de la commission.</p><p align='left'>Pour qu'une commission puisse valablement délibérer, il faut que soient présents, dans chaque collège, au moins deux membres titulaires (ou suppléant remplaçant un titulaire absent).</p><p align='left'>La présidence est assurée à tour de rôle par l'un puis l'autre collège :</p><p align='left'>Pour le collège salarié, la présidence sera assurée à tour de rôle suivant les sessions, l'ordre initial entre les différents syndicats signataires étant établi par tirages au sort successifs.</p><p align='left'>Les parties prenantes au litige peuvent être entendues séparément et contradictoirement.</p><p align='left'>La commission formule ensuite, d'un commun accord entre les deux collèges, une recommandation.</p><p align='left'>Dans chaque collège les propositions sont émises à une majorité égale au moins aux deux tiers des membres présents ou représentés.</p><p align='left'>Si la commission ne parvient pas à formuler un avis, il sera établi un procès-verbal motivé de non-conciliation signé par les partenaires.</p><p align='left'>c) Saisine. – Secrétariat</p><p align='left'>Le secrétariat de la commission est assuré par le secrétariat de la CPPNIC.</p><p align='left'>La lettre recommandée de saisine adressée au secrétariat doit exposer de façon détaillée et précise le différend.</p><p align='left'>Après avoir pris contact avec les membres titulaires, le président de la commission indique dans les plus brefs délais au secrétariat si le différend revêt un caractère de gravité et d'urgence.</p><p align='left'>Dans ce cas, le secrétariat fixe la date et le lieu de la réunion qui doit se dérouler au plus tard dans les 15 jours de la réception de la lettre recommandée de convocation.</p><p align='left'>À défaut de caractère d'urgence, le secrétariat, en liaison avec les partenaires, groupe les affaires et fixe au mieux les dates de réunion, de façon toutefois que l'examen de chaque différend intervienne au plus tard dans les 3 mois de la réception de la saisine de la commission au secrétariat.</p><p align='left'>Le secrétariat convoque nominativement les membres titulaires par mail ou par courrier. La convocation doit comporter la copie de la lettre de la partie demanderesse et de l'exposé succinct des circonstances du conflit.</p><p align='left'>d) Remplacement d'un membre titulaire</p><p align='left'>La présence aux réunions des membres titulaires est obligatoire.</p><p align='left'>Toutefois, en cas d'empêchement, un membre titulaire peut se faire représenter par son suppléant qui participe alors à la réunion ou à défaut, par un autre membre du même collège auquel il donne à cet effet pouvoir par écrit.</p><p align='left'>Dans le cas où un membre serait « partie prenante » à une affaire portée à l'ordre du jour de la réunion, il ne pourrait siéger à la commission pendant l'examen de ladite affaire.</p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2276297,
            "title": "Commission d'interprétation et de conciliation",
            "id": "KALISCTA000005710862",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038329379",
                "cid": "KALIARTI000005819435",
                "num": "79",
                "intOrdre": 42949,
                "content": "<p align='center'>I. – Composition de la CPPNIC</p><p align='left'>Cette commission est composée de deux collèges :</p><p align='left'>– un collège salariés comprenant quatre représentants au plus de chacune des organisations syndicales de salariés représentatives dans le champ de la présente convention.</p><p align='left'>Chaque organisation syndicale communique à la CPPNIC, l'identité et, si possible, les coordonnées professionnelles des quatre personnes ayant vocation à la représenter ;</p><p align='left'>– un collège employeurs comprenant autant de représentants désignés par les organisations patronales représentatives.</p><p align='left'>Les membres de la commission sont mandatés par chacune des organisations intéressées pour siéger et prendre position.</p><p align='center'><br/>\nII. – Missions de la CPPNIC</p><p align='left'>a) La CPPNIC représente la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics.</p><p align='left'>Elle exerce un rôle de veille sur les conditions de travail et l'emploi.</p><p align='left'>Elle établit un rapport annuel d'activité qu'elle verse dans la base de données nationale des accords.</p><p align='left'>Ce rapport comprend un bilan des accords collectifs d'entreprise conclus sur le temps de travail, en particulier de l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre les entreprises, et formule, le cas échéant, des recommandations destinées à répondre aux difficultés identifiées.</p><p align='left'>Elle peut rendre un avis à la demande d'une juridiction sur l'interprétation d'une convention ou d'un accord collectif.</p><p align='left'>Elle peut également exercer les missions de l'observatoire paritaire de la négociation collective dans l'attente ou, à défaut d'accord, collectif spécifique relatif à celui-ci.</p><p align='left'>b) Quand elle exerce les attributions de la commission d'interprétation, la CPPNIC a pour rôle de résoudre les difficultés posées dans les entreprises par l'interprétation qui peut être donnée de tel ou tel article, voire de l'ensemble de la convention.</p><p align='left'>La CPPNIC se réunit et prend position dans les 3 mois de sa saisine.</p><p align='left'>La commission établit alors un procès-verbal qui est communiqué aux parties et dont le texte sera annexé à la convention collective.</p><p align='left'>c) Quand la commission siège en commission de négociation, la signature des accords est soumise aux conditions de validité fixées par la loi qui précise le pourcentage minimum de représentativité que doivent représenter les syndicats signataires.</p><p align='left'>Il en est de même quand elle siège en commission d'interprétation pour la signature d'une délibération valant avenant à la convention collective.</p><p align='left'>Quand elle siège en commission de conciliation ou dans d'autres cas de prise de décision, un accord sur une position partagée paritairement entre la délégation patronale et la délégation salariale est nécessaire, chaque délégation se prononçant sur la position à adopter à la majorité des organisations qui la composent.</p><p align='left'>d) Le calendrier des réunions de négociation est fixé en fin d'année pour l'exercice suivant.</p><p align='left'>La commission paritaire se réunit au moins trois fois par an et autant que de besoin, en fonction des nécessités.</p><p align='left'>e) Le secrétariat de la CPPNIC est assuré par la délégation patronale (coordonnées en article 5). Il transmet par mail l'ordre du jour, le projet de procès-verbal de la précédente réunion ainsi que les projets de textes figurant à l'ordre du jour, au minimum 10 jours avant la réunion de la commission paritaire.</p><p align='center'><br/>\nIII. – Participation aux réunions de la CPPNIC</p><p align='left'>a) Sous réserve que leur nombre soit limité à trois par organisation syndicale, les salariés bénéficieront d'une autorisation d'absence pour participer aux travaux de la commission.</p><p align='left'>Ils seront rémunérés par leur employeur comme s'ils avaient normalement travaillé.</p><p align='left'>b) Le temps de déplacement situé pendant l'horaire habituel de travail n'entraîne pas de réduction de salaire.</p><p align='left'>En outre, le temps de déplacement situé en dehors de l'horaire habituel de travail des salariés concernés et au-delà du temps de trajet habituel « domicile – lieu de travail », pour venir participer aux réunions de la CPPNIC et repartir, est indemnisé par une contrepartie égale à la moitié du salaire de base brut correspondant au temps de déplacement ainsi défini.</p><p align='left'>Le montant net de cette indemnité est versé aux salariés concernés par l'employeur après déduction des cotisations sociales applicables dans l'entreprise.</p><p align='left'>c) Les frais de déplacement des salariés ci-dessus, pris en charge par l'employeur, sur présentation des justificatifs, sont remboursés selon un barème défini en annexe du présent avenant.</p><p align='left'>d) Réunions préparatoires :</p><p align='left'>Les réunions préparatoires sont destinées à faciliter la concertation paritaire. Les participants prennent ensemble les mesures pour réaliser des contributions écrites sur les thématiques suivantes :<br/>\n– examen et observations éventuelles écrites sur le compte rendu de la précédente commission paritaire ;<br/>\n– rédaction de commentaires sur les propositions d'accords collectifs de branche et d'avenants à la convention collective ;<br/>\n– propositions écrites sur des points à l'ordre du jour de la CPPNIC.</p><p align='left'>Celles-ci peuvent se dérouler par échange téléphonique ou par visioconférence. Elles peuvent être accolées ou non aux réunions paritaires définies ci-dessus.</p><p align='left'>Chaque participant en informe son employeur, si possible 30 jours à l'avance et au minimum 8 jours avant, sur présentation de l'invitation à la réunion en provenance de son organisation syndicale.</p><p align='left'>Les dispositions précisées ci-dessous (maintien de salaire et prise en charge des frais de déplacement) sont applicables également aux réunions dites préparatoires. Leur prise en charge est limitée à 6 demi-journées par an et par organisation syndicale.</p><p align='left'>Au cas par cas et selon les dossiers traités, les membres de la commission paritaire pourront décider de prendre en charge des réunions préparatoires supplémentaires.</p><p align='left'>Pour bénéficier des présentes dispositions, une feuille de présence, signée des participants, est remise à l'employeur.</p><p align='center'><br/>\nIV. – Interprétation et conciliation</p><p align='left'>a) Rôle de la commission</p><p align='left'>La commission d'interprétation et de conciliation a pour rôle d'examiner les différents collectifs ou individuels constituant un problème d'interprétation ou d'application de la convention collective.</p><p align='left'>La commission de conciliation est saisie par la partie la plus diligente, par lettre recommandée avec avis de réception, adressée au secrétariat de la commission.</p><p align='left'>b) Composition et fonctionnement</p><p align='left'>La commission d'interprétation et de conciliation est composée paritairement en nombre égal, d'un titulaire et d'un suppléant désigné par chaque organisation syndicale représentative et d'un nombre équivalent de représentants désignés par les organisations professionnelles de la branche.</p><p align='left'>Seuls les membres titulaires participent aux réunions de la commission.</p><p align='left'>Pour qu'une commission puisse valablement délibérer, il faut que soient présents, dans chaque collège, au moins deux membres titulaires (ou suppléant remplaçant un titulaire absent).</p><p align='left'>La présidence est assurée à tour de rôle par l'un puis l'autre collège :</p><p align='left'>Pour le collège salarié, la présidence sera assurée à tour de rôle suivant les sessions, l'ordre initial entre les différents syndicats signataires étant établi par tirages au sort successifs.</p><p align='left'>Les parties prenantes au litige peuvent être entendues séparément et contradictoirement.</p><p align='left'>La commission formule ensuite, d'un commun accord entre les deux collèges, une recommandation.</p><p align='left'>Dans chaque collège les propositions sont émises à une majorité égale au moins aux deux tiers des membres présents ou représentés.</p><p align='left'>Si la commission ne parvient pas à formuler un avis, il sera établi un procès-verbal motivé de non-conciliation signé par les partenaires.</p><p align='left'>c) Saisine. – Secrétariat</p><p align='left'>Le secrétariat de la commission est assuré par le secrétariat de la CPPNIC.</p><p align='left'>La lettre recommandée de saisine adressée au secrétariat doit exposer de façon détaillée et précise le différend.</p><p align='left'>Après avoir pris contact avec les membres titulaires, le président de la commission indique dans les plus brefs délais au secrétariat si le différend revêt un caractère de gravité et d'urgence.</p><p align='left'>Dans ce cas, le secrétariat fixe la date et le lieu de la réunion qui doit se dérouler au plus tard dans les 15 jours de la réception de la lettre recommandée de convocation.</p><p align='left'>À défaut de caractère d'urgence, le secrétariat, en liaison avec les partenaires, groupe les affaires et fixe au mieux les dates de réunion, de façon toutefois que l'examen de chaque différend intervienne au plus tard dans les 3 mois de la réception de la saisine de la commission au secrétariat.</p><p align='left'>Le secrétariat convoque nominativement les membres titulaires par mail ou par courrier. La convocation doit comporter la copie de la lettre de la partie demanderesse et de l'exposé succinct des circonstances du conflit.</p><p align='left'>d) Remplacement d'un membre titulaire</p><p align='left'>La présence aux réunions des membres titulaires est obligatoire.</p><p align='left'>Toutefois, en cas d'empêchement, un membre titulaire peut se faire représenter par son suppléant qui participe alors à la réunion ou à défaut, par un autre membre du même collège auquel il donne à cet effet pouvoir par écrit.</p><p align='left'>Dans le cas où un membre serait « partie prenante » à une affaire portée à l'ordre du jour de la réunion, il ne pourrait siéger à la commission pendant l'examen de ladite affaire.</p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038283616"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032508799"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029217758"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025911475"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025911494"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022418843"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000017890325"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005667452"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005667454"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005667456"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005667458"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005667460"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005667462"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005667464"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005667466"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005667442"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005667444"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005667446"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005667479"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005667477"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005667475"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 12 février 1999 relatif à l'aménagement et à la réduction du temps de travail ",
            "id": "KALITEXT000005667481"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Champ d'application",
                "id": "KALISCTA000005710929",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005819549",
                    "cid": "KALIARTI000005819548",
                    "num": "1er",
                    "intOrdre": 85898,
                    "content": "<p>1.1. Le champ d'application du présent accord est celui de la convention collective nationale des abattoirs, ateliers de découpe et centres de conditionnement de volailles.</p><p>1.2. Le présent accord est un accord-cadre ayant pour vocation de faciliter la conclusion d'un accord interne, dès lors que les partenaires sociaux des entreprises auront souhaité engager des négociations sur la réduction et l'aménagement du temps de travail pour la mise en oeuvre de la loi d'orientation et d'incitation à la réduction du temps de travail (n° 98-461 du 13 juin 1998).</p><p>1.3. Conformément à la loi n° 98-461 du 13 juin 1998, le présent accord pourra concerner un groupement d'entreprises, une entreprise, un établissement ou une partie de ceux-ci.</p><p>Le présent accord a également pour vocation, conformément à la loi n° 2000-37 du 19 janvier 2000, de permettre aux entreprises de 20 salariés et moins l'accès à l'aide incitative par l'application du présent accord étendu. Pour ces entreprises, la réduction du temps de travail peut être organisée en 3 étapes au maximum, sous réserve de porter l'horaire de travail au niveau de 35 heures au plus tard le 31 décembre 2001. Un accord sera établi par l'entreprise après négociation avec les délégués du personnel <em>ou, à défaut, avec une délégation nommément désignée par les salariés</em> (1). Cette négociatio portera sur l'application de la loi par anticipation dans l'entreprise. L'accord signé sera validé par référendum et soumis à la commission paritaire de validation des accords prévus par cet avenant.</p><font color='#808080' size='1'><em>(1) Termes exclus de l'extension (arrêté du 10 novembre 2000, art. 1<sup>er</sup>).</em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 19 mai 2000 BO conventions collectives 2000-24, *étendu avec exclusions par arrêté du 10 novembre 2000 JORF 22 novembre 2000*."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Durée de l'accord",
                "id": "KALISCTA000005710930",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005819550",
                    "cid": "KALIARTI000005819550",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent accord est conclu pour une durée indéterminée. Toutefois, les signataires conviennent de réexaminer ses dispositions en cas de modification des dispositions de la loi du 13 juin 1998.<p></p><p></p>   Si l'une des parties considère que les dispositions à la loi à venir prévue pour septembre 1999 déséquilibrent l'accord conclu, elle pourra dénoncer l'accord pour le renégocier.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Mise en oeuvre",
                "id": "KALISCTA000005710931",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005819551",
                    "cid": "KALIARTI000005819551",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p>La réduction et l'aménagement conventionnel du temps de travail tels que prévus par le présent accord constituent un dispositif incitatif et optionnel dont la mise en oeuvre implique une négociation d'entreprise, comme le prévoit la loi n° 98-461 du 13 juin 1998.</p><p>3.1. Dans les entreprises ou établissements ne comportant pas de délégués syndicaux, les dispositions du présent accord seront mises en oeuvre par négociation avec un salarié mandaté par une organisation syndicale représentative ou toute autre modalité prévue par la loi (1).</p><p>3.2. Les entreprises s'engagent à organiser la plus large information du personnel sur la mise en place du présent accord, en concertation avec les délégués syndicaux et les représentants élus du personnel.</p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application du III de l'article 3 de la loi n° 98-461 du 13 juin 1998 d'orientation et d'incitation à la réduction du temps de travail (arrêté du 14 avril 1999, art. 1er).</em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Engagements pris par la branche",
                "id": "KALISCTA000005710932",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005819552",
                    "cid": "KALIARTI000005819552",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans le cadre du volet offensif, les entreprises désireuses de bénéficier du présent accord devront :<p></p><p></p>   - réduire de 10 % ou plus la durée initiale de travail ;<p></p><p></p>   - augmenter les effectifs de 6 % ou plus ;<p></p><p></p>   - respecter les clauses de rémunération précisées à l'article 5.<p></p><p></p>   Dans le cadre du volet défensif, l'entreprise s'engage à réduire le temps de travail pour éviter des licenciements prévus dans le cadre d'une procédure collective de licenciement pour motif économique de la façon suivante :<p></p><p></p>   - réduire de 10 % ou plus la durée initiale de travail ;<p></p><p></p>   - sauvegarder les emplois dans le cadre de la loi ;<p></p><p></p>   - maintenir le salaire de base.<p></p><p></p>   Les parties signataires souhaitent que, dans le cadre de la négociation d'entreprise ou d'établissement, un effort soit réalisé pour dépasser le seuil minimum requis par la loi. Par ailleurs, il est précisé que les signataires souhaitent également qu'un effort particulier soit réalisé en terme de public prioritaire tel que défini par la loi.<p></p><p></p>   D'autre part, les accords d'entreprises devront déterminer les modalités d'organisation du temps de travail et de la forme de l'ARTT en tenant particulièrement compte des conditions de travail.<p></p><p></p>   Lorsque l'ARTT s'opérera par l'octroi de jours de repos supplémentaires, les accords d'entreprises devront préciser les modalités de la prise de ces jours.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Incidence de la réduction de l'horaire collectif sur la rémunération",
                "id": "KALISCTA000005710933",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005819553",
                    "cid": "KALIARTI000005819553",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p>5.1. Incidence sur la salaire de base</p><p>Les salariés présents dans l'entreprise à la date de la signature du présent accord, et qui seront concernés par la réduction d'horaire, bénéficieront du maintien de leur salaire mensuel de base (équivalent à 39 heures hebdomadaires) sous une forme à déterminer dans les entreprises, à savoir :</p><p>- soit un salaire de base correspondant à 35/39 et une prime différentielle intitulée \" complément ARTT \" ;</p><p>- soit un salaire de base correspondant à l'équivalent 39 heures.</p><p>Les nouveaux embauchés bénéficieront, au plus tard le 1<sup>er</sup> janvier 2003, d'une rémunération de base (avec ou sans complément ARTT) d'un montant identique à celle des salariés de l'entreprise déjà présents au moment de la signature de l'accord.</p><p>5.2. Incidence sur les primes et indemnités</p><p>a) En ce qui concerne les primes ou indemnités prévues dans la CCN dont la base de calcul est assise sur la journée de travail (primes ou indemnités de transport, de panier), celles-ci seront versées au même montant journalier, au <em>prorata</em> du nombre de jours effectivement travaillés, dans la mesure où la réduction de l'horaire collectif conduirait à la prise de jours de repos supplémentaires.</p><p>b) En ce qui concerne les primes ou indemnités prévues dans la CCN dont la base de calcul est assise sur le nombre d'heures de travail effectif, celles-ci seront payées au taux existant avant la mise en place de la réduction du temps de travail et calculées au prorata du temps de travail effectif.</p><p>c) Dans le cadre du travail continu, l'article 5 de l'annexe I à la CCN peut être modifié par accord d'entreprise sous réserve que le temps de pause payé hebdomadaire ne soit pas inférieur à 3 % du temps de travail hebdomadaire (1).</p><font color='#808080' size='1'><em><p>(1) Point étendu sous réserve de l'application du I de l'article 3 de la loi du 13 juin 1998 susvisée et de l'article L. 220-2 du code du travail (arrêté du 14 avril 1999, art. 1<sup>er</sup>).</p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Dispositions particulières au personnel d'encadrement",
                "id": "KALISCTA000005710934",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005819554",
                    "cid": "KALIARTI000005819554",
                    "num": "6 (1)",
                    "intOrdre": 42949,
                    "content": "<p>Les parties signataires affirment leur volonté de faire bénéficier le personnel d'encadrement des dispositions de l'ARTT dans des conditions à définir au sein de l'entreprise compte tenu des contraintes existantes. Les entreprises pourront le faire selon les trois possibilités suivantes, croisées ou non : congés supplémentaires et/ou compte épargne-temps et/ou avantages sociaux.</p><p>Les entreprises souhaitant appliquer l'ARTT au personnel d'encadrement sur la base d'une réduction de 10 % ou plus du temps de travail devront négocier sur une base équivalente à 23 jours et ceci quelle que soit la forme de la compensation.</p><font color='#808080' size='1'><em><p>(1) Article étendu sous réserve de l'application du I de l'article 3 de la loi du 13 juin 1998 susvisée (a<em>rrêté du 14 avril 1999, art. 1er).</em></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Salariés à temps partiel",
                "id": "KALISCTA000005710935",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005819555",
                    "cid": "KALIARTI000005819555",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p></p>   Hors dispositif tel que plan de retraite progressive (PRP), les dispositions du présent accord sont applicables aux salariés à temps partiel dans les mêmes conditions que les autres salariés concernés par l'ARTT.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Modification des dispositions de la CCN",
                "id": "KALISCTA000005710936",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005819556",
                    "cid": "KALIARTI000005819556",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p>Afin de faciliter la conclusion et la mise en oeuvre d'un accord d'entreprise ou d'établissement concernant l'ARTT dans les entreprises de la branche volailles, il est convenu que les entreprises ou établissements mettant en place le présent accord sont autorisés à déroger aux dispositions suivantes de la convention collective.</p><p>8.1. Temps de travail</p><p>Annualisation du temps de travail, organisation du temps de travail (art. 48 de la CCN et avenant du 29 février 1988) sans toutefois que l'amplitude basse soit inférieure à 21 heures (en dehors des périodes de récupération ARTT) et l'amplitude haute supérieure à 44 heures, à l'exception de 10 semaines par an qui pourront atteindre 46 heures. Le dépassement de l'amplitude haute de la modulation fixée à 44 heures ne pourra être programmé que sur une période n'excédant pas 3 semaines consécutives.</p><p>La durée minimale de la journée de travail ne pourra être inférieure à 3 heures, sauf astreinte ou circonstances exceptionnelles.</p><p>Pour des raisons exceptionnelles (par exemple, la réfection d'un atelier, un problème de production...), sous réserve d'un délai de prévenance de 15 jours, les entreprises auront la possibilité de programmer une ou plusieurs semaines à 0 heure.</p><p>En cas d'accord sur la modulation du temps de travail, le contingent annuel d'heures supplémentaires non soumis à autorisation est fixé à 60 heures.</p><p>En fin de période, l'éventuel solde positif d'heures de travail donnera lieu soit à paiement, soit à octroi d'un repos compensateur de remplacement équivalent aux heures de travail non soldées majorées selon les conditions légales en vigueur.</p><p>En cas de repos, ce repos devra être pris dans un délai de 6 mois et par journée entière, sauf accord négocié.</p><p>La programmation indicative des variations d'horaire pour une période considérée est communiquée aux salariés, après délibération du comité d'entreprise ou, à défaut, des délégués du personnel, au moins 15 jours avant le début de la période. Le suivi de cette programmation sera présenté au cours des réunions mensuelles.</p><p>En cours de période, les salariés sont informés individuellement des changements de leur horaire non prévus par la programmation indicative, sous réserve d'un délai de prévenance de 3 jours. Ce délai pourra être réduit dans le cadre de certains ateliers de l'établissement (conditionnement, préparation des commandes, expédition...) après accord au niveau de l'entreprise ou de l'établissement.</p><p>Les accords d'entreprise veilleront à préciser, dans le cadre des dispositions ci-dessus, notamment :</p><p>- la durée annuelle du travail ;</p><p>- la période d'application de la modulation ;</p><p>- le programme indicatif de la modulation ;</p><p>- l'amplitude hebdomadaire haute et basse de la modulation ;</p><p>- l'amplitude journalière ;</p><p>- le délai de prévenance des salariés ;</p><p>- les conditions de recours au chômage partiel.</p><p>8.2. Prime de froid</p><p>Les entreprises ou établissements mettant en place le présent accord dérogeront aux dispositions conventionnelles portant sur l'attribution de la prime de froid (annexe I, art. 13). L'accord d'entreprise ou d'établissement devra opter pour l'une des deux possibilités suivantes :</p><p>- si la température artificielle ambiante se situe entre + 6 °C et + 8 °C (exclu), la majoration du salaire minimum garanti de la catégorie de l'intéressé sera de 2 % ;</p><p>- si la température artificielle ambiante se situe entre + 3 °C et + 6 °C (exclu), la majoration du salaire minimum garanti de la catégorie de l'intéressé sera de 4 %.</p><p>Pour les classes de température plus basses, les dispositions conventionnelles demeurent inchangées.</p><p>8.3. Taux de majoration des heures de nuit</p><p>Les entreprises ou établissements mettant en place le présent accord dérogeront aux dispositions de l'article 50 en appliquant un taux unique à 20 %.</p><p>8.4. Autres dérogations</p><p>Les entreprises mettant en oeuvre le présent accord pourront négocier :</p><p>- un échelonnement de la prime d'ancienneté dérogeant aux dispositions de l'article 13 de l'accord de mensualisation du 22 juin 1979 dont les limites ne sauraient être inférieures à 10 % après 15 ans et dont la période initiale ne saurait se situer au-delà de 3 ans d'ancienneté ;</p><p>- un échelonnement des congés supplémentaires d'ancienneté dérogeant aux dispositions de l'article 55, alinéa 4.</p><p>Ces modifications ne remettront pas en cause le montant des primes acquises pour les salariés présents à la date de mise en oeuvre de la réduction du temps de travail.</p><p>Pour les salariés concernés, les primes d'ancienneté conventionnelles seront maintenues à la valeur brute atteinte à la date d'application de l'accord de réduction du temps de travail, puis évolueront en fonction de l'accord d'entreprise ou de l'établissement.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005819557",
                    "cid": "KALIARTI000005819557",
                    "num": "9",
                    "intOrdre": 85898,
                    "content": "<p></p>   Dès lors que l'entreprise aura engagé une négociation en application des dispositions du présent accord, les délégués syndicaux appelés à négocier bénéficieront d'un crédit de formation syndicale de 3 jours, le maintien du salaire étant assuré par l'entreprise.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Commission paritaire de suivi",
                "id": "KALISCTA000005710937",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005819559",
                    "cid": "KALIARTI000005819559",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "10.1. Commission paritaire de suivi<p></p><p></p>   Il est crée une commission nationale paritaire de suivi. Celle-ci est composée des organisations syndicales représentatives de salariés et des représentants des employeurs. Elle se réunit une fois l'an pour dresser le bilan du présent accord.<p></p> 10.2. Commission de suivi d'entreprise ou d'établissement<p></p><p></p>   Les accords d'entreprise conclus en application des dispositions du présent accord devront prévoir l'institution d'une commission de suivi.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005819560",
                    "cid": "KALIARTI000005819560",
                    "num": "11",
                    "intOrdre": 85898,
                    "content": "<p></p>   Les parties signataires demandent l'extension du présent accord.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Entrée en vigueur",
                "id": "KALISCTA000005710938",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005819561",
                    "cid": "KALIARTI000005819561",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les dispositions du présent accord entreront en vigueur le lendemain de sa signature.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819547",
                "cid": "KALIARTI000005819547",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   Les organisations d'employeurs et les organisations syndicales de salariés, sensibles à la situation de l'emploi dans notre pays et aux conditions de travail et de vie des salariés, ont souhaité conclure le présent accord, avenant à la convention collective nationale.<p></p><p></p>   Cet accord traduit la volonté commune des parties de rechercher les possibilités d'avancer dans la voie de la réduction du temps de travail et qui soit susceptible d'apporter des réponses aux problèmes posés tout en permettant aux entreprises de préserver ou de sauvegarder leur compétitivité et donc leur capacité à embaucher ou à pérenniser tout ou partie de leur effectif.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Préambule"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 10 octobre 2002 relatif au travail de nuit ",
            "id": "KALITEXT000005667483"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819562",
                "cid": "KALIARTI000005819562",
                "num": null,
                "intOrdre": 42949,
                "content": "<p align='center'>1. Nécessité du recours au travail de nuit</p><p>Le travail de nuit, défini légalement comme exceptionnel, inscrit dans la convention collective, est néanmoins une nécessité afin d'assurer la continuité de l'activité économique, justifiée notamment pour l'approvisionnement des abattoirs et des ateliers de découpe et de conditionnement soumis à des règles d'hygiène et de fraîcheur limitant la durée de vie des produits et devant répondre à des demandes commerciales exigeant, notamment, des produits préparés pour l'essentiel le jour même.</p><p>La mise en place du travail de nuit dans l'entreprise ou son extension à de nouvelles catégories de salariés intervient après consultation des instances représentatives du personnel.</p><p align='center'>2. Travail de nuit</p><p>Le travail de nuit s'entend de tout travail effectif au sens de l'article L. 212-4 du code du travail, accompli entre 21 heures et 6 heures.</p><p>Les entreprises pourront, par accord d'entreprise ou d'établissement, substituer à cette période une autre période de 9 heures consécutives, comprise entre 21 heures et 7 heures, et comprenant la période 24 heures/5 heures.</p><p align='center'>3. Travailleur de nuit</p><p>Est travailleur de nuit tout travailleur qui :</p><p>- soit accomplit, au moins deux fois par semaine, selon son horaire de travail habituel, au moins 3 heures de son temps de travail quotidien durant la période définie au 2 ;</p><p>- soit accomplit, au cours d'une période de référence de 12 mois consécutifs, un nombre minimal d'heures de travail de nuit de 270 heures au sens du 2.</p><p>La période de référence est l'année civile ou toute autre période annuelle définie au niveau de l'établissement.</p><p align='center'>4. Durée quotidienne du travailleur de nuit</p><p>La durée quotidienne du travail effectué par un travailleur de nuit ne peut, en principe, excéder 8 heures.</p><p>Cependant, la durée quotidienne du travail effectuée par un travailleur de nuit peut être portée au maximum trois fois par semaine à 12 heures dans l'objectif lié à la continuité du service et du produit exclusivement pour les chauffeurs lorsque l'activité exige qu'elle soit exécutée dans un délai déterminé ou dans le cadre d'organisations spécifiques relatives au travail des équipes de fin de semaine ou équipes de suppléance (1).</p><p align='center'>5. La durée hebdomadaire du travailleur de nuit</p><p>La durée hebdomadaire de travail des travailleurs de nuit calculée sur une période quelconque de 12 semaines consécutives ne peut en moyenne dépasser 40 heures.</p><p>Toutefois, notamment en cas de recours à la modulation, la durée hebdomadaire maximum, au cours de la période de référence, pourra être portée à 44 heures au cours de 12 semaines par an maximum.</p><p align='center'>6. Contreparties des travailleurs de nuit</p><p>Le présent accord remplace les dispositions de l'article 50 de la convention collective nationale.</p><p>Afin de compenser les contraintes liées au travail de nuit, il est octroyé aux travailleurs de nuit, tels que définis au 3, une contrepartie sous forme de jours de repos rémunérés attribués selon le barème ci-dessous.</p><p>Le barème en nombre de jours de repos est fixé pour un nombre d'heures de travail de nuit au cours de la période de référence telle que définie au 3 selon l'échelle ci-après (2) :</p><p>- 1 jour de 270 à 500 heures ;</p><p>- 2 jours au-delà de 500 heures.</p><p>Les jours de repos acquis sont pris par journée entière. La date de prise de ces repos est arrêtée par la direction en prenant en compte, dans la mesure du possible, les souhaits des salariés.</p><p>En outre, les heures effectuées dans le cadre du travail de nuit, soit entre 21 heures et 6 heures, ou toute autre période qui lui serait substituée en application du 2, sont rémunérées au taux horaire de base majoré de 20 %.</p><p>Une indemnité d'un montant égal à une fois et demie le taux horaire minimum de la convention collective est accordée pour les travailleurs de nuit effectuant au moins 4 heures de travail entre 21 heures et 6 heures.</p><p align='center'>7. Autre cas</p><p>Le salarié qui ne remplit pas les conditions pour être travailleur de nuit bénéficie d'une majoration de 20 % de son taux horaire pour chaque heure effectuée entre 21 heures et 6 heures.</p><p>En outre, s'il effectue au moins 4 heures de travail entre 21 heures et 6 heures, le salarié bénéficie d'un versement d'une indemnité égale à une fois et demie le taux horaire minimum de la convention collective.</p><p>Tout salarié travaillant exceptionnellement dans le cadre du travail de nuit est rémunéré au taux horaire de base majoré de 40 %.</p><p align='center'>8. Conditions de travail des travailleurs de nuit</p><p>La répartition des horaires de travail des travailleurs de nuit doit s'efforcer de prendre en compte les contraintes familiales et sociales de ces derniers.</p><p>L'entreprise s'assurera que le travailleur de nuit dispose d'un moyen de transport lui permettant de se rendre sur les lieux du travail, et de les quitter à l'heure de la fin de sa mission.</p><p>L'employeur ne peut prendre en considération le sexe de la personne pour embaucher ou muter celle-ci à un poste lui conférant la qualité de travailleur de nuit.</p><p>Il en est de même pour la mutation d'un poste de nuit à un poste de jour.</p><p>Le travail de nuit ne doit pas être un obstacle à l'exercice d'un mandat syndical ou de représentant du personnel.</p><p>Par ailleurs, l'employeur s'assurera que les actions de formation sont accessibles en pratique aux salariés des deux sexes, notamment lorsque les demandes individuelles sont motivées par le désir d'accéder à un poste de jour ou à un emploi de qualification supérieure.</p><p>Temps de pause : les parties rappellent ici qu'aucun temps de travail quotidien ne peut atteindre 6 heures de travail effectif sans que le salarié ne bénéficie d'un temps de pause d'une durée minimale de 20 minutes.</p><p>Ce temps n'est pas assimilé à du temps de travail effectif, sauf si le salarié est tenu de rester, pendant les temps de pause, à la disposition de l'employeur pour répondre à toute intervention présentant un caractère d'urgence pour assurer la continuité du service.</p><p>Sous réserve des dispositions d'un accord d'entreprise ou d'établissement pouvant prévoir des dispositions différentes, il est rappelé ici l'article 5 de l'annexe I.</p><p align='center'>9. Conditions d'affectation des salariés</p><p>Il est fait rappel ici des articles L. 213-4-1, L. 213-4-2 et L. 213-4-3 du code du travail.</p><p>Tout travailleur de nuit bénéficie d'une priorité d'affectation sur un poste de jour ressortissant à sa catégorie professionnelle ou d'un emploi équivalent.</p><p>En cas d'affectation à un poste de jour suite à une inaptitude constatée par le médecin du travail dans le cadre d'un accident de travail ou d'une maladie professionnelle, un indemnité temporaire dégressive sera versée dans les conditions suivantes, en cas de baisse de la rémunération brute mensuelle à durée du travail constante supérieure à 5 % :</p><p>- 80 % de l'ancienne majoration de nuit pendant 2 mois ;</p><p>- 60 % de l'ancienne majoration de nuit pendant les 2 mois suivants ;</p><p>- 40 % de l'ancienne majoration de nuit pendant 2 derniers mois.</p><p>On retient la moyenne des 3 derniers mois de travail pour déterminer le montant de la majoration. Le versement de l'indemnité temporaire dégressive ne peut aboutir à verser plus que l'ancien salaire, tout élément de rémunération inclus.</p><p align='center'>10. Surveillance médicale</p><p>En application des dispositions de l'article L. 213-5 du code du travail, les travailleurs de nuit bénéficient au minimum d'une surveillance médicale semestrielle. Une attention particulière sera portée sur les postes présentant un risque pour la sécurité et/ou la santé des salariés.</p><p>En outre, tout salarié bénéficiera d'un examen particulier avant son affectation à un poste de nuit.</p><p>Le rapport annuel remis au CHSCT devra traiter du travail de nuit. Il présentera les mesures engagées en faveur de l'amélioration des conditons de travail et de la protection des travailleurs de nuit.</p><p align='center'>11. La salariée en état de grossesse</p><p>Dans le cadre des dispositions de l'article L.122-25-1-1 du code du travail, les femmes enceintes affectées à un poste de jour, à leur demande ou à celle du médecin du travail, bénéficient du maintien de l'intégralité de leur rémunération, y compris des majorations pour travail de nuit.</p><p>En cas d'allaitement, justifié par certificat mécical, le droit d'être affectée à un poste de jour est prolongé de 3 mois.</p><p align='center'>12. Date d'application</p><p>Le présent accord s'applique à compter du 13 mai 2002.</p><p><font color='#808080'><em>(1) Alinéa étendu sous réserve de l'application des dispositions de l'article R. 213-4 du code du travail (arrêté du 10 octobre 2003, art. 1er).</em></font></p><p><font color='#808080'><em>(2) Alinéa étendu sous réserve de l'application des dispositions du premier alinéa de l'article L. 213-4 du code du travail, aux termes desquelles tout salarié a droit à un repos compensateur dès lors qu'il est qualifié de travailleur de nuit. En conséquence, le quota prévu par le troisième alinéa précité est une condition de déclenchement de la prise de repos et non pas une condition supplémentaire d'octroi de ce droit à repos compensateur (arrêté du 10 octobre 2003, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 26 février 2004 portant création d'une CPNEFP",
            "id": "KALITEXT000005667485"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Composition de la CPNEFP",
                "id": "KALISCTA000005710939",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005819564",
                    "cid": "KALIARTI000005819564",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p></p>   La commission est composée d'un collège salariés comprenant 2 membres par organisation syndicale représentative sur le plan national, et d'un collège employeurs comprenant autant de représentants désignés par les organisations patronales de la branche.<p></p><p></p>   Tous les 2 ans, chaque collège choisit parmi ses membres alternativement un président ou un vice-président, la première présidence étant assurée par la délégation patronale.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Missions de la CPNEFP",
                "id": "KALISCTA000005710940",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005819565",
                    "cid": "KALIARTI000005819565",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   1. Sur l'emploi :<p></p><p></p>   - étudier la situation de l'emploi dans la branche professionnelle et de ses évolutions, notamment par la production d'un rapport annuel sur la situation de l'emploi ;<p></p><p></p>   - étudier l'évolution des qualifications des emplois et des métiers, notamment au regard des évolutions technologiques ;<p></p><p></p>   - collecter et examiner les informations concernant les licenciements économiques intervenus dans la branche au cours de l'année.<p></p><p></p>   2. Sur la formation professionnelle :<p></p><p></p>   La commission doit notamment s'attacher à traiter les points suivants :<p></p><p></p>   - étudier les besoins de formation de la branche professionnelle et leur évolution ;<p></p><p></p>   - examiner les modalités de mise en oeuvre des orientations définies par la branche professionnelle, dans le cadre de la commission paritaire, en matière de formation professionnelle ;<p></p><p></p>   - participer à l'étude des moyens de formation, de perfectionnement et de réadaptation professionnelle existants pour les différents niveaux de qualification et faire toutes propositions aux pouvoirs publics et organismes intéressés sur les mesures propres à assurer l'utilisation de ces moyens ;<p></p><p></p>   - aider à l'insertion professionnelle des jeunes par la détermination et la mise en place de formations spécifiques et par la réalisation de démarches appropriées auprès des organismes publics de placement ;<p></p><p></p>   - concevoir à la demande de la commission nationale paritaire et lui faire homologuer les certificats de qualification professionnelle et autres certificats relatifs à la formation et à la compétence des salariés, existants ou à venir, correspondant aux besoins exprimés par la branche ;<p></p><p></p>   - suivre l'application des accords de branche conclus dans le cadre de l'accord national interprofessionnel (ANI).<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Fonctionnement de la CPNEFP",
                "id": "KALISCTA000005710941",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005819566",
                    "cid": "KALIARTI000005819566",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p>La commission se réunit au moins 1 fois par semestre sur convocation du président et du vice-président ou à la demande d'un tiers au moins des membres d'un collège. La FIA assure le secrétariat et collecte les questions de l'ordre du jour soumises en temps utile par les membres de la commission. Le président et le vice-président approuvent l'ordre du jour avant diffusion de la convocation, accompagnée des documents nécessaires à la préparation de la réunion.</p><p>Les frais de déplacement des membres sont remboursés conformément à la convention collective des activités d'abattage et de conditionnement des volailles.</p><p>La première réunion de l'année a pour objet principal de faire le bilan de l'année écoulée ; le programme des actions à entreprendre découlera de ce bilan.</p><p>La commission peut décider d'inviter toute personne à titre d'expert sur une question précise.</p><p>Il est établi un procès-verbal de réunion, approuvé par le président et le vice-président, et transmis aux membres de la commission par le secrétariat. Chaque fois que nécessaire, les observations et avis de la commission sont transmis aux organismes compétents.</p><p>Les décisions sont prises après accord des 2 collèges. Chaque collège prend sa décision.</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819563",
                "cid": "KALIARTI000005819563",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   Le présent accord a pour objectif de mettre en place un dispositif paritaire de consultation et d'étude pour toutes les questions concernant l'emploi et la formation professionnelle dans la branche professionnelle des activités d'abattage et de conditionnement des volailles.<p></p><p></p>   C'est pourquoi les parties signataires conviennent de la création d'une commission paritaire nationale de l'emploi et de la formation professionnelle (CPNEFP).<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005667487"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005667489"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005667491"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005667493"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022449306"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038655447"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034890856"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032719191"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029217770"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027731876"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025911488"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024044463"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022901016"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021509994"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018563247"
          },
          "children": []
        }
      ]
    }
  ]
}