{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des maisons à succursales de vente au détail d'habillement du 30 juin 1972.  Etendue par arrêté du 8 décembre 1972 (JO du 7 janvier 1973).",
    "id": "KALICONT000005635617",
    "num": "675",
    "categorisation": [
      "Maisons à succursales de vente au détail d'habillement"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des maisons à succursales de vente au détail d'habillement du 30 juin 1972.  Etendue par arrêté du 8 décembre 1972 (JO du 7 janvier 1973).",
        "id": "KALITEXT000005679762",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Objet",
            "id": "KALISCTA000005723922",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851034",
                "cid": "KALIARTI000005851034",
                "num": "1er",
                "intOrdre": 42949,
                "content": "<p>La présente convention règle sur l'ensemble du territoire national les rapports entre employeurs et salariés des maisons de vente et sièges des entreprises à succursales dont l'activité principale est le commerce de détail de l'habillement et d'articles textiles, rubriques 64-11 et 64-14 de la nomenclature des activités et produits du 9 novembre 1973 (à l'exclusion des entreprises de commerce de détail des tapis et moquettes).</p><p>Par entreprise à succursales de vente au détail d'habillement, il convient d'entendre l'entreprise ou le groupe d'établissements commerciaux placés sous une direction centrale commune qui exploite, suivant les mêmes méthodes de gestion commerciales et comptables, au moins 5 fonds de commerce de vente au détail d'habillement et d'articles textiles situés dans des lieux divers.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par additif du 21 janvier 1988, étendu par arrêté du 4 mars 1988 (JO du 29 mars 1988)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021021859",
                "cid": "KALIARTI000021021859",
                "num": "1er",
                "intOrdre": 1073806247,
                "content": "<p>La présente convention règle sur l'ensemble du territoire métropolitain et des départements d'outre-mer les rapports entre les employeurs et les salariés des entreprises à succursales dont l'activité principale est le commerce de détail de l'habillement et des articles textiles. </p><p>Les entreprises visées sont celles qui sont spécialisées dans la vente au détail d'articles d'habillement et d'articles textiles relevant des rubriques 52-4 A, commerce de détail de textiles, 52-4 C, commerce de détail d'habillement, et ex-52-4 J, commerce de détail de rideaux, de voilages et d'articles ménagers divers en matières textiles, de la nomenclature d'activités française établie par le décret du 2 octobre 1992. </p><p>Par entreprise à succursales de vente au détail d'habillement, il convient d'entendre l'entreprise ou le groupe d'établissements commerciaux placés sous une direction centrale commune qui exploite, suivant les mêmes méthodes de gestion commerciales et comptables, au moins cinq fonds de commerce de vente au détail d'habillement et d'articles textiles situés dans des lieux divers. </p><p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "Modifié par additif du 5 juin 1996 (BO n° 96-26)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Durée",
            "id": "KALISCTA000005723923",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851037",
                "cid": "KALIARTI000005851037",
                "num": "2",
                "intOrdre": 42949,
                "content": "<p>La présente convention est conclue pour une durée de 1 an à dater du 1er juillet 1972 et se poursuivra ensuite par tacite reconduction d'année en année.</p><p>La dénonciation ne peut se faire qu'avec 1 an de préavis à compter de la date d'échéance normale.</p><p>En cas de révision, celle-ci devra être demandée par l'une des organisations syndicales signataires 3 mois au moins avant la date d'échéance annuelle.</p><p>La demande de révision sera adressée par pli recommandé avec accusé de réception à chacune des organisations signataires et accompagnée d'un projet de modification.</p><p>Les pourparlers commenceront 3 mois au plus tard après la demande de révision.</p><p>En tout état de cause, la présente convention restera en vigueur jusqu'à la mise en application de celle qui lui sera substituée à la suite de la demande de révision.</p><p>Les dispositions du présent article ne sont pas applicables aux révisions relatives aux salaires et aux primes d'ancienneté qui peuvent se faire d'un commun accord entre les parties.</p><p>Celles-ci conviennent de se rencontrer à ce sujet au moins une fois par an.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 17 du 17 février 1983, étendu par arrêté du 28 avril 1983 (JO du 5 juin 1983)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Avantages acquis",
            "id": "KALISCTA000005723924",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851038",
                "cid": "KALIARTI000005851038",
                "num": "3",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention, ses annexes et ses avenants sont applicables à l'exclusion de tout autre et ils se substituent, le cas échéant, aux conventions collectives régionales, départementales ou locales qui réglaient auparavant la situation des salariés visés à l'article 1er. Cependant, la présente convention et ses avenants ne peuvent être l'occasion d'une réduction des avantages personnels acquis individuellement ou collectivement ou par le fait des usages.<p></p><p></p>   Les avantages reconnus par la présente convention ne peuvent s'ajouter aux avantages déjà accordés pour le même objet, dans certains établissements, à la suite d'usages et d'accords. Toutefois, c'est la clause la plus favorable qui devra, seule, s'appliquer.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Droit syndical",
            "id": "KALISCTA000005723925",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851040",
                "cid": "KALIARTI000005851040",
                "num": "4",
                "intOrdre": 42949,
                "content": "<p>L'observation des lois s'imposant à tous les citoyens, employeurs et salariés reconnaissent la liberté d'opinion, ainsi que le droit pour les travailleurs d'adhérer librement et d'appartenir à un syndicat professionnel constitué en vertu du livre III du code du travail.</p><p>Les employeurs s'engagent à ne pas prendre en considération le fait d'appartenir ou de ne pas appartenir à un syndicat pour arrêter leurs décisions en ce qui concerne l'embauche, la conduite ou la répartition du travail, la formation professionnelle, l'avancement, la rémunération et l'octroi d'avantages sociaux, les mesures de discipline ou de congédiement.</p><p>Si l'une des parties contractantes conteste le motif du congédiement d'un travailleur comme ayant été effectué en violation du droit syndical ci-dessus rappelé, les deux parties s'emploieront à reconnaître les faits et à apporter aux cas litigieux une solution équitable.</p><p>Cette intervention ne fait pas obstacle au droit pour les parties d'obtenir judiciairement réparation du préjudice causé.</p><p>L'exercice du droit syndical ne doit pas avoir pour conséquence des actes contraires aux lois.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Activité syndicale hors de l'entreprise",
            "id": "KALISCTA000005723926",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851041",
                "cid": "KALIARTI000005851041",
                "num": "5",
                "intOrdre": 42949,
                "content": "<p>L'exercice du droit syndical est reconnu dans toutes les entreprises dans les conditions prévues par la loi n° 68-1179 du 27 décembre 1968 relative à l'exercice du droit syndical dans les entreprises.</p><p>Les salariés exerçant des fonctions statutaires dans des organisations syndicales ou dans des organismes professionnels ou officiels obtiendront, sur présentation d'un document écrit émanant de l'organisme ou de l'organisation et après préavis d'au moins 6 jours ouvrables, l'autorisation d'absence non rémunérée pour assister aux réunions où leur présence est nécessaire.</p><p>Les salariés appelés à participer aux congrès statutaires des organisations syndicales représentatives bénéficieront - sur justificatif - de 3 jours payés par an dans la limite d'une personne par entreprise et par organisation syndicale représentative.</p><p>Un salarié ayant une ancienneté supérieure à 1 an appelé à occuper une fonction syndicale au sein de son organisation syndicale en dehors de l'entreprise jouira d'une suspension de son contrat de travail et bénéficiera d'une priorité de réembauchage dans une emploi similaire si la durée de rupture du contrat de travail est supérieure à 6 mois et inférieure à 2 ans et à condition qu'il en fasse la demande par lettre recommandée avec accusé de réception au plus tard 2 mois avant la date souhaitée pour son retour.</p><p>En cas de réembauchage, les avantages d'ancienneté acquis avant le départ seront conservés.</p><p>L'application de cette clause est limitée à 1 salarié par an et par organisation syndicale ouvrière.</p><p>Au cas où un salarié serait appelé à siéger dans une commission paritaire de la profession ou dans toute autre commission décidée par les signataires de la présente convention dans le cadre de cette dernière, ou pour assister aux réunions de commissions de conciliation, le temps passé sera rémunéré comme temps de travail dans le cadre de l'horaire normal de l'entreprise.</p><p>Les absences découlant des paragraphes ci-dessus ne sauraient être imputées sur les congés payés.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 15 du 25 février 1980, étendu par arrêté du 6 août 1980 (JO du 9 octobre 1980)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Frais de déplacement des salariés participant aux réunions paritaires",
            "id": "KALISCTA000005723927",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037677316",
                "cid": "KALIARTI000005851042",
                "num": "5 bis",
                "intOrdre": 42949,
                "content": "<p align='left'>1° Les organisations patronales représentatives de la convention collective s'engagent à rembourser à chaque salarié accompagnant les représentants syndicaux permanents aux réunions paritaires ses frais de déplacement <em>s'il vient d'une région autre que la région parisienne (entendue comme la région des transports parisiens définie par le décret n° 75-239 du 11 avril 1975)</em><a shape='rect' href='#RENVOI_KALIARTI000005851042_2'> (1)</a>, dans les conditions ci-après :</p><p align='left'>a) Déplacement en train en classe économique, ou par avion en classe économique pour les trajets dépassant 3 h 30 de train du domicile au lieu de réunion.</p><p align='left'>b) Frais de repas sur une base forfaitaire de 6 fois le minimum garanti <font color='#808080'><em>(2)</em></font>.</p><p align='left'>c) Frais d'hébergement (nuitée et éventuel petit déjeuner lié à l'hébergement) sur une base forfaitaire de 30 fois le minimum garanti.</p><p align='left'>Les frais de restauration et de déplacement des salariés travaillant en Île-de-France sont pris en charge dans les mêmes conditions dès lors qu'ils sont supérieurs aux dépenses professionnelles habituelles de même nature.</p><p align='left'>2° Les frais sont remboursés dans un délai maximum de 30 jours suivant la date à laquelle les justificatifs originaux ont été présentés. Les justificatifs doivent être détaillés.</p><p align='left'>3° Les dispositions du présent article ne peuvent se cumuler avec des avantages accordés par ailleurs et ayant le même objet.</p><p align='left'>4° Les dispositions du présent article s'appliquent également aux membres de la CPPNI issus d'entreprises de moins de 50 salariés.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005851042_2'></a>(1) Les termes « s'il vient d'une région autre que la région parisienne (entendue comme la région des transports parisiens définie par le décret n° 75-239 du 11 avril 1975) » sont exclus de l'extension comme étant contraires aux dispositions de l'article L. 2232-8 du code du travail. <br/>\n(Arrêté du 27 mars 2019 - art. 1)</em></font></p><p><font color='808080'><em>(2) Défini à l'article L. 3231-12 du code du travail, le minimum garanti intervient notamment pour l'évaluation des avantages en nature. Il est déterminé en fonction de l'évolution de l'indice national des prix à la consommation.</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Section syndicale",
            "id": "KALISCTA000005723928",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851043",
                "cid": "KALIARTI000005851043",
                "num": "6",
                "intOrdre": 42949,
                "content": "<p></p>   Chaque syndicat représentatif peut constituer, au sein de l'entreprise ou de l'établissement, une section syndicale qui assure la représentation des intérêts professionnels de ses membres, conformément aux dispositions de l'article 1er du livre III du code du travail et dans les conditions prévues par la loi n° 68-1179 du 27 décembre 1968.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Activité de la section syndicale dans l'établissement",
            "id": "KALISCTA000005723929",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851044",
                "cid": "KALIARTI000005851044",
                "num": "7",
                "intOrdre": 42949,
                "content": "<p>La section syndicale assure la collecte des cotisations syndicales à l'intérieur de l'établissement mais en dehors des temps de travail.</p><p>La diffusion de la presse syndicale et des tracts syndicaux dans l'entreprise est libre aux heures d'entrée et de sortie du travail.</p><p>L'affichage syndical est autorisé. Des panneaux d'affichage distincts de ceux des délégués du personnel ou du comité d'entreprise ou d'établissement seront spécialement réservés aux communications des organisations syndicales.</p><p>Ils seront apposés à l'intérieur de l'établissement suivant des modalités fixées par accord avec le chef d'établissement ou son représentant.</p><p>Un exemplaire des informations à afficher sera remis simultanément à l'employeur ou à son représentant.</p><p>Dans les établissements occupant plus de 200 salariés, la section syndicale utilise un local aménagé à l'usage commun des sections syndicales et mis à leur disposition par l'entreprise.</p><p>Dans les établissements de moins de 250 salariés, ce local peut être celui des délégués du personnel ou des membres du comité d'entreprise (1).</p><p>La section syndicale peut réunir ses adhérents 1 fois par mois, dans l'enceinte de l'établissement en dehors de l'horaire et des lieux de travail, suivant les modalités à fixer avec le chef d'établissement ou son représentant.</p><p><font color='#808080' size='1'><em>(1) Alinéa étendu dans la mesure où il n'est pas en contradiction avec les dispositions de l'article 6 de la loi n° 68-1179 du 27 décembre 1968 (arrêté du 8 décembre 1972, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 15 du 25 février 1980, étendu par arrêté du 6 août 1980 (JO du 9 octobre 1980)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Exercice du mandat syndical",
            "id": "KALISCTA000005723931",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851045",
                "cid": "KALIARTI000005851045",
                "num": "8",
                "intOrdre": 42949,
                "content": "<p></p>   Pour l'exercice de son mandat, chaque délégué syndical devra prévenir au préalable son chef hiérarchique des périodes d'utilisation matérielle du crédit de temps libre qui lui est alloué.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Nombre de délégués syndicaux",
            "id": "KALISCTA000005723932",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851046",
                "cid": "KALIARTI000005851046",
                "num": "9",
                "intOrdre": 42949,
                "content": "<p>Chaque organisation syndicale formant une section syndicale est représentée par un ou plusieurs délégués syndicaux.</p><p>Le nombre des délégués syndicaux est fonction de l'effectif du personnel, soit :</p><p>- 1 pour un effectif d'établissement de 50 à 1 000 salariés ;</p><p>- 2 pour un effectif d'établissement de 1 001 à 3 000 salariés ;</p><p>- 3 pour un effectif d'établissement de 3 001 à 6 000 salariés ;</p><p>- 4 pour un effectif d'établissement de plus de 6 000 salariés.</p><p>Au cas où l'entreprise d'au moins 50 salariés serait composée uniquement d'établissements distincts de moins de 50 salariés, il sera désigné un délégué syndical d'entreprise qui pourra être choisi dans l'un quelconque des établissements.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Cumul des mandats",
            "id": "KALISCTA000005723933",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851047",
                "cid": "KALIARTI000005851047",
                "num": "10",
                "intOrdre": 42949,
                "content": "<p></p>   Il n'y a pas d'incompatibilité entre les fonctions de délégué syndical et celles de délégué du personnel, de membre du comité d'entreprise ou d'établissement et de représentant syndical au comité d'entreprise ou d'établissement.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Délégués du personnel",
            "id": "KALISCTA000005723934",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851048",
                "cid": "KALIARTI000005851048",
                "num": "11 (1)",
                "intOrdre": 42949,
                "content": "<p>La mission des délégués du personnel consiste à présenter les réclamations individuelles ou collectives du personnel, qui n'auraient pas été directement satisfaites, relatives aux salaires, aux classifications professionnelles, à l'hygiène et à la sécurité. Leurs attributions sont déterminées par la législation en vigueur.</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve du respect des dispositions de l'article 2 de la loi n° 46-730 du 16 avril 1946 (arrêté du 8 décembre 1972, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Comité d'établissement. - Comité central d'entreprise",
            "id": "KALISCTA000005723935",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851049",
                "cid": "KALIARTI000005851049",
                "num": "12",
                "intOrdre": 42949,
                "content": "<p>Dans les établissements occupant au moins 50 salariés, il sera institué un comité d'établissement dont la constitution est régie par les lois et règlements en vigueur. S'il y a plusieurs comités d'établissement, un comité central d'entreprise sera constitué des délégations des comités d'établissement dans le cadre des textes légaux en vigueur.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Compétence du comité",
            "id": "KALISCTA000005723936",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851051",
                "cid": "KALIARTI000005851051",
                "num": "13",
                "intOrdre": 42949,
                "content": "<p></p>   Le comité central d'entreprise et le comité d'établissement exercent, dans les conditions légales, les attributions d'ordre social, professionnel et économique prévues par la loi dans les limites des pouvoirs exercés respectivement par le chef d'entreprise ou le chef d'établissement. Le chef d'entreprise donnera toutes informations nécessaires au chef d'établissement permettant un fonctionnement normal du comité d'établissement.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "Réunion du comité. - Ordre du jour - Décisions. - Procès-verbal",
            "id": "KALISCTA000005723937",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851052",
                "cid": "KALIARTI000005851052",
                "num": "14",
                "intOrdre": 42949,
                "content": "<p>Le comité d'établissement se réunit au moins 1 fois par mois, sur convocation du chef d'établissement ou de son représentant.</p><p>Il peut, en outre, exceptionnellement, tenir une seconde réunion à la demande de la majorité de ses membres.</p><p>Le comité central d'entreprise se réunit au moins 1 fois tous les 6 mois sur convocation du chef d'entreprise ou de son représentant. Il peut, en outre, exceptionnellement, tenir une seconde réunion à la demande de la majorité de ses membres.</p><p>L'ordre du jour est arrêté par le chef d'entreprise ou d'établissement et le secrétaire, et communiqué aux membres 3 jours au moins avant la séance. Lorsque le comité se réunit à la demande de la majorité de ses membres, figurent obligatoirement à l'ordre du jour de la séance les questions jointes à la demande de convocation. Les résolutions sont prises à la majorité des voix.</p><p>Les délibérations sont consignées dans les procès-verbaux établis par la secrétaire et communiquées au chef d'entreprise ou d'établissement et aux membres du comité.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "Attributions d'ordre social",
            "id": "KALISCTA000005723938",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851053",
                "cid": "KALIARTI000005851053",
                "num": "15",
                "intOrdre": 42949,
                "content": "<p>Le comité coopère avec la direction à l'amélioration des conditions collectives d'emploi, de travail, ainsi que des conditions de vie du personnel au sein de l'entreprise ou de l'établissement.</p><p>Il est obligatoirement saisi, pour avis, des règlements qui s'y rapportent.</p><p>Le règlement intérieur est rédigé, ou éventuellement modifié, par l'employeur, qui doit recueillir l'avis du comité (ou à défaut des délégués du personnel), avis qui sera transmis avec le projet de règlement à l'inspecteur du travail.</p><p>Le comité est également consulté sur l'affectation de la contribution sur les salaires à l'effort de construction, quel qu'en soit l'objet.</p><p>Le comité assure ou contrôle la gestion de toutes les œuvres sociales établies dans l'entreprise ou l'établissement, au bénéfice des salariés ou de leurs familles, ou participe à cette gestion, quel qu'en soit le mode de financement, dans les conditions fixées par le décret du 2 novembre 1945.</p><p>Le financement par l'employeur des œuvres sociales gérées par le comité est obligatoire. Il fera l'objet au niveau de chaque établissement d'un accord particulier qui en déterminera le taux par rapport à la masse des salaires.</p><p>Le comité intervient dans la détermination de la période des congés payés.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "Attributions d'ordre technique",
            "id": "KALISCTA000005723939",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851054",
                "cid": "KALIARTI000005851054",
                "num": "16",
                "intOrdre": 42949,
                "content": "<p></p>   Le comité est obligatoirement consulté sur les problèmes généraux relatifs à la formation et au perfectionnement professionnels.<p></p><p></p>   Ces problèmes de formation et de perfectionnement professionnels feront l'objet d'un avenant à la présente convention.<p></p><p></p>   Le comité étudie les mesures envisagées par la direction et les suggestions émises par le personnel en vue d'améliorer la production de l'entreprise et propose l'application de celles qu'il aura retenues.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "Attributions d'ordre économique",
            "id": "KALISCTA000005723940",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021022429",
                "cid": "KALIARTI000021022429",
                "num": "17",
                "intOrdre": 1073741823,
                "content": "<p>Le comité est obligatoirement informé et consulté sur les questions intéressant l'organisation, la gestion et la marche générale de l'entreprise ou de l'établissement, et notamment sur les mesures de nature à affecter le volume ou la structure des effectifs, la durée du travail ou les conditions d'emploi et de travail du personnel. Il peut formuler des voeux sur ces divers points.</p><p>Le chef d'entreprise ou d'établissement rend compte, en la motivant, de la suite donnée aux avis et vœux émis par le comité.</p><p>Le comité d'entreprise est obligatoirement informé des bénéfices réalisés par l'entreprise et peut émettre des suggestions sur l'affectation à leur donner.</p><p>Au moins 1 fois par an, le chef d'entreprise ou son représentant présente au comité d'entreprise un rapport d'ensemble sur l'activité de l'entreprise, le chiffre d'affaires, les résultats globaux de l'exploitation, l'évolution de la structure et du montant des salaires, ainsi que ses projets pour l'exercice suivant. Il soumet, en particulier, au comité d'entreprise un état faisant ressortir l'évolution de la rémunération moyenne horaire et mensuelle au cours de l'exercice par rapport à l'exercice précédent.</p><p align='center'>Dispositions propres aux sociétés anonymes</p><p>Lorsque l'entreprise revêt la forme d'une société anonyme, la direction est, en outre, tenue de communiquer au comité d'entreprise, avant leur présentation à l'assemblée générale des actionnaires, le compte des profits et pertes, le bilan annuel et les rapports des commissaires aux comptes, ainsi que les autres documents qui seraient soumis à l'assemblée générale des actionnaires.</p><p>Le comité d'entreprise peut convoquer les commissaires aux comptes, recevoir leurs explications sur les différents postes de ces documents ainsi que sur la situation financière de l'entreprise et formuler toutes observations utiles, qui seront obligatoirement transmises à l'assemblée générale des actionnaires en même temps que le rapport du conseil d'administration.</p><p>Au cours de la réunion consacrée à cet examen, le comité d'entreprise peut se faire assister d'un expert-comptable choisi parmi les experts comptables inscrits au tableau de l'ordre dans le ressort de la cour d'appel du siège de l'entreprise. Cet expert est rémunéré par l'entreprise.</p><p>L'expert-comptable peut prendre connaissance des livres comptables énumérés par les articles 8 et suivants du code de commerce.</p><p>Les membres des comités d'entreprise ont droit aux mêmes communications et aux mêmes copies que les actionnaires et aux mêmes époques.</p><p>Deux membres du comité d'entreprise, délégués par le comité et appartenant, l'un, à la catégorie des cadres et de la maîtrise, l'autre, à la catégorie des employés et ouvriers assisteront, avec voix consultative, à toutes les séances du conseil d'administration ou du conseil de surveillance, selon le cas.</p><p>Les comités d'entreprise sont habilités pour donner un avis sur les augmentations de prix. Ils peuvent être consultés par les fonctionnaires chargés de la fixation et du contrôle des prix.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Application de la loi du 18 juin 1966"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 816031,
            "title": "Catégories d'emplois et salaires mensuels minimaux",
            "id": "KALISCTA000005723942",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851056",
                "cid": "KALIARTI000005851056",
                "num": "18",
                "intOrdre": 42949,
                "content": "<p>a) Le personnel visé à la présente convention est réparti entre les catégories d'emplois figurant en annexe I ;</p><p>b) Les salaires mensuels minimaux de ce personnel font l'objet de l'annexe II ;</p><p>c) Les signataires s'engagent à respecter le principe « à travail égal salaire égal » pour les jeunes travailleurs et les femmes.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 858980,
            "title": "Jeunes salariés",
            "id": "KALISCTA000005723943",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851057",
                "cid": "KALIARTI000005851057",
                "num": "19",
                "intOrdre": 42949,
                "content": "<p>L'emploi des jeunes travailleurs et apprentis de l'un ou l'autre sexe, âgés de moins de 18 ans, est réglementé par le livre II du code du travail, modifié par l'ordonnance n° 67-830 du 27 septembre 1967.</p><p>Il est précisé que :</p><p>1. Ces jeunes travailleurs et apprentis ne peuvent être employés à un travail effectif de plus de 8 heures par jour et de 40 heures par semaine.</p><p>2. Aucune période de travail effectif ininterrompu ne pourra excéder une durée maximale de 4,5 heures.</p><p>3. Tout travail entre 22 heures et 6 heures est interdit.</p><p>4. La durée maximale du repos de nuit des jeunes travailleurs ne peut être inférieure à 12 heures consécutives.</p><p>A l'exception des apprentis sous contrat, le salaire réel des employés de moins de 18 ans ne peut être inférieur au salaire minimal de leur catégorie.</p><p>Il n'y a pas d'abattements d'âge.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 12 du 2 mai 1977, étendu par arrêté du 18 octobre 1977 (JO du 1er novembre 1977)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 901929,
            "title": "Mensualisation du personnel ouvrier",
            "id": "KALISCTA000005723944",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851058",
                "cid": "KALIARTI000005851058",
                "num": "20",
                "intOrdre": 42949,
                "content": "<p></p>   Sera considéré comme personnel mensuel, c'est-à-dire payé au mois, le personnel ouvrier autre que celui de fabrication et de mesure, à savoir celui de la retouche et des services généraux et d'entretien, employé de façon permanente à un poste fixe dans l'entreprise et à l'intérieur même de celle-ci.<p></p><p></p>   Les dispositions de la présente convention collective lui seront applicables, ainsi qu'aux retoucheurs à domicile, salariés de l'entreprise.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 8 du 11 juin 1976, étendu par arrêté du 25 juillet 1978 (JO du 9 août 1978)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 944878,
            "title": "Apprentissage",
            "id": "KALISCTA000005723945",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851059",
                "cid": "KALIARTI000005851059",
                "num": "21",
                "intOrdre": 42949,
                "content": "<p>Il faut entendre par « apprenti » celui ou celle qui est lié par un contrat d'apprentissage écrit au chef d'entreprise et qui reçoit un enseignement méthodique et complet sous la responsabilité de l'employeur dans les conditions actuellement déterminées par le livre Ier du code du travail.</p><p>Les contrats conclus à partir du 1er juillet 1972 devront être conformes aux dispositions de la loi du 16 juillet 1971 et des textes réglementaires pris pour son application.</p><p>Un avenant à la présente convention fixera les modalités précises du régime de l'apprentissage dans la profession.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 987827,
            "title": "Embauchage",
            "id": "KALISCTA000005723946",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851061",
                "cid": "KALIARTI000005851061",
                "num": "22",
                "intOrdre": 42949,
                "content": "<p></p>   Les employeurs feront connaître leurs besoins en personnel aux services de la main-d'oeuvre. Ils se réservent la possibilité de recourir à toute époque à l'embauchage direct.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1030776,
            "title": "Communication du texte de la convention au personnel",
            "id": "KALISCTA000005723947",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851062",
                "cid": "KALIARTI000005851062",
                "num": "23",
                "intOrdre": 42949,
                "content": "<p>Lors de l'embauchage, il est donné obligatoirement connaissance de la présente convention collective et des avenants à la personne recrutée.</p><p>Cette obligation est réputée satisfaite par l'affichage de la convention dans les locaux d'embauchage. Un exemplaire reste à la disposition du personnel. Un exemplaire est remis à chaque délégué du personnel sur sa demande dans les entreprises qui occupent plus de 10 salariés.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1073725,
            "title": "Visites médicales",
            "id": "KALISCTA000005723948",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851063",
                "cid": "KALIARTI000005851063",
                "num": "24",
                "intOrdre": 42949,
                "content": "<p></p>   Tout embauchage dans l'entreprise donnera lieu, dans le cadre de la médecine du travail, à une visite médicale obligatoire, comprenant un examen radioscopique, au cours de la période d'essai.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1116674,
            "title": "Pièces à produire à l'embauchage",
            "id": "KALISCTA000005723949",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851064",
                "cid": "KALIARTI000005851064",
                "num": "25",
                "intOrdre": 42949,
                "content": "<p>En vue de l'embauchage, le salarié doit produire :</p><p>- son état civil ;</p><p>- s'il est étranger, les documents nécessaires eu égard à sa nationalité ;</p><p>- son dernier certificat de travail, justifiant qu'il est libre de tout contrat antérieur ;</p><p>- son certificat d'invalidité s'il est mutilé, pensionné ou handicapé physique ;</p><p>- ses cartes d'assurances sociales et d'allocations familiales s'il est assujetti aux premières et allocataire des deuxièmes ;</p><p>- pour les moins de 18 ans, l'autorisation de la personne exerçant la puissance parentale et une lettre autorisant le mineur à recevoir sa paie ;</p><p>- si l'employeur le demande, un extrait de son casier judiciaire de moins de 1 mois.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1159623,
            "title": "Contrat de travail. - Période d'essai",
            "id": "KALISCTA000005723950",
            "etat": "REMPLACE"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038260796",
                "cid": "KALIARTI000005851065",
                "num": "26",
                "intOrdre": 42949,
                "content": "<p>La durée de la période d'essai des employés est de 2 mois.</p><p>Elle n'est pas renouvelable.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1159623,
            "title": "Période d'essai des employés",
            "id": "KALISCTA000038260799",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038260796",
                "cid": "KALIARTI000005851065",
                "num": "26",
                "intOrdre": 42949,
                "content": "<p>La durée de la période d'essai des employés est de 2 mois.</p><p>Elle n'est pas renouvelable.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1202572,
            "title": "Notification de modification de fonction",
            "id": "KALISCTA000005723951",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851066",
                "cid": "KALIARTI000005851066",
                "num": "27",
                "intOrdre": 42949,
                "content": "<p></p>   Lorsqu'il y aura modification dans la fonction entraînant une modification de salaire ou de classification, la notification sera faite par écrit et, en tout cas, sera justifiée par les mentions portées sur le bulletin de salaire.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1245521,
            "title": "Modification de situation personnelle",
            "id": "KALISCTA000005723953",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851067",
                "cid": "KALIARTI000005851067",
                "num": "28",
                "intOrdre": 42949,
                "content": "<p>Pour toute modification intervenant dans la situation personnelle du salarié, postérieurement à son engagement et entraînant modification des obligations de l'employeur, le salarié devra :</p><p>- en faire la déclaration à l'employeur ;</p><p>- produire toutes les pièces relatives à sa nouvelle situation.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1288470,
            "title": "Mutations temporaires de service et d'emploi",
            "id": "KALISCTA000005723954",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028533052",
                "cid": "KALIARTI000005851068",
                "num": "29",
                "intOrdre": 42949,
                "content": "<p>Les affectations temporaires sont destinées à pourvoir au remplacement des absences autres que celles de courte durée résultant de la vie courante de l'entreprise (repos hebdomadaire, RTT, congés payés, maladies de courte durée). <br/><br/>Pour ces affectations temporaires, il est fait appel uniquement au personnel volontaire. En cas de refus, le salarié n'est pas pénalisé en termes d'exécution du contrat de travail, de formation ou d'avancement. <br/><br/>L'affectation temporaire d'une personne sur un emploi de catégorie supérieure au poste qu'elle occupe ordinairement n'est prononcée qu'en cas de nécessité de service. Elle ne peut servir à pallier de façon pérenne des insuffisances d'effectifs. <br/><br/>Les affectations temporaires concernent essentiellement : </p><p align='left'><br/>- la longue maladie ; <br/><br/>- le congé de maternité ou d'adoption ; <br/><br/>- le congé parental ; <br/><br/>- le congé parental d'éducation ; <br/><br/>- le congé de soutien familial ; <br/><br/>- la formation de longue durée ; <br/><br/>- la vacance (ou carence) de poste dans l'attente d'un recrutement ; <br/><br/>- le congé pour création d'entreprise ; <br/><br/>- le congé sabbatique. <br/><br/>Ces affectations temporaires entraînent, à compter du premier jour de ladite affectation et pour sa stricte durée, un complément de rémunération. <br/><br/>Ce complément de salaire doit être au moins égal à la différence entre le salaire fixe du salarié et la rémunération minimum en vigueur dans l'entreprise ou, à défaut, conventionnelle du poste considéré. <br/><br/>Les règles de rémunération variable liées à ce poste sont appliquées et les primes variables correspondantes versées. <br/><br/>Les compétences acquises à l'occasion d'affectations temporaires doivent permettre au salarié concerné d'accéder au niveau de classification supérieur. L'affectation devient pérenne en cas de vacance définitive du poste.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1288470,
            "title": "Affectations temporaires",
            "id": "KALISCTA000028533055",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028533052",
                "cid": "KALIARTI000005851068",
                "num": "29",
                "intOrdre": 42949,
                "content": "<p>Les affectations temporaires sont destinées à pourvoir au remplacement des absences autres que celles de courte durée résultant de la vie courante de l'entreprise (repos hebdomadaire, RTT, congés payés, maladies de courte durée). <br/><br/>Pour ces affectations temporaires, il est fait appel uniquement au personnel volontaire. En cas de refus, le salarié n'est pas pénalisé en termes d'exécution du contrat de travail, de formation ou d'avancement. <br/><br/>L'affectation temporaire d'une personne sur un emploi de catégorie supérieure au poste qu'elle occupe ordinairement n'est prononcée qu'en cas de nécessité de service. Elle ne peut servir à pallier de façon pérenne des insuffisances d'effectifs. <br/><br/>Les affectations temporaires concernent essentiellement : </p><p align='left'><br/>- la longue maladie ; <br/><br/>- le congé de maternité ou d'adoption ; <br/><br/>- le congé parental ; <br/><br/>- le congé parental d'éducation ; <br/><br/>- le congé de soutien familial ; <br/><br/>- la formation de longue durée ; <br/><br/>- la vacance (ou carence) de poste dans l'attente d'un recrutement ; <br/><br/>- le congé pour création d'entreprise ; <br/><br/>- le congé sabbatique. <br/><br/>Ces affectations temporaires entraînent, à compter du premier jour de ladite affectation et pour sa stricte durée, un complément de rémunération. <br/><br/>Ce complément de salaire doit être au moins égal à la différence entre le salaire fixe du salarié et la rémunération minimum en vigueur dans l'entreprise ou, à défaut, conventionnelle du poste considéré. <br/><br/>Les règles de rémunération variable liées à ce poste sont appliquées et les primes variables correspondantes versées. <br/><br/>Les compétences acquises à l'occasion d'affectations temporaires doivent permettre au salarié concerné d'accéder au niveau de classification supérieur. L'affectation devient pérenne en cas de vacance définitive du poste.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1331419,
            "title": "Femmes en état de grossesse",
            "id": "KALISCTA000005723955",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851069",
                "cid": "KALIARTI000005851069",
                "num": "30",
                "intOrdre": 42949,
                "content": "<p></p>   Il ne peut être procédé au licenciement des femmes en état de grossesse médicalement constaté et dûment notifié que conformément à l'article 29 du livre Ier du code du travail et des textes ultérieurs s'y rapportant.<p></p><p></p>   En cas de mutation d'emploi, les employées en état de grossesse conservent le bénéfice de leur précédent emploi pendant toute la durée de leur mutation.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1374368,
            "title": "Prime d'ancienneté",
            "id": "KALISCTA000005723956",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851070",
                "cid": "KALIARTI000005851070",
                "num": "31",
                "intOrdre": 42949,
                "content": "<p>Les salariés bénéficient d'une prime d'ancienneté.</p><p>Cette prime est exprimée en valeur absolue par catégorie d'emploi pour 3, 6, 9, 12, 15, 20 ans de présence.</p><p>Elle s'ajoute au salaire réel de l'intéressé et doit figurer à part sur le bulletin de paie.</p><p>Elle augmente de 60 % du pourcentage d'évolution des barèmes de salaires minimaux.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 17 du 17 février 1983, étendu par arrêté du 28 avril 1983 (JO du 5 juin 1983)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1417317,
            "title": "Maintien de l'ancienneté",
            "id": "KALISCTA000005723957",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851072",
                "cid": "KALIARTI000005851072",
                "num": "32",
                "intOrdre": 42949,
                "content": "<p></p>   Les salariés qui passent d'une catégorie dans une autre catégorie ou, au sein d'une même catégorie, d'un emploi à un autre conservent, dans leur nouvelle catégorie ou leur nouvel emploi, l'ancienneté acquise.<p></p><p></p>   Lorsque, à l'intérieur d'un même groupe (société mère et filiale), un employé est muté d'un établissement à un autre, soit sur sa demande en accord avec l'employeur, soit avec son accord sur la demande de l'employeur, il continue de bénéficier de l'ancienneté acquise dans son précédent emploi.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1460266,
            "title": "Décompte de l'ancienneté",
            "id": "KALISCTA000005723958",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851073",
                "cid": "KALIARTI000005851073",
                "num": "33",
                "intOrdre": 42949,
                "content": "<p></p>   L'ancienneté est comptée du jour de l'entrée dans l'entreprise ou le groupe (société mère et filiales) quel que soit l'emploi de début.<p></p><p></p>   Après un départ du salarié ayant entraîné une rupture de contrat, l'ancienneté est comptée à partir de la date de réembauchage éventuel.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1503215,
            "title": "Durée du travail",
            "id": "KALISCTA000005723959",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851074",
                "cid": "KALIARTI000005851074",
                "num": "34",
                "intOrdre": 42949,
                "content": "<p>La durée hebdomadaire du travail est de 40 heures pour l'ensemble du personnel sans recours au régime des équivalences prévues par le décret du 31 décembre 1938 pour le personnel de vente.</p><p>Les modes de répartition de l'horaire hebdomadaire sont fixés par le décret n° 52-628 du 30 mai 1952, modifié par le décret n° 53-1039 du 24 octobre 1953 et en dernier lieu par le décret n° 56-996 du 3 octobre 1956.</p><p>Conformément à ce dernier texte, une répartition égale sur 6 jours ouvrables de la durée de présence est permise pendant 14 semaines par an, après information de l'inspection du travail, à condition que les heures de travail accomplies exceptionnellement pendant la journée ou la demi-journée habituellement chômée donnent lieu soit à un repos compensateur pris en dehors des semaines de dérogation, soit à une majoration de salaire de 25 % à laquelle s'ajoute éventuellement la majoration pour heures supplémentaires.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 8 du 11 juin 1976, étendu par arrêté du 25 juillet 1978 (JO du 9 août 1978)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1675011,
            "title": "Rupture du contrat de travail. - Délai-congé",
            "id": "KALISCTA000005723965",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851078",
                "cid": "KALIARTI000005851078",
                "num": "38",
                "intOrdre": 42949,
                "content": "<p>Sauf cas de faute grave, la durée du délai-congé réciproque est, après le mois d'essai, réglée de la façon suivante :</p><p>- 15 jours, si l'employé a plus de 1 mois et moins de 6 mois de présence ;</p><p>- 1 mois, si l'employé a plus de 6 mois de présence ;</p><p>- en cas de licenciement d'un employé ayant une ancienneté de service de plus de 2 ans dans l'entreprise, cet employé a droit à un délai-congé de 2 mois.</p><p>Le licenciement sera notifié par l'employeur par lettre recommandée avec avis de réception, conformément à la loi du 19 février 1958 (art. 23 du livre Ier du code du travail).</p><p>Le délai-congé part de la date de la première présentation de la lettre recommandée.</p><p>L'employeur pourra toujours dispenser le salarié d'effectuer ce préavis. Il devra l'en prévenir dans la notification du licenciement par lettre recommandée avec avis de réception, et lui régler l'ensemble des indemnités légales et conventionnelles qui lui sont dues.</p><p>Le délai-congé a un caractère réciproque.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 12 du 2 mai 1977, étendu par arrêté du 18 octobre 1977 (JO du 1er novembre 1977)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1717960,
            "title": "Temps libre en vue d'un réembauchage",
            "id": "KALISCTA000005723966",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851079",
                "cid": "KALIARTI000005851079",
                "num": "39",
                "intOrdre": 42949,
                "content": "<p>Pendant la période du délai-congé réciproque, c'est-à-dire de 15 jours ou de 1 mois au maximum prévu à l'alinéa 1 de l'article 38 et jusqu'au moment où un nouvel emploi aura été trouvé, les salariés seront autorisés à s'absenter chaque jour ouvré pendant 2 heures. Ces absences seront considérées comme temps de travail effectif et fixées d'un commun accord ou, à défaut d'accord, un jour au gré de l'employeur, un jour au gré du salarié.</p><p>D'un commun accord, les heures susvisées pourront être groupées.</p><p>L'employé licencié qui, au cours de la période du délai-congé, aura trouvé un nouvel emploi pourra occuper celui-ci après avoir dûment avisé son employeur sans être obligé d'accomplir intégralement la période de délai-congé.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1760909,
            "title": "Licenciement collectif",
            "id": "KALISCTA000005723967",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851080",
                "cid": "KALIARTI000005851080",
                "num": "40",
                "intOrdre": 42949,
                "content": "<p>Dans le cas où les circonstances imposeraient à l'employeur d'envisager soit un ralentissement d'activité, soit une restructuration de l'entreprise, la direction consultera en temps utile, dans les délais prévus par l'accord national de l'emploi, le comité d'entreprise ou d'établissement sur les mesures qu'elle compte prendre. Le comité émettra un avis sur l'opération projetée et ses modalités. Cet avis sera transmis à l'appui de la demande administrative de licenciement qui doit être présentée à l'inspection du travail.</p><p>S'il doit être procédé en dernier ressort à des licenciements collectifs, l'ordre de licenciement, pour chaque nature d'emploi, sera déterminé en tenant compte à la fois des charges de famille, de la valeur professionnelle et de l'ancienneté dans l'entreprise ou l'établissement.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1803858,
            "title": "Priorité de réembauchage après licenciement pour cause économique",
            "id": "KALISCTA000005723968",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851081",
                "cid": "KALIARTI000005851081",
                "num": "41",
                "intOrdre": 42949,
                "content": "<p>L'employé licencié pour suppression d'emploi ou diminution d'activité de l'entreprise aura, s'il en fait la demande dans le mois suivant le départ effectif de l'entreprise par lettre recommandée avec avis de réception, une priorité de réembauchage pendant une période de :</p><p>a) 6 mois pour les salariés ayant moins de 1 an de présence ;</p><p>b) 1 an pour les salariés ayant plus de 1 an de présence.</p><p>Pour bénéficier de cette disposition, les salariés devront répondre dans un délai de 6 jours ouvrables à l'offre de réembauchage qui pourra leur être faite.</p><p>Le personnel licencié pour cause de licenciement collectif bénéficiera pendant 1 an d'une priorité d'embauche pour le même emploi ou un emploi similaire. Pour bénéficier de cette disposition, les intéressés devront faire une demande de réembauchage par lettre recommandée avec avis de réception dans le délai de 2 mois qui suivra leur départ effectif de l'entreprise et répondre dans un délai de 6 jours ouvrables à l'offre de réembauchage qui pourra leur être faite.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1846807,
            "title": "Indemnité de licenciement",
            "id": "KALISCTA000005723969",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851083",
                "cid": "KALIARTI000005851083",
                "num": "42",
                "intOrdre": 42949,
                "content": "<p>Conformément à l'ordonnance du 13 juillet 1967, tout salarié licencié avant l'âge normal de départ en retraite recevra s'il compte au moins 2 années d'ancienneté dans l'entreprise, et sauf faute grave ou cas de force majeure, une indemnité de licenciement indépendante de celle qui pourra résulter, le cas échéant, des dispositions applicables en matière de délai-congé.</p><p>Si le salarié compte plus de 2 années et jusqu'à 10 années d'ancienneté révolues. Cette indemnité sera égale, par année de présence, à 1/10 du salaire mensuel moyen des 3 derniers mois, ou des 12 derniers mois, en retenant le mode de calcul le plus favorable.</p><p>Après 10 ans d'ancienneté, cette indemnité - calculée sur le salaire mensuel moyen des 3 derniers mois ou des 12 derniers mois en retenant le mode de calcul le plus favorable - sera composée de 2 éléments :</p><p>- le 1er élément sera égal à 1/10 de mois par année d'ancienneté jusqu'à la 10e année incluse ;</p><p>- le 2e élément sera égal à 2/10 de mois par année d'ancienneté au-delà de la 10e année.</p><p>Après 15 ans d'ancienneté, cette indemnité sera égale, par année d'ancienneté à partir de la première, à 1/5 du salaire mensuel moyen des 3 derniers mois ou des 12 derniers mois, en retenant le mode de calcul le plus favorable.</p><p>Elle ne pourra être supérieure à 6 fois le salaire mensuel moyen des 3 derniers mois.</p><p>En cas de licenciement collectif, si celui-ci résulte de circonstance de force majeure telle que résiliation du bail, l'employeur qui estimera ne pas pouvoir régler l'indemnité ci-dessus devra demander, lors de la notification du licenciement, la réunion de la commission paritaire prévue à l'article 60 ci-après. Celle-ci, après enquête, pourra autoriser des délais dans le règlement de l'indemnité.</p><p>L'indemnité de licenciement ne peut se cumuler avec l'allocation de départ à l'âge de la retraite visée à l'article 44.</p><p><font color='#808080'><em></em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 15 du 25 février 1980, étendu par arrêté du 6 août 1980 (JO du 9 octobre 1980)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1889756,
            "title": "Logement de fonction",
            "id": "KALISCTA000005723970",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851084",
                "cid": "KALIARTI000005851084",
                "num": "43",
                "intOrdre": 42949,
                "content": "<p></p>   Dans le cas où l'employé est logé par l'entreprise, il est entendu que si le contrat est rompu par l'une ou l'autre des parties, le logement sera libéré dans les conditions prévues par écrit par celles-ci lors de l'entrée dans les lieux.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1932705,
            "title": "Allocation de fin de carrière",
            "id": "KALISCTA000005723971",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851085",
                "cid": "KALIARTI000005851085",
                "num": "44",
                "intOrdre": 42949,
                "content": "<p>Une fois atteint l'âge normal de départ en retraite (65 ans ou 60 ans en cas d'incapacité), le contrat de travail peut être résilié à tout moment par l'une ou l'autre des parties sans que cette résiliation puisse être considérée comme une démission ou un licenciement donnant lieu au versement des indemnités correspondantes.</p><p>Au moment de son départ - que celui-ci ait lieu à son initiative ou du fait de l'employeur -, le salarié percevra une indemnité de fin de carrière égale à la moitié de l'indemnité de licenciement qui serait allouée à un salarié de moins de 65 ans comptant la même ancienneté.</p><p>En tout état de cause, cette indemnité ne pourra être inférieure à l'indemnité légale de licenciement prévue par l'ordonnance du 13 juillet 1967, si l'initiative de la mise à la retraite est le fait de l'employeur.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1975654,
            "title": "Congés payés",
            "id": "KALISCTA000005723972",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851086",
                "cid": "KALIARTI000005851086",
                "num": "45",
                "intOrdre": 42949,
                "content": "<p>Le régime des congés payés, établi par les articles 54 f et suivants du livre II du code du travail modifié par la loi du 16 mai 1969, est précisé par les dispositions suivantes :</p><p>a) L'employé ayant moins de 1 an de présence bénéficiera de deux jours ouvrables de congé payé par mois de présence dans l'entreprise ;</p><p>b) L'employé qui a 1 an de présence bénéficiera d'un congé annuel égal à 24 jours ouvrables. En ce qui concerne les jeunes employés de moins de 18 ans et les jeunes mères de famille, le congé accordé est celui fixé par les dispositions légales en vigueur ;</p><p>c) La période normale des congés annuels est fixée du 1er mai au 31 octobre ; par voie d'accord réciproque, le personnel pourra avoir tout ou partie de son congé payé pendant une autre période de l'année ;</p><p>d) Sous réserve d'un accord réciproque, le congé peut être fractionné. Lorsque la fraction, prise en dehors de la période normale, en une ou plusieurs fois, est au moins égale à 6 jours ouvrables, le salarié bénéficie de 2 jours ouvrables supplémentaires ; il ne bénéficie que de 1 jour supplémentaire lorsque la fraction comprend de 3 à 5 jours de congé ;</p><p>e) La liste des congés est établie et portée à la connaissance des intéressés par voie d'affiche dans chaque établissement au plus tard le 31 mars ;</p><p>f) Les époux travaillant dans le même établissement prennent leurs congés simultanément ;</p><p>g) Le personnel dont les enfants fréquentent un établissement scolaire ou qui sont en cours d'apprentissage bénéficiera, dans toute la mesure du possible, de ses congés pendant la période des vacances scolaires ;</p><p>h) Le rappel d'un employé en congé ne peut avoir lieu que pour un cas exceptionnel et sérieusement motivé. L'employé rappelé a droit à 2 jours ouvrables de congés payés supplémentaires, en sus du congé restant à courir, non compris les délais de voyage. Les frais occasionnés par ce rappel lui seront intégralement remboursés par l'employeur ;</p><p>i) Les absences provoquées par la fréquentation obligatoire de cours professionnels, les périodes de réserve obligatoires, les jours d'absence pour maladie constatée par certificat médical, dans la limite de la période d'indemnisation prévue dans la présente convention à l'article 48, les permissions exceptionnelles de courte durée accordée au cours de l'année, les congés éducation (loi du 3 juillet 1957) ne peuvent entraîner une réduction des congés annuels ;</p><p>j) L'indemnité de congés payés est réglée conformément aux dispositions de l'article 54 j du livre II du code du travail modifié, soit 1/12 des rémunérations totales perçues pendant la période de référence du 1er juin de l'année précédente au 31 mai de l'année en cours, soit le salaire qu'aurait perçu le salarié s'il avait effectivement travaillé, selon le mode de calcul qui lui est le plus favorable ;</p><p>k) L'employé travaillant en permanence dans les sous-sols, tels que définis à l'article 5 du décret du 10 juillet 1913 modifié relatif à l'hygiène et à la sécurité des travailleurs, bénéficiera de 1 jour ouvrable supplémentaire de congés payés par fraction de 6 mois passés dans les sous-sols ;</p><p>l) Congés d'ancienneté : le personnel bénéficie de congés supplémentaires annuels qui ne peuvent être accolés aux congés annuels légaux (sauf accord des deux parties) dans les conditions suivantes :</p><p>- 1 jour après 10 ans d'ancienneté dans l'entreprise ;</p><p>- 2 jours après 20 ans d'ancienneté dans l'entreprise ;</p><p>- 3 jours après 25 ans d'ancienneté dans l'entreprise ;</p><p>- 4 jours après 30 ans d'ancienneté dans l'entreprise.</p><p>Le droit à ces jours de congé supplémentaires est acquis à la date anniversaire de l'entrée du salarié dans l'entreprise. Le ou les jours de congé supplémentaires ne peuvent être pris qu'une fois par année de date à date suivant l'ouverture de ce droit.</p><p>Les jours de congé supplémentaires pour ancienneté ne doivent pas être pris en compte dans le calcul défini au paragraphe d ci-dessus relatif au fractionnement des congés.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 15 du 25 février 1980, étendu par arrêté du 6 août 1980 (JO du 9 octobre 1980)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2018603,
            "title": "Congés exceptionnels",
            "id": "KALISCTA000005723973",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851087",
                "cid": "KALIARTI000005851087",
                "num": "46",
                "intOrdre": 42949,
                "content": "<p>En dehors des congés annuels, les salariés ont droit à des congés payés de courte durée pour les événements de famille prévus ci-dessous :</p><p>- mariage du salarié (après 6 mois de présence dans l'entreprise) : 5 jours normalement travaillés ;</p><p>- mariage d'un enfant : 2 jours normalement travaillés ;</p><p>- mariage d'un petit-enfant, d'une sœur ou d'un frère : 1 jour normalement travaillé ;</p><p>- mariage du père ou de la mère : 1 jour normalement travaillé ;</p><p>- communion ou confirmation d'un enfant ou d'un petit-enfant : un jour normalement travaillé ;</p><p>- décès du conjoint : 4 jours normalement travaillés ;</p><p>- décès d'un enfant : 3 jours normalement travaillés ;</p><p>- décès du père ou de la mère : 3 jours normalement travaillés ;</p><p>- décès d'un ascendant ou d'un descendant, d'un frère, d'une sœur, des beaux-parents : 1 jour normalement travaillé ;</p><p>- lorsque le décès nécessite un déplacement de plus de 300 kilomètres du lieu de la résidence, il sera accordé 1 jour de congé supplémentaire ;</p><p>- déménagement du salarié : 1 jour normalement travaillé.</p><p>Les congés exceptionnels ci-dessus énumérés seront pris au moment même des événements ; ils ne peuvent se cumuler avec les congés payés.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 15 du 25 février 1980, étendu par arrêté du 6 août 1980 (JO du 9 octobre 1980)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2061552,
            "title": "Obligations militaires",
            "id": "KALISCTA000005723974",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851088",
                "cid": "KALIARTI000005851088",
                "num": "47",
                "intOrdre": 42949,
                "content": "<p>Le cas des absences occasionnées par l'accomplissement du service militaire ou des périodes militaires, ou par un appel ou rappel sous les drapeaux, est réglé selon les dispositions légales.</p><p>Les périodes de réserve obligatoires et non provoquées ne sont pas déduites du congé annuel. Les périodes d'orientation prémilitaire ne donneront pas lieu à retenue de salaire, dans la limite de 3 jours, sur justification émanant de l'autorité militaire.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2104501,
            "title": "Maladie",
            "id": "KALISCTA000005723976",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851089",
                "cid": "KALIARTI000005851089",
                "num": "48",
                "intOrdre": 42949,
                "content": "<p>Les absences motivées par l'incapacité résultant de maladie dûment justifiée et notifiée par un certificat médical adressé à l'employeur par l'intéressé dans les 48 heures, sauf cas de force majeure, ne constituent pas de plein droit une rupture du contrat de travail.</p><p>L'employeur aura la possibilité de faire procéder à une contre-visite par un médecin de la sécurité sociale (1).</p><p>Toutefois, dans le cas où ces absences imposeraient le remplacement effectif des intéressés, la notification de l'obligation du remplacement éventuel sera faite à ces derniers par lettre recommandée avec avis de réception au plus tôt après la fin de la période d'indemnisation prévue ci-après. Cette notification tiendra compte du préavis d'usage.</p><p>A partir du 4e jour d'absence due aux causes visées par le présent article, les employés ayant au moins 1 an de présence dans l'entreprise bénéficieront, lorsqu'ils percevront des indemnités journalières au titre des assurances sociales, d'une indemnité complémentaire calculée de façon qu'ils perçoivent :</p><p>- après 1 an de présence : 1 mois à 100 % ;</p><p>- après 3 ans de présence : 1 mois à 100 % ; 1 mois à 75 % ;</p><p>- après 5 ans de présence : 2 mois à 100 % ;</p><p>- après 8 ans de présence : 2,5 mois à 100 % ;</p><p>- après 13 ans de présence : 3 mois à 100 % ;</p><p>- après 18 ans de présence : 3,5 mois à 100 % ;</p><p>- après 23 ans de présence : 4 mois à 100 % ;</p><p>- après 28 ans de présence : 5 mois à 100 % ,</p><p>sans que, cependant, le total des indemnités (indemnités d'assurances sociales, de mutuelle ou de régime de prévoyance) que percevra ainsi l'employé malade puisse excéder ni le salaire mensuel moyen perçu par lui pendant les 12 mois précédant la maladie ni le salaire plafond de la sécurité sociale.</p><p>Les indemnités susvisées ne peuvent être versées pendant plus de 1 ou 5 mois suivant le cas, au cours d'une même année à compter du jour anniversaire de l'entrée du salarié dans l'entreprise.</p><p>Pendant les 3 premiers mois de leur maladie, et après 2 ans de présence, les employés malades ne pourront faire l'objet d'une mesure de licenciement. Passé ce délai, en cas de licenciement, les indemnités prévues aux articles 38 et 42 de la présente convention seront applicables.</p><p><font color='#808080' size='1'><em>(1) Alinéa étendu dans la mesure où il n'est pas en contradiction avec les dispositions du décret n° 68-401 du 30 avril 1968 (arrêté du 8 décembre 1972, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 15 du 25 février 1980, étendu par arrêté du 6 août 1980 (JO du 9 octobre 1980)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2147450,
            "title": "Accidents du travail",
            "id": "KALISCTA000005723977",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851090",
                "cid": "KALIARTI000005851090",
                "num": "49",
                "intOrdre": 42949,
                "content": "<p>Les dispositions de l'article 48 ci-dessus sont applicables en cas d'accident du travail.</p><p>Toutefois, la durée de présence de 1 an requise pour le paiement de l'indemnisation en cas de maladie ne l'est pas en cas d'accident du travail.</p><p>Les indemnités seront versées au salarié à partir du 2e jour de l'arrêt de travail.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2190399,
            "title": "Priorité de réembauchage à la suite de licenciement pour maladie ou accident du travail",
            "id": "KALISCTA000005723978",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851091",
                "cid": "KALIARTI000005851091",
                "num": "50",
                "intOrdre": 42949,
                "content": "<p>Le personnel licencié pour cause d'absence due à la maladie ou à un accident du travail aura, s'il en fait la demande dans le mois suivant la date du constat médical de la guérison par lettre recommandée avec avis de réception adressée à l'employeur, une priorité de réembauchage pendant une période de :</p><p>a) 6 mois pour les salariés ayant moins de 1 an de présence ;</p><p>b) 1 an pour les salariés ayant plus de 1 an de présence.</p><p>Pour bénéficier de cette disposition, les salariés devront répondre dans un délai de 6 jours ouvrables à l'offre de réembauchage qui pourra leur avoir été faite.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2233348,
            "title": "Maternité",
            "id": "KALISCTA000005723979",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851092",
                "cid": "KALIARTI000005851092",
                "num": "51",
                "intOrdre": 42949,
                "content": "<p>Un congé prénatal et postnatal de 16 à 22 semaines consécutives sera accordé aux salariées de l'entreprise en état de grossesse.</p><p>Si l'accouchement a lieu avant la date présumée, la période postnatale de repos peut être prolongée pour que la période globale atteigne les 16 semaines autorisées. Si l'accouchement a lieu après la date présumée, la durée prénatale se trouve prolongée jusqu'à cette date effective sans que la période postnatale s'en trouve affectée.</p><p>Un état pathologique, attesté par certificat médical comme résultant de la grossesse et des couches, autorise l'intéressée à suspendre son travail 8 semaines avant la date présumée de l'accouchement et à prolonger son arrêt de travail 14 semaines après l'accouchement, soit 22 semaines au total.</p><p>A partir du 4e mois de grossesse, toute salariée bénéficiera, sans perte de salaire, de 1/2 heure de réduction d'horaire répartie à son choix et en accord avec l'employeur, soit à l'entrée et à la sortie, soit à l'entrée ou à la sortie, par rapport à son horaire de travail normal sur la base de 8 heures par jour.</p><p>Avant l'expiration de l'un ou l'autre des délais précisés au 3e alinéa ci-dessus, les salariées pourront, sur leur demande faite par lettre recommandée avec avis de réception, obtenir, pour éléver leur enfant, une mise en disponibilité d'une durée de 2 ans au maximum dans les conditions définies au tableau ci-après.</p><p>A l'expiration de ce congé maximal de 2 ans, et à condition de prévenir l'employeur dans les conditions ci-dessus de leur intention de reprendre le travail, elles seront réintégrées dans un emploi de même catégorie garantissant leur salaire antérieur dans les conditions du tableau ci-dessous :</p><p>Durée de la mise en disponibilité : 1 an </p><p>Date à laquelle l'employeur doit être avisé par lettre recommandée avec avis de réception :</p><p>De la prolongation : 1 mois avant</p><p>De la reprise : 1 mois avant</p><p>Durée de la mise en disponibilité : 15 mois</p><p>Date à laquelle l'employeur doit être avisé par lettre recommandée avec avis de réception :</p><p>De la prolongation : 2 mois avant</p><p>De la reprise : 2 mois avant</p><p>Durée de la mise en disponibilité : 18 mois</p><p>Date à laquelle l'employeur doit être avisé par lettre recommandée avec avis de réception :</p><p>De la prolongation : 2 mois avant</p><p>De la reprise : 2 mois avant</p><p>Durée de la mise en disponibilité : 21 mois</p><p>Date à laquelle l'employeur doit être avisé par lettre recommandée avec avis de réception :</p><p>De la prolongation : 2 mois avant</p><p>De la reprise : 2 mois avant</p><p>Durée de la mise en disponibilité : 24 mois</p><p>Date à laquelle l'employeur doit être avisé par lettre recommandée avec avis de réception :</p><p>De la reprise : 2 mois avant</p><p>Ces périodes trimestrielles ne sont fractionnables ni pour une reprise ni pour une prolongation (1).</p><p>Il pourra être accordé aux salariées, sur présentation d'un certificat médical et sous réserve des vérifications d'usage, 6 jours ouvrables de congé non payés par année civile pour soigner un enfant malade et à charge.</p><p>Il ne sera procédé à aucun licenciement de salariée en état de grossesse médicalement constaté et dûment notifié sauf dans les cas prévus par l'article L. 122-25-2 du livre Ier du code du travail.</p><p>Le congé de maternité n'entre pas en ligne de compte pour le droit aux congés normaux de maladie, il ne peut entraîner aucune diminution de la durée des congés payés.</p><p>Il entre en ligne de compte pour le calcul de l'ancienneté.</p><p>En cas de maternité, les intéressées ayant au moins 1 an de présence dans l'entreprise bénéficeront d'une indemnité complémentaire à l'indemnité journalière de la sécurité sociale, calculée de façon qu'elles reçoivent 100 % de leur salaire pendant la totalité de leur congé de maternité.</p><p><em><font color='#808080' size='1'>(1) Alinéa étendu sous réserve de l'application de l'article L. 122-28-1 du code du travail (arrêté du 25 juillet 1978, art. 1er).</font></em></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 15 du 25 février 1980, étendu par arrêté du 6 août 1980 (JO du 9 octobre 1980)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2276297,
            "title": "Calcul des indemnités complémentaires de maladie, accident du travail et maternité",
            "id": "KALISCTA000005723980",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851094",
                "cid": "KALIARTI000005851094",
                "num": "52",
                "intOrdre": 42949,
                "content": "<p>La base de calcul de ces indemnités résultera de la moyenne mensuelle de l'ensemble des rémunérations perçues pendant les 12 derniers mois précédant l'arrêt de travail, soumises à cotisations de sécurité sociale.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2319246,
            "title": "Absence pour cas fortuit ou de force majeure",
            "id": "KALISCTA000005723981",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851095",
                "cid": "KALIARTI000005851095",
                "num": "53",
                "intOrdre": 42949,
                "content": "<p></p>   Les absences dues à un cas fortuit ou à la force majeure n'entraînent pas la rupture du contrat de travail du fait du salarié, à condition que l'employeur en soit informé dans les plus brefs délais possibles.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2362195,
            "title": "Dossiers du personnel",
            "id": "KALISCTA000005723982",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851096",
                "cid": "KALIARTI000005851096",
                "num": "54",
                "intOrdre": 42949,
                "content": "<p>Aucun rapport concernant le personnel ne pourra figurer au dossier qu'après notification à l'intéressé.</p><p>Il pourra obtenir toutes précisions concernant cette note, cela en présence du délégué de son choix et y porter éventuellement ses observations.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2405144,
            "title": "Tenue de travail",
            "id": "KALISCTA000005723983",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851097",
                "cid": "KALIARTI000005851097",
                "num": "55",
                "intOrdre": 42949,
                "content": "<p></p>   Dans chaque entreprise, les conditions concernant la tenue du personnel en contact avec la clientèle seront fixées par le règlement intérieur.<p></p><p></p>   Dans le cas où une tenue particulière serait imposée, celle-ci sera fournie et entretenue par l'employeur, dont elle reste la propriété. Il est conseillé d'éviter l'emploi des tenues en matières les plus inflammables.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2448093,
            "title": "Réembauchage",
            "id": "KALISCTA000005723984",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851098",
                "cid": "KALIARTI000005851098",
                "num": "56",
                "intOrdre": 42949,
                "content": "<p></p>   Au cas où les diverses priorités de réembauchage reconnues dans la présente convention pour maladie, accident du travail, obligations militaires et causes économiques viendraient en concurrence, elles se régleraient d'après l'ancienneté respective des différents postulants.<p></p><p></p>   L'employé réembauché du fait des priorités de réembauchage et qui n'était pas parti de son fait conservera les avantages d'ancienneté qu'il avait au moment de son départ. Toutefois, s'il avait touché une indemnité de congédiement, la nouvelle indemnité ne serait éventuellement calculée que sous déduction des sommes déjà perçues à ce titre.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2491042,
            "title": "Personnel sous contrat à durée déterminée",
            "id": "KALISCTA000005723985",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851099",
                "cid": "KALIARTI000005851099",
                "num": "57",
                "intOrdre": 42949,
                "content": "<p>Les employeurs pourront occuper du personnel sous contrat à durée déterminée dans les cas suivants :</p><p>1. Pour assurer le remplacement d'employés sous contrat à durée indéterminée pendant leurs congés payés ;</p><p>2. Pour assurer le remplacement d'employés sous contrat à durée indéterminée en état d'absence préjudiciable à la bonne marche du service concerné ;</p><p>3. Pour assurer le fonctionnement des entreprises pendant les périodes nécessaires :</p><p>a) A l'exécution d'un travail inhabituel de durée limitée ;</p><p>b) A l'exécution d'un surcroît exceptionnel de travail précisé dans le contrat ;</p><p>c) Dans les établissements ou l'activité locale est saisonnière, pendant la période de pleine saison.</p><p>La prorogation ou le renouvellement du contrat à durée déterminée ne pourra s'effectuer que dans les conditions fixées par la loi n° 79-11 du 3 janvier 1979, en particulier par les articles L. 122-1, L. 122-2, L. 122-2-1 et L. 122-3 du code du travail.</p><p>Tout contrat à durée déterminée sera écrit et mentionnera le motif pour lequel il est conclu.</p><p>En cas de remplacement d'un employé absent, le contrat devra préciser le nom de la personne remplacée ; il prendra fin au retour de celle-ci.</p><p>Si des salariés sous contrat à durée déterminée sont maintenus dans l'entreprise à la fin de leur contrat sans qu'il y ait eu notification écrite de renouvellement ou de prorogation, leurs contrats deviendront automatiquement des contrats à durée indéterminée.</p><p>Lors de la transformation du contrat à durée déterminée en contrat à durée indéterminée pour le même emploi, les périodes d'emploi sous contrat à durée déterminée entreront en ligne de compte tant pour la durée de la période d'essai que pour le calcul de l'ancienneté dans l'entreprise.</p><p>Sous réserve de la durée suffisante de l'ensemble de leurs contrats, les salariés sous contrat à durée déterminée bénéficient, lorsqu'ils ont l'ancienneté requise, des dispositions prévues à la présente convention, relatives au droit syndical et à la représentation du personnel, à la maladie, à la maternité, aux accidents du travail, aux congés normaux et spéciaux.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 15 du 25 février 1980, étendu par arrêté du 6 août 1980 (JO du 9 octobre 1980)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2576940,
            "title": "Hygiène et sécurité",
            "id": "KALISCTA000005723987",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851101",
                "cid": "KALIARTI000005851101",
                "num": "59",
                "intOrdre": 42949,
                "content": "<p>Une commission d'hygiène et de sécurité sera mise en place dans les établissements d'au moins 50 salariés. Dans les établissements de moins de 50 salariés, les délégués du personnel seront chargés de veiller à l'hygiène et à la sécurité, conformément aux dispositions légales.</p><p>Le personnel travaillant à des postes comportant des risques de maladie professionnelle sera l'objet d'une surveillance médicale adaptée à chaque cas et l'employeur prendra toutes les mesures nécessaires pour assurer sa sécurité.</p><p>Les dispositions légales d'interdiction d'emploi aux étalages extérieurs des enfants de moins de 18 ans et des femmes sont étendues à tous les salariés lorsque la température est inférieure à 0 °C.</p><p>Toutes dispositions seront prises pour que la sonorisation des magasins (musique d'ambiance, annonce publicitaire) ne soit pas permanente et pour que le niveau du bruit ne soit pas excessif, conformément à la recommandation du 11 novembre 1973 de la sécurité sociale (service prévention).</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 15 du 25 février 1980, étendu par arrêté du 6 août 1980 (JO du 9 octobre 1980)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2619889,
            "title": "Date d'application",
            "id": "KALISCTA000005723988",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851102",
                "cid": "KALIARTI000005851102",
                "num": "60",
                "intOrdre": 42949,
                "content": "<p></p>   Tous les délais prévus à la présente convention s'entendent de date à date.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2662838,
            "title": "Commission paritaire de conciliation",
            "id": "KALISCTA000005723989",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851103",
                "cid": "KALIARTI000005851103",
                "num": "61",
                "intOrdre": 42949,
                "content": "<p>Les différends collectifs relatifs à l'application de la présente convention qui n'auraient pu être tranchés entre la direction et les délégués du personnel de l'entreprise ou de l'établissement intéressé seront déférés à une commission paritaire nationale composée d'au moins 3 représentants des organisations syndicales de salariés et 3 représentants de l'organisation patronale signataires, qui se réunira dans un délai maximum de 15 jours, dans les conditions d'application de la loi du 11 février 1950 modifiée. Le secrétariat de la commission sera assuré par l'organisation syndicale patronale.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2705787,
            "title": "Cas non prévus à la présente convention",
            "id": "KALISCTA000005723990",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851104",
                "cid": "KALIARTI000005851104",
                "num": "62",
                "intOrdre": 42949,
                "content": "<p></p>   Toutes les questions d'ordre collectif non prévues par la présente convention pourront faire l'objet d'avenants particuliers.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2748736,
            "title": "Dépôt",
            "id": "KALISCTA000005723992",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851105",
                "cid": "KALIARTI000005851105",
                "num": "63",
                "intOrdre": 42949,
                "content": "<p></p>   Le texte de la présente convention, de ses annexes et avenants, sera déposé au secrétariat du conseil des prud'hommes de la ville de Paris, conformément à l'article 31 du livre Ier du code du travail.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2791685,
            "title": "Adhésion postérieure",
            "id": "KALISCTA000005723993",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851106",
                "cid": "KALIARTI000005851106",
                "num": "64",
                "intOrdre": 42949,
                "content": "<p></p>   Conformément à l'article 31 c du livre Ier du code du travail, toute organisation syndicale reconnue représentative à l'échelon national, ou tout employeur qui n'est pas partie au présent accord, pourra y adhérer ultérieurement. Cette adhésion sera valable après notification aux signataires de la convention, à partir du jour qui suivra celui de la notification de l'adhésion au secrétariat du conseil des prud'hommes où le dépôt de l'accord aura été effectué.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2834634,
            "title": "Extension",
            "id": "KALISCTA000005723994",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851107",
                "cid": "KALIARTI000005851107",
                "num": "65",
                "intOrdre": 42949,
                "content": "<p></p>   Les parties contractantes sont d'accord pour demander, conformément à l'article 31 j modifié du livre Ier du code du travail, l'extension de la présente convention et de ses annexes et avenants.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039124735"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039075890"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038115882"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037547620"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035836157"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034625284"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033286282"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029217644"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028755508"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028532474"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 1 du 31 janvier 2012 à l'accord du 27 décembre 2010 relatif à la formation professionnelle",
            "id": "KALITEXT000025991110"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025991113",
                "cid": "KALIARTI000025991113",
                "num": null,
                "intOrdre": 524287,
                "content": "<p>I. – Création d'une section professionnelle paritaire </p><p>L'article 5 de l'accord national professionnel du 23 septembre 2011 portant application pour le FORCO des dispositions du titre VI de la loi du 24 novembre 2009 relative à l'orientation et à la formation professionnelle tout au long de la vie, et l'article 10 des statuts du FORCO annexés à l'accord précité, prévoient la création de sections professionnelles paritaires (SPP) et déterminent le cadre juridique de ces dernières. </p><p>Conformément aux dispositions de ces deux textes, les partenaires sociaux des maisons à succursales de vente au détail d'habillement demandent au conseil d'administration de l'OPCA (1), auquel la branche a adhéré par l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005679784&categorieLien=cid'>avenant n° 37 du 19 septembre 1994 </a>et auquel elle réaffirme son adhésion, le FORCO, la création d'une section professionnelle paritaire (SPP). </p><p>a) Mission </p><p>Cette instance a pour mission de proposer au conseil d'administration de l'OPCA les priorités et les critères de financement des formations définis par la branche. </p><p><br/>b) Composition et modalités de fonctionnement </p><p>La composition de la section professionnelle paritaire et celle de son bureau sont identiques à celles de la CPNEFP de la branche. Elle se réunit aux mêmes dates que cette dernière. <br/>Les modalités de fonctionnement de la SPP sont identiques à celles de la CPNEFP. </p><p>c) Champ d'application </p><p>Cette section professionnelle paritaire couvre l'ensemble des entreprises entrant dans le champ de la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005679762&categorieLien=cid'>convention collective des maisons à succursales de vente au détail d'habillement </a>(brochure 3065, idcc 675). </p><p></p><p>II. – Date d'application, publicité et extension </p><p>Les dispositions du présent accord sont applicables immédiatement à l'issue du délai d'opposition. <br/>Conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>article D. 2231-2 du code du travail</a>, le présent accord sera déposé en un exemplaire original et une copie sera envoyée sous forme électronique à la direction générale du travail. <br/>Un exemplaire sera également communiqué au greffe du conseil de prud'hommes de Paris. <br/>Les parties signataires sont convenues de demander sans délai l'extension du présent accord, la fédération des enseignes de l'habillement étant chargée des formalités à accomplir à cette fin. </p><p><br/>(1) Organisme paritaire collecteur agréé.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 2 du 31 janvier 2012 à l'accord du 27 décembre 2010 relatif à la formation professionnelle",
            "id": "KALITEXT000025991117"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025991120",
                "cid": "KALIARTI000025991120",
                "num": null,
                "intOrdre": 524287,
                "content": "<p></p><p>I. – Modalités de répartition de la contribution de la branche au fonds de sécurisation des parcours professionnels <br/></p><p>Le fonds paritaire de sécurisation des parcours professionnels (FPSPP) est issu de l'accord national interprofessionnel du 5 octobre 2009 sur le développement de la formation tout au long de la vie professionnelle, la professionnalisation et la sécurisation des parcours professionnels, et de la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000021312490&categorieLien=cid'>loi du 24 novembre 2009</a> relative à l'orientation et à la formation professionnelle tout au long de la vie. </p><p>Il dispose notamment de ressources calculées en appliquant un pourcentage, compris entre 5 % et 13 %, sur la participation des entreprises au développement de la formation professionnelle continue. </p><p>Le présent accord a pour objet de fixer la répartition de la contribution des entreprises entre la participation au titre du plan de formation et celle au titre de la professionnalisation telle qu'elle est prévue par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904361&dateTexte=&categorieLien=cid'>article L. 6332-19 du code du travail</a>. </p><p>a) Répartition de la contribution au FPSPP </p><p>Pour l'année 2012 (masse salariale 2011), la répartition de la contribution des entreprises au FPSPP, au titre du plan de formation et au titre de la professionnalisation, est déterminée comme suit : <br/></p><p>– 50 % du montant de la contribution de l'entreprise au financement du FPSPP au titre de la professionnalisation ; </p><p>– 50 % du montant de la contribution des entreprises au financement du FPSPP au titre du plan de formation. </p><p>Ces sommes sont versées à l'OPCA auquel la branche a adhéré par l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005679784&categorieLien=cid'>avenant n° 37 du 19 septembre 1994 </a>: le FORCO. </p><p>Les dispositions relatives à la répartition de la contribution de la branche au FPSPP entreront en vigueur au 1er janvier 2012. <br/>Les parties signataires du présent accord conviennent de faire un bilan avant la fin de l'année civile précédant la collecte suivante et de réexaminer, si elles le jugent nécessaire, la répartition de la contribution au FPSPP. </p><p>b) Champ d'application </p><p>Ces dispositions s'appliquent à l'ensemble des entreprises entrant dans le champ de la convention collective des maisons à succursales de vente au détail d'habillement. <br/>Aucun accord, quel que soit son niveau, ne peut déroger en tout ou partie à ce texte, sauf par des dispositions plus favorables aux salariés. </p><p></p><p></p><p>II. – Publicité et extension <br/></p><p>Conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>article D. 2231-2 du code du travail</a>, le présent accord sera déposé en un exemplaire original et une copie sera envoyée sous forme électronique à la direction générale du travail. </p><p>Un exemplaire sera également communiqué au greffe du conseil de prud'hommes de Paris. <br/>Les parties signataires sont convenues de demander sans délai l'extension du présent accord, la fédération des enseignes de l'habillement étant chargée des formalités à accomplir à cette fin.<br/></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 27 décembre 2010 relatif à la formation professionnelle",
            "id": "KALITEXT000023950159"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023950162",
                "cid": "KALIARTI000023950162",
                "num": null,
                "intOrdre": 524287,
                "content": "<p>Le présent accord s'applique sur l'ensemble du territoire national (y compris les DOM) aux entreprises qui entrent dans le champ d'application de la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005679762&categorieLien=cid'>convention collective des maisons à succursales de vente au détail d'habillement n° 3065 (IDCC 675) du 30 juin 1972</a>. <br/>Les accords nationaux interprofessionnels du 5 décembre 2003 et du 20 janvier 2009 et les lois du <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000000613810&categorieLien=cid'>4 mai 2004 </a>et du <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000021312490&categorieLien=cid'>24 novembre 2009</a>, portant réforme de la formation professionnelle, prévoient notamment : </p><p>– l'actualisation, dans les branches professionnelles, des moyens de mise en œuvre de la formation professionnelle ; <br/>– la création d'un observatoire prospectif des métiers et des qualifications ; <br/>– la possibilité de répartir les fonds destinés au fonds paritaire de sécurisation des parcours professionnels (FPSPP). <br/>En conséquence, il est décidé par les parties signataires du présent accord, selon les modalités qui suivent : </p><p>– de préciser les axes prioritaires de la formation professionnelle dans la branche ; <br/>– de mettre en œuvre un observatoire des métiers et des qualifications ; <br/>– de redéfinir et compléter le cadre des actions, les moyens et les modalités de la formation professionnelle dans la branche. </p><p>I. – Axes prioritaires de formation professionnelle </p><p>Les parties signataires constatent qu'il est de l'intérêt commun des salariés comme des entreprises de la branche de développer des axes prioritaires de formation professionnelle continue. <br/>Sont considérées comme prioritaires les actions visant à : </p><p>– l'acquisition et l'actualisation des connaissances et des compétences professionnelles des salariés ; <br/>– la qualification professionnelle des salariés ; <br/>– le maintien dans l'emploi des salariés ; <br/>– l'évolution professionnelle des salariés et leur accès éventuel à de nouvelles fonctions dans une optique de progression de carrière ; <br/>– le développement des compétences des salariés. <br/>Dans cette optique, les parties signataires recommandent de promouvoir les actions ayant pour objectif : </p><p>– de répondre aux mutations sociales, économiques et technologiques, de maintenir la compétitivité des entre-prises ; <br/>– de revaloriser les métiers du commerce ; <br/>– de maintenir et de développer l'information et la qualité de service à la clientèle, <br/>et en particulier les actions de formation dans les domaines suivants : <br/>Formation générale : </p><p>– développement des connaissances de base ou de mise à niveau ; <br/>– mécanismes économiques de l'entreprise et de son environnement ; <br/>Techniques professionnelles : </p><p>– étude des comportements de la clientèle ; <br/>– recherche des besoins et motivations ; <br/>– accueil de la clientèle ; <br/>– technique d'expression ; <br/>– connaissance et présentation des produits ; <br/>– conception et réalisation des vitrines, étalages, podium... <br/>– achat ; <br/>– gestion : <br/>– gestion des stocks ; <br/>– organisation des réserves ; <br/>– mouvement des marchandises. <br/>Maîtrise des nouvelles technologies, développements et évolutions techniques ; <br/>Connaissance des mécanismes de démarques ; <br/>Sécurité des personnes et des biens au-delà de l'obligation réglementaire : </p><p>– prévention des accidents du travail ; <br/>– prévention des atteintes aux personnes ; <br/>– hygiène et sécurité ; <br/>– premiers secours. <br/>Relations humaines : </p><p>– qualité et efficacité des relations humaines dans l'équipe de travail et dans l'entreprise ; <br/>Et concernant plus particulièrement le personnel d'encadrement : </p><p>– formation aux mécanismes d'élaboration de la décision à tous les niveaux ; <br/>– animation des équipes (formation, information, délégation, contrôle...) ; <br/>– prévention des risques psychosociaux. </p><p>II. – Observatoire prospectif des métiers et des qualifications </p><p>Les parties signataires conviennent de créer un observatoire de branche et choisissent de confier ses travaux à l'Observatoire prospectif du commerce existant au sein de l'OPCA auquel adhère la branche, le FORCO. </p><p>1. Fonctionnement et missions du comité paritaire de pilotage </p><p>Le comité paritaire de pilotage de l'observatoire de branche est confié à la CPNEFP. Il fonctionne selon les mêmes modalités que cette dernière. <br/>La CPNEFP, en conséquence, est chargée d'élaborer le cahier des charges annuel et la liste des travaux demandés à l'observatoire prospectif du commerce. <br/>Ces travaux peuvent porter sur toute étude permettant une meilleure connaissance de l'emploi et de la formation professionnelle, notamment au regard des évolutions sociales, économiques et technologiques. <br/>La CPNEFP examine les résultats de ces travaux qui doivent fournir les informations, quantitatives et qualitatives, permettant de connaître les évolutions de l'emploi et des métiers et de définir les orientations de la branche en matière de formation, de préconiser les priorités et les actions nécessaires, et de préciser les publics concernés. <br/>La CPNEFP peut inviter toute personne compétente et notamment le responsable de lobservatoire prospectif du commerce aux réunions de la commission. <br/>Le comité de pilotage a toute latitude pour faire appel aux travaux d'autres observatoires, notamment de branches du commerce dont les métiers sont similaires ou complémentaires. </p><p>2. Moyens </p><p>La mise en œuvre des actions décidées par le comité paritaire de pilotage est financée par les ressources suivantes : </p><p>– financements prévus par des dispositions réglementaires autorisant l'imputabilité des dépenses de fonctionnement des observatoires sur les sommes collectées au titre de la professionnalisation, ainsi que le précise la lettre paritaire du 20 septembre 2003 consécutive à l'accord national interprofessionnel,  <a shape='rect' href='#RENVOI_KALIARTI000023950162_1'> (1) </a><br/>– financements complémentaires que la CPNEFP s'engage le cas échéant à solliciter pour la réalisation de travaux entrant dans le cadre de priorités communes auprès de l'Etat, des collectivités locales et de tout autre organisme ou institution. </p><p>III. – Contributions des entreprises </p><p>Pour permettre la mise en œuvre des axes prioritaires de formation de la branche, les parties signataires précisent les affectations suivantes des contributions des entreprises, conformément aux dispositions législatives et réglementaires en vigueur. </p><p>1. Entreprises employant 20 salariés et plus </p><p>Ces entreprises doivent consacrer chaque année au financement des actions de formation professionnelle continue un minimum de 1,6 % du montant des rémunérations versées pendant l'année de référence, réparti à hauteur de : </p><p>– 0,2 % à verser au FONGECIF dont elles relèvent ; <br/>– 0,5 % à verser à l'OPCA désigné par la branche pour le financement : <br/>– des actions liées aux contrats et périodes de professionnalisation ; <br/>– des actions de préparation et d'exercice de la fonction tutorale ; <br/>– des actions prioritaires de formation, dans le cadre du droit individuel à la formation (DIF) ; <br/>– des dépenses de fonctionnement de l'observatoire prospectif des métiers et des qualifications de la branche, <br/>– le solde, au minimum 0,9 %, destiné à financer les actions menées dans le cadre des actions imputables au titre de la formation professionnelle continue : <br/>– plan de formation ; <br/>– droit individuel à la formation ; <br/>– toutes autres dépenses prévues par la réglementation en vigueur.  <a shape='rect' href='#RENVOI_KALIARTI000023950162_2'> (2) </a></p><p>2. Entreprises employant entre 10 et moins de 20 salariés </p><p>Ces entreprises doivent consacrer chaque année au financement des actions de formation professionnelle continue un minimum de 1,05 % du montant des rémunérations versées pendant l'année de référence, réparti à hauteur de : </p><p>– 0,15 % à verser à l'OPCA désigné par la branche pour le financement : <br/>– des actions liées aux contrats et périodes de professionnalisation ; <br/>– des actions de préparation et d'exercice de la fonction tutorale ; <br/>– des actions des actions prioritaires de formation, dans le cadre du droit individuel à la formation (DIF) ; <br/>– des dépenses de fonctionnement de l'observatoire prospectif des métiers et des qualifications de la branche, <br/>– le solde, au minimum 0,9 %, destiné à financer les actions menées dans le cadre des actions imputables au titre de la formation professionnelle continue : <br/>– plan de formation ; <br/>– droit individuel à la formation ; <br/>– toutes autres dépenses prévues par la réglementation en vigueur.  <a shape='rect' href='#RENVOI_KALIARTI000023950162_3'> (3) </a></p><p>3. Entreprises employant moins de 10 salariés </p><p>Ces entreprises doivent consacrer chaque année au financement des actions de formation professionnelle continue un minimum de 0,55 % du montant des rémunérations payées pendant l'année de référence, à verser en totalité à l'OPCA désigné par la branche. Cette contribution est affectée par l'OPCA : </p><p>– à concurrence de 0,15 % pour le financement : <br/>– des actions liées aux contrats et périodes de professionnalisation ; <br/>– des actions de préparation et d'exercice de la fonction tutorale ; <br/>– des actions des actions prioritaires de formation, dans le cadre du droit individuel à la formation (DIF), <br/>– des dépenses de fonctionnement de l'observatoire prospectif des métiers et des qualifications de la branche ; </p><p>– à concurrence de 0,40 % pour le financement des actions imputables au titre de la formation professionnelle continue : <br/>– plan de formation ; <br/>– droit individuel à la formation ; <br/>– toutes autres dépenses prévues par la réglementation en vigueur.  <a shape='rect' href='#RENVOI_KALIARTI000023950162_4'> (4) </a></p><p>4. Contributions au titre du FPSPP </p><p>Une part de ces contributions, fixée annuellement par décret et comprise entre 5 % et 13 %, est reversée annuellement par l'OPCA désigné par la branche au FPSPP. <br/>Conformément aux dispositions légales et réglementaires, à défaut d'accord de branche, le taux retenu par décret s'applique de la même façon à chaque contribution. </p><p>5. Dispositions diverses </p><p>Toutes les contributions dues au FONGECIF et à l'OPCA doivent être versées avant le 1er mars qui suit l'année écoulée. </p><p>IV. – Contrat de professionnalisation <br/>1. Publics visés </p><p>Le contrat de professionnalisation est ouvert : </p><p>– aux personnes âgées de 16 ans à 25 ans révolus, sans qualification professionnelle, et à ceux qui veulent compléter leur formation initiale, quel qu'en soit le niveau, pour pouvoir accéder aux métiers souhaités ; <br/>– aux demandeurs d'emploi âgés de 26 ans et plus, lorsqu'une professionnalisation s'avère nécessaire pour favoriser leur retour vers l'emploi ; <br/>– à tous les publics spécifiques visés par le code du travail, notamment en son article L. 6325-1-1.</p><p>2. Objectifs </p><p>Le contrat de professionnalisation vise l'acquisition d'une qualification : </p><p>– reconnue dans la classification professionnelle de la convention collective de la branche ; <br/>– enregistrée dans le répertoire national des certifications professionnelles (RNCP) : diplôme, titre professionnel, CQP (2) et CQPI (1) ; <br/>Les partenaires sociaux confient à la CPNEFP la possibilité d'examiner la reconnaissance de ces titres dans la classification professionnelle de la convention collective de la branche. </p><p>3. Modalités d'accès, durée et mise en œuvre </p><p>Le contrat de professionnalisation est mis en œuvre dans la branche selon les dispositions légales et réglementaires en vigueur. <br/>Toutefois, les parties signataires décident que la durée du contrat de professionnalisation ou de l'action de professionnalisation peut être portée jusqu'à 24 mois et que la durée des actions d'évaluation, de personnalisation du parcours, d'accompagnement externe et de formation interne et externe pourra être étendue jusqu'à 50 % de la durée du contrat ou de la période de professionnalisation, pour : </p><p>– les personnes sorties du système éducatif sans qualification professionnelle reconnue ; <br/>– les actions visant à préparer des diplômes, des titres à finalité professionnelle ou des CQP (I) (1), lorsque la durée du référentiel l'exige. <br/>L'emploi occupé pendant la durée du contrat de professionnalisation et l'évolution des missions et/ ou des tâches confiées pendant ces périodes en entreprises doivent être en lien direct avec la formation suivie et la qualification visée. <br/>Compte tenu du fait que le titulaire du contrat de professionnalisation n'est pas en mesure de tenir complètement la fonction pour laquelle il est en cours de formation, ni d'en assumer la responsabilité, il se voit attribuer une appellation d'emploi spécifique. Cette appellation comprend l'intitulé de l'emploi pour lequel il est préparé, complété par une mention spécifique (par exemple : « Vendeur (euse) en formation », « Vendeur (euse) stagiaire » …). <br/>Pour tenir compte de l'évolution des missions confiées pendant les périodes en entreprise, les parties signataires conviennent des niveaux de rémunération mentionnés dans le tableau ci-dessous. </p><p>Salariés en contrat de professionnalisation non titulaires d'un baccalauréat professionnel ou d'un titre professionnel de niveau IV </p><p>(En pourcentage.) </p><div align='center'><center><table border='1'><tbody><tr><th>Âge </th><th>1re année de formation </th><th>2e année de formation </th></tr><tr><td align='center'>Moins de 21 ans </td><td align='center'>60 (1) </td><td align='center'>60 (1) </td></tr><tr><td align='center'>De 21 ans à 26 ans </td><td align='center'>75 (1) </td><td align='center'>75 (1) </td></tr><tr><td align='center'>Plus de 26 ans </td><td align='center'>100 (2) </td><td align='center'>100 (2) </td></tr><tr><td colSpan='3' align='center'>(1) Pourcentage du Smic. <br/>(2) 100 % du Smic ou 85 % de la rémunération minimale conventionnelle pour autant qu'elle soit supérieure. </td></tr></tbody></table></center></div><p>Salariés en contrat de professionnalisation titulaires d'un baccalauréat professionnel ou d'un titre professionnel de niveau IV </p><p>(En pourcentage.) </p><div align='center'><center><table border='1'><tbody><tr><th>Âge </th><th>1re année de formation </th><th>2e année de formation </th></tr><tr><td align='center'>Moins de 21 ans </td><td align='center'>65 (1) </td><td align='center'>70 (1) </td></tr><tr><td align='center'>De 21 ans à 26 ans </td><td align='center'>80 (1) </td><td align='center'>85 (1) </td></tr><tr><td align='center'>Plus de 26 ans </td><td align='center'>100 (2) </td><td align='center'>100 (2) </td></tr><tr><td colSpan='3' align='center'>(1) Pourcentage du Smic. <br/>(2) 100 % du Smic ou 85 % de la rémunération minimale conventionnelle pour autant qu'elle soit supérieure. </td></tr></tbody></table></center></div><p>Dans le cas où le titulaire d'un contrat de professionnalisation échouerait à l'obtention du diplôme ou du titre qu'il préparait, une attestation écrite indiquant la formation qu'il a suivie lui sera remise par l'organisme ayant dispensé la formation. <br/>Les contrats de professionnalisation à durée déterminée et les actions de professionnalisation des contrats à durée indéterminée peuvent être renouvelés une fois si le bénéficiaire n'a pu obtenir la qualification envisagée pour cause d'échec aux épreuves d'évaluation de la formation suivie, de maternité, de maladie, d'accident du travail ou de défaillance de l'organisme de formation. </p><p>4. Missions confiées à la CPNEFP </p><p>Les parties signataires conviennent de confier à la CPNEFP de la branche : </p><p>– la fixation des forfaits horaires de prise en charge des contrats de professionnalisation par l'OPCA de la branche ; <br/>– le suivi des engagements financiers de la branche au niveau de l'OPCA ; <br/>– l'examen du bilan annuel des priorités de la branche et des fonds disponibles établi par l'OPCA ; <br/>– et, si nécessaire, la révision des forfaits horaires et la détermination de la liste des qualifications qui donnent lieu en priorité à une participation financière de l'OPCA. <br/>L'OPCA sera invité à chaque réunion relative à ces sujets. </p><p>V. – Période de professionnalisation <br/>1. Publics visés </p><p>La période de professionnalisation a pour objet de favoriser le maintien dans l'emploi et l'évolution professionnelle des salariés sous contrat à durée indéterminée.  <a shape='rect' href='#RENVOI_KALIARTI000023950162_5'> (5) </a><br/>Les parties signataires décident d'ouvrir ce dispositif à l'ensemble des salariés de la branche, et en priorité au bénéfice : </p><p>– des salariés dont la qualification est insuffisante au regard de l'évolution des technologies et des organisations et de leur parcours professionnel ; <br/>– des salariés qui, après 20 ans d'activité professionnelle et, en tout état de cause, à compter de leur 45e anniversaire, sous réserve qu'ils justifient d'une ancienneté minimum de 1 an de présence dans l'entreprise qui les emploie, souhaitent par cette professionnalisation consolider la seconde partie de leur carrière professionnelle ; <br/>– des femmes qui reprennent leur activité professionnelle après un congé de maternité ou d'adoption ; <br/>– des femmes et des hommes à l'issue d'un congé parental ; <br/>– des travailleurs handicapés selon les modalités définies par les accords interprofessionnels ; <br/>– des salariés qui occuperont un poste de reclassement à la suite d'une procédure d'inaptitude ; <br/>– des salariés qui reviennent après une absence continue de plus de 6 mois, sauf congé de formation lié à l'emploi occupé ou visé ; <br/>– des salariés qui envisagent la création ou la reprise d'une entreprise. </p><p>2. Objectifs </p><p>La période de professionnalisation a pour objectif de permettre à son bénéficiaire : </p><p>– l'acquisition d'une qualification enregistrée dans le répertoire national des certifications professionnelles (RNCP), diplôme, titre professionnel, CQP et CQPI, ou reconnue dans la classification de la convention collective ; <br/>– ou de participer à une action de formation dont l'objectif de professionnalisation est défini par la CPNEFP de la branche. <br/>Les partenaires sociaux confient à la CPNEFP la possibilité d'examiner la reconnaissance de ces titres dans la classification professionnelle de la convention collective de la branche. </p><p>3. Modalités d'accès, durée et mise en œuvre </p><p>La période de professionnalisation est mise en œuvre dans la branche selon les dispositions légales et réglementaires en vigueur. <br/>Les parties signataires conviennent que tout salarié relevant de l'un des publics visés au point V. 1 peut demander le bénéfice d'une période de professionnalisation. <br/>La durée de la période de professionnalisation doit être définie d'un commun accord entre l'employeur et le salarié. Elle doit être cohérente avec l'objectif de professionnalisation défini ainsi qu'avec la formation initiale et l'expérience professionnelle du salarié. <br/>La période de professionnalisation doit avoir une durée minimum de 21 heures. <br/>Les heures de formation se déroulent pendant le temps de travail. Elles peuvent se dérouler en tout ou partie en dehors du temps de travail à l'initiative, soit du salarié en application de son droit individuel à la formation (DIF), soit de l'employeur, après accord formalisé du salarié dans le cadre du plan de formation de l'entreprise, avec un maximum de 80 heures sur un même exercice civil, ou de 5 % du forfait pour les salariés concernés. Cette limite horaire ou forfaitaire ne s'applique pas aux salariés créateurs ou repreneurs d'entreprises. <br/>Dans l'hypothèse où la période de professionnalisation se déroule en partie en dehors du temps de travail à l'initiative de l'entreprise, celle-ci définit avec le salarié, avant son départ en formation, la nature des engagements auxquels elle souscrit, si l'intéressé suit avec assiduité la formation et a satisfait aux évaluations prévues. <br/>Les heures de formation réalisées en dehors du temps de travail donnent lieu au versement par l'entreprise d'une allocation de formation qui correspond à 50 % de sa rémunération nette de référence. </p><p>4. Missions confiées à la CPNEFP </p><p>Les parties signataires conviennent de confier à la CPNEFP de la branche : </p><p>– la fixation des forfaits horaires de prise en charge des périodes de professionnalisation par l'OPCA de la branche ; <br/>– le suivi des engagements financiers de la branche au niveau de l'OPCA ; <br/>– l'examen du bilan annuel des priorités de la branche et des fonds disponibles établi par l'OPCA ; <br/>– et, si nécessaire, la révision des forfaits horaires et la détermination de la liste des qualifications qui donnent lieu en priorité à une participation financière de l'OPCA. <br/>L'OPCA sera invité à chaque réunion relative à ces sujets. </p><p>VI. – Tutorat </p><p>Les parties signataires confient à la CPNEFP la réalisation d'une brochure permettant d'informer les salariés sur la fonction tutorale et ses objectifs. <br/>Le tuteur est choisi par l'employeur, dans les conditions légales, réglementaires et conventionnelles, sur la base du volontariat parmi les salariés de l'entreprise. <br/>Le tuteur doit justifier d'une expérience professionnelle d'au moins 2 ans dans une qualification en rapport avec l'objectif de professionnalisation visé. <br/>Il bénéficiera, préalablement à l'exercice de sa fonction tutorale, d'une préparation adaptée et, s'il le demande, d'une formation spécifique qui peut être prise en charge par l'OPCA. <br/>Le tuteur peut suivre simultanément deux salariés au plus, en contrat ou période de professionnalisation, ou en apprentissage. <br/>Le tuteur, qui doit être informé lors du recrutement du salarié sous contrat de professionnalisation des conditions de sa formation et des moyens pédagogiques mis à sa disposition, a pour mission : </p><p>– d'accueillir, d'aider, d'informer, de guider le salarié sous contrat pendant son séjour dans l'entreprise ainsi que de veiller au respect de son emploi du temps, en l'informant des droits et devoirs liés à sa situation de salarié ; <br/>– de veiller à lui assigner des tâches en rapport direct avec l'évolution du cursus de formation ; <br/>– de coordonner dans l'entreprise l'intervention des différentes personnes mobilisées dans le cadre de la réalisation du dispositif ; <br/>– d'assurer, dans les conditions prévues au contrat, la liaison avec les organismes de formation. <br/>L'organisation du travail du tuteur doit être adaptée pour que ce dernier puisse exercer sa mission tutorale dans les meilleures conditions. <br/>L'exercice de la fonction tutorale est pris en compte lors de l'examen périodique de la situation professionnelle des intéressés et est un des critères de décision de révision de leur rémunération. </p><p>VII. – Plan de formation de l'entreprise </p><p>Les parties signataires rappellent aux entreprises qu'elles peuvent élaborer un programme pluriannuel de formation. <br/>Chaque année, un plan de formation est élaboré par l'entreprise en application des dispositions législatives et réglementaires en vigueur. Les actions du plan de formation, qui peuvent inclure les actions de bilan de compétences et de VAE, sont imputables sur la participation de l'entreprise au développement de la formation professionnelle continue. <br/>Le plan distingue deux types d'actions : </p><p>– les actions d'adaptation au poste de travail et les actions liées à l'évolution ou au maintien dans l'emploi des salariés dans l'entreprise. Ces actions ont lieu pendant le temps de travail avec maintien de salaire ; <br/>– les actions de développement des compétences des salariés sont en principe réalisées pendant le temps de travail. Elles peuvent être réalisées hors temps de travail et ne pas dépasser dans ce cas 80 heures par année civile et par salarié ou, pour les personnels au forfait, avec un maximum de 5 % de leur forfait. Les actions qui se déroulent en dehors du temps de travail sont déterminées dans le cadre d'un accord formalisé entre le salarié et l'employeur, notamment lors de l'entretien professionnel. Cet accord peut être dénoncé dans les 8 jours. </p><p>VIII. – Droit individuel à la formation (DIF) <br/>1. DIF en faveur des salariés titulaires d'un CDI </p><p>Tout salarié, employé à temps plein sous contrat à durée indéterminée et ayant une ancienneté de 1 an dans l'entreprise qui l'emploie, bénéficie chaque année d'un droit individuel à la formation d'une durée de 20 heures dans les conditions prévues par l'accord interprofessionnel et par la loi. <br/>Pour les salariés à temps partiel, cette durée est calculée pro rata temporis, prend en compte les avenants aux contrats de travail ainsi que les heures complémentaires. <br/>L'ancienneté de 1 an au titre du DIF se comptabilise à compter, soit de la date d'application de la loi (7 mai 2004), soit de la date d'entrée dans l'entreprise du salarié si cette date est postérieure. <br/>Les parties signataires laissent aux entreprises la possibilité de retenir la période de gestion des droits qui leur convient (année civile, comptable ou fiscale …). <br/>L'entreprise est tenue d'informer le salarié des heures acquises au titre du DIF par écrit une fois par an. <br/>La mise en œuvre du DIF relève de l'initiative du salarié, en liaison avec son entreprise. <br/>Le choix de l'action de formation est arrêté après accord formalisé entre le salarié et l'employeur. <br/>L'action de formation réalisée dans le cadre du DIF peut se dérouler en tout ou partie dans le temps de travail, par accord entre le salarié et l'employeur. Les heures consacrées à la formation pendant le temps de travail ouvrent droit à la rémunération du salarié dans les conditions définies par la loi. </p><p>2. DIF en faveur des salariés titulaires d'un CDD </p><p>Les titulaires d'un contrat à durée déterminée bénéficient du droit individuel à la formation calculé pro rata temporis, dès lors qu'il justifie de 4 mois de présence dans l'entreprise, consécutifs ou non, au cours des 12 derniers mois. Ce droit s'exerce dans les conditions légales, réglementaires et conventionnelles en vigueur. </p><p>3. Transférabilité et portabilité du DIF </p><p>Le DIF est transférable et portable dans les conditions prévues par les dispositions légales réglementaires et conventionnelles en vigueur. Le financement de tout ou partie des actions (bilan de compétences, VAE ou formation) est assuré dans les mêmes conditions. <br/>Transférabilité : </p><p>– en cas de licenciement du salarié, le DIF est transférable dans les conditions prévues par la loi<em>,</em> sauf faute lourde ;   <a shape='rect' href='#RENVOI_KALIARTI000023950162_6'> (6) </a><br/>– en cas de démission le salarié peut demander à bénéficier de son DIF sous réserve que l'action (bilan de compétences, VAE ou formation) soit engagée avant la fin du délai-congé. Il est informé de ses droits sous 10 jours ouvrés après réception par l'employeur de sa lettre de démission ; <br/>– en cas de départ à la retraite, le DIF n'est pas transférable. <br/>Portabilité : <br/>Après rupture du contrat de travail, la mise en œuvre de la portabilité du droit à DIF se fait, à l'initiative du bénéficiaire : </p><p>– en priorité, pendant sa prise en charge par l'assurance chômage, en accord avec le référent chargé de son accompagnement, sur les fonds de l'OPCA dont relève son entreprise d'origine. Dans le cas où cette entreprise relève de la branche, les actions éligibles sont financées conformément aux axes prioritaires de formation visés à l'article 1er du présent accord ; <br/>– pendant les 2 années suivant son embauche, en accord avec son nouvel employeur sur les fonds de l'OPCA de ce dernier. A défaut de l'accord de l'employeur, les actions de formation éligibles dans la branche, au titre de la portabilité du DIF, sont celles définies par les axes prioritaires de formation soit visés à l'article 1er du présent accord, soit qui seront ultérieurement définies par la CPNEFP. Elles concernent également le bilan de compétences et la VAE sous réserve des conditions d'éligibilité. </p><p>4. DIF prioritaire </p><p>Les parties signataires décident de confier la définition des actions considérées comme prioritaires dans le cadre du DIF à la CPNEFP. Ces actions peuvent notamment concerner les salariés à mi-carrière, les salariés les plus fragiles et ceux pouvant bénéficier des actions du socle de compétence. <br/>Le financement des frais de formation et, le cas échéant, de transport et d'hébergement liés à la réalisation d'actions de formation reconnues prioritaires pour l'exercice du DIF ne devra pas excéder, pour la branche, 25 % des sommes collectées au titre du 0,5 %. <br/>En fin d'exercice, un bilan sera fait par la CPNEFP sur la base des informations fournies par le FORCO. En fonction de ces résultats, les parties signataires se réservent la possibilité de fixer une autre répartition des montants collectés. </p><p>IX. – Validation des acquis de l'expérience </p><p>La validation des acquis de l'expérience (VAE) permet aux salariés de faire valider les acquis de leur expérience en vue d'acquérir tout ou partie d'un diplôme, d'un titre à finalité professionnelle ou d'un certificat de qualification professionnelle établi par la CPNEFP de la branche. <a shape='rect' href='#RENVOI_KALIARTI000023950162_7'> (7)</a><br/>En application des dispositions législatives, réglementaires et conventionnelles en vigueur, le salarié peut demander à son employeur un congé en vue de participer aux épreuves de validation ainsi que, le cas échéant, en vue de préparer cette validation. La durée maximale de ce congé est de 48 heures. <br/>Conscientes de l'importance de ce dispositif, les parties signataires confient à la CPNEFP l'examen des moyens disponibles (brochure, information en ligne …), notamment auprès de l'OPCA de la branche, et leur diffusion auprès des salariés et aux entreprises de la branche ainsi qu'aux institutions représentatives du personnel. </p><p>X. – Entretien professionnel </p><p>Les parties signataires rappellent que, pour lui permettre d'être acteur dans son évolution professionnelle, tout salarié ayant au moins 2 ans d'ancienneté bénéficie, au minimum tous les 2 ans, d'un entretien professionnel qui s'effectuera dans le cadre des dispositions légales et réglementaires en vigueur. <br/>EIles soulignent l'importance de l'entretien professionnel et sa spécificité par rapport à l'entretien annuel d'évaluation. <br/>Cet entretien porte notamment sur : </p><p>– l'accès à la formation sur les dispositifs relatifs à l'orientation et à la formation ; <br/>– l'identification des objectifs de professionnalisation et des dispositifs de formation. <br/>Peuvent également être abordées : </p><p>– les conditions de réalisation de la formation pendant ou en dehors du temps de travail ; <br/>– à l'initiative du salarié, l'utilisation éventuelle du DIF. <br/>L'entretien professionnel se réalise selon les modalités suivantes : </p><p>– l'encadrement est formé à la conduite de l'entretien professionnel et informé de sa spécificité par rapport à l'entretien annuel d'évaluation ; <br/>– les salariés sont informés sur le déroulement et les objectifs de cet entretien, au moins 15 jours avant sa tenue ; <br/>– l'entretien se réalise dans un lieu adapté, en présence des seuls intéressés ; <br/>– les conclusions de l'entretien, comme les éventuels engagements pris par les intéressés, sont formalisés sur un document où le salarié peut inscrire les observations qu'il juge utiles ; un double du document est remis au salarié ; <br/>– le document est transmis à la direction des ressources humaines de l'entreprise qui conduit les actions appropriées après consultation des intéressés. <br/>Les parties signataires confient à la CPNEFP le suivi global des entretiens professionnels réalisés dans la branche. Elles lui offrent en outre la possibilité de fixer des objectifs chiffrés dans ce domaine et de les analyser. <br/>Dans le cas où le chef d'entreprise souhaiterait compléter les modalités prévues ci-dessus, son projet fera l'objet d'une information et/ ou d'une consultation des institutions représentatives du personnel lorsqu'elles existent. </p><p>XI. – Formation des seniors </p><p>Les parties signataires entendent favoriser le développement de la formation professionnelle des seniors, notamment par les mesures présentées dans ce paragraphe. <br/>Sont considérés comme seniors les salariés âgés de 45 ans ou plus. <br/>Entretien de deuxième partie de carrière : <br/>Les seniors ont accès, à leur initiative, à un entretien dit de deuxième partie de carrière. Il est destiné à faire le point avec l'entreprise, sur leurs compétences, leur employabilité, leurs besoins de formation et leur évolution professionnelle au regard de l'évolution des métiers et des perspectives d'emploi dans son entreprise ; <br/>L'employeur informe le salarié de cette possibilité dans l'année civile au cours de laquelle aura lieu son 45e anniversaire. Si le salarié le demande, cet entretien pourra se renouveler tous les 5 ans. Les salariés âgés de 45 ans et plus au moment de la signature de l'accord seront informés au plus tard dans un délai de 1 mois suivant l'arrêté d'extension du présent texte de cette possibilité d'entretien. <br/>Au cours de cet entretien, sont notamment abordés le tutorat, le bilan de compétences et la VAE. <br/>L'entretien de deuxième partie de carrière est spécifique de l'entretien professionnel. <br/>VAE : <br/>Les parties signataires demandent aux entreprises de s'engager à favoriser la reconnaissance de l'expérience et des compétences acquises dans la profession par les salariés seniors, dans le cadre de la VAE. <br/>Bilan de compétences : <br/>Les parties signataires demandent aux entreprises de s'engager à favoriser l'identification par les salariés seniors de leurs compétences par le biais du bilan de compétences. <br/>Tutorat : <br/>Les parties signataires demandent aux entreprises de veiller à mobiliser l'expérience et les compétences profession-nelles des salariés seniors dans le cadre du tutorat, dans la mesure où ces derniers auront le profil requis pour exercer cette mission et qu'ils seront volontaires et formés. </p><p>XII. – Bilan d'étape professionnel </p><p>Le bilan d'étape professionnel est mis en œuvre dans les conditions légales et réglementaires. <br/>Il a pour objet, à partir d'un diagnostic réalisé en commun par le salarié et son employeur, de permettre au salarié d'évaluer ses capacités professionnelles et ses compétences et à son employeur de déterminer les objectifs de formation du salarié. </p><p>XIII. – Passeport formation </p><p>Les parties signataires rappellent que chaque salarié doit être en mesure, par le biais du passeport formation, d'identifier ses connaissances, ses compétences et ses aptitudes professionnelles, acquises soit par la formation initiale ou continue, soit du fait de ses expériences professionnelles pour favoriser sa mobilité interne ou externe. <br/>L'utilisation du passeport formation s'effectue dans le cadre des dispositions légales et réglementaires en vigueur. Il ne pourra être demandé au salarié ni à l'embauche ni au cours de l'exécution de son contrat de travail ; le salarié sera en revanche libre de produire ce document s'il le souhaite. </p><p>XIV. – Rôle et missions de l'encadrement </p><p>Les salariés, agents de maîtrise ou cadres, qui ont en charge l'encadrement d'autres salariés ont un rôle moteur à jouer dans la détection des besoins de formation individuelle et/ ou collective ainsi que dans l'information sur les dispositifs de formation. <br/>En conséquence, les entreprises doivent permettre au personnel d'encadrement d'assumer son rôle, notamment en : </p><p>– assurant sa formation à la conduite des entretiens professionnels ; <br/>– l'informant sur les principaux dispositifs de formation existants ; <br/>– mettant à sa disposition les moyens matériels nécessaires pour mener à bien cette mission (note, brochure, information en ligne …). </p><p>XV. – Egalité entre les femmes et les hommes </p><p>Les entreprises s'assurent que les formations suivies par les femmes et les hommes exerçant le même métier soient d'un niveau équivalent. <br/>Les entreprises assurent une égalité d'accès qualitative et quantitative des hommes et des femmes aux actions de formation qui sont de nature à permettre l'acquisition d'une qualification nouvelle ou supérieure ou de nature à permettre une évolution professionnelle. <br/>Dans le rapport de situation comparée entre les hommes et les femmes, les entreprises assujetties à la réalisation de ce document présentent un indicateur de mesure de la répartition homme/ femmes des salariés ayant bénéficié d'une action de formation dans le cadre du plan, du DIF ou de périodes de professionnalisation. <br/>Le suivi de ces dispositions est assuré au niveau de l'entreprise par le comité d'entreprise ou, à défaut, par les délégués du personnel, et au niveau de la branche par la CPNEFP au travers des données fournies par l'observatoire de branche visé par le présent accord. <br/>Les entreprises du secteur porteront une attention particulière aux impératifs familiaux de leurs salariés dans l'organisation des formations. </p><p>XVI. – Rôle des institutions représentatives du personnel (IRP) </p><p>Le comité d'entreprise, les comités d'établissements et le comité central d'entreprise, la délégation unique du personnel ou, à défaut, les délégués du personnel, sont obligatoirement consultés chaque année sur les orientations de la formation professionnelle. Ils donnent également leur avis sur les conditions d'accueil, d'insertion et de formation des jeunes en contrat d'alternance ou en stage. <br/>Deux réunions relatives aux plans de formation sont organisées annuellement : </p><p>– la première, qui doit se tenir avant le 1er octobre, porte sur la présentation du bilan des actions du plan de formation de l'année antérieure et en cours ; <br/>– la seconde réunion qui se tient avant le 31 décembre, porte sur la délibération relative aux projets de formation pour l'année à venir et au calendrier de mise en œuvre. <br/>Les documents visés aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485611&dateTexte=&categorieLien=cid'>articles D. 2323-5, D. 2323-6 et D. 2323-7 du code du travail </a>doivent être remis 3 semaines au moins avant la réunion de l'instance où ils seront étudiés. Les IRP et les représentants syndicaux (DS et RSS) reçoivent notamment : </p><p>– les informations relatives aux contrats de professionnalisation conclus (nombre, nature, diplômes ou titres visés, issue du contrat pour les CDD) ; <br/>– les informations relatives aux périodes de professionnalisation (demandes, formations visées, issue des formations) ; <br/>– les informations relatives aux DIF (demandes, formations demandées, suites données) ; <br/>– les informations relatives à la répartition, entre les femmes et les hommes, de ces différentes formations ; <br/>– la synthèse des actions conduites en matière d'entretiens professionnels ; <br/>– la synthèse des actions conduites en matière de tutorat. <br/>Dans les entreprises d'au moins 200 salariés, les membres de la commission formation bénéficient des mêmes informations dans les mêmes délais avant la réunion destinée à préparer les délibérations des IRP compétentes. <br/>Les membres du CHSCT sont informés régulièrement des conditions d'intégration des salariés en formation et des modalités de tenue des divers entretiens. </p><p>XVII. – Attestation de formation </p><p>L'employeur ou le prestataire de formation doit délivrer au stagiaire une attestation de formation qui mentionne les objectifs la nature et la durée et les résultats de la formation. </p><p>XVIII. – TPE/ PME </p><p>Les parties signataires demandent à l'OPCA de la branche de développer des actions collectives de formation et de GPEC, adaptées aux TPE/ PME dans un cadre de proximité. Elles lui demandent également d'accompagner les TPE/ PME dans leurs démarches relatives : </p><p>– à la construction et la recherche d'actions de formation ; <br/>– à la recherche d'organismes dispensant les formations souhaitées ; <br/>– à l'établissement des dossiers d'inscription ; <br/>– au règlement administratif et financier des formations réalisées. </p><p>XIX. – Dispositions diverses </p><p>Les dispositions des troisième et quatrième alinéas du préambule et le chapitre Ier de <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005679778&categorieLien=cid'>l'avenant n° 24 du 22 février 1985 </a>à la convention collective nationale des maisons à succursales de vente au détail d'habillement sont supprimées. <br/>Les articles 3 et 7 de <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005679784&categorieLien=cid'>l'avenant n° 37 du 19 septembre 1994 </a>sont supprimés. <br/>Les articles 12,13,14 et 15 de <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005679758&categorieLien=cid'>l'avenant n° 38 du 11 avril 1995 </a>sont supprimés. </p><p>XX. – Dispositions finales <br/>1. Portée de l'accord </p><p>Le présent accord s'inscrit dans les dispositions légales en vigueur à la date de sa signature, il devra donc être révisé au fur et à mesure des évolutions de celles-ci. <br/>Un accord de formation d'un autre niveau (entreprise, établissement, région …) ne pourra déroger au présent accord que s'il comporte des dispositions plus favorables pour les salariés que celui-ci. </p><p>2. Date d'application </p><p>Les dispositions du présent accord sont applicables à l'issue du délai d'opposition avec effet le premier jour du mois suivant le mois de la date de dépôt du présent accord. </p><p>XXI. – Publicité et extension </p><p>Conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>article D. 2231-2 du code du travail</a>, le présent accord sera déposé en un exemplaire original et une copie sera envoyée sous forme électronique à la direction générale du travail. <br/>Un exemplaire sera également communiqué au greffe du conseil de prud'hommes de Paris. <br/>Les parties signataires sont convenues de demander sans délai l'extension du présent accord, la fédération des enseignes de l'habillement étant chargée des formalités à accomplir à cette fin. </p><p>(1) CQP (I) : certificat de qualification professionnelle (interbranches). </p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000023950162_1' title='RENVOI_KALIARTI000023950162_1'></a>(1) Point étendu sous réserve que les dépenses de fonctionnement des observatoires prospectifs des métiers et des qualifications ne s'imputent pas sur la seule collecte de la professionnalisation mais également sur celle effectuée au titre du plan de formation, dans les conditions posées au deuxième alinéa de l'article R. 6332-7 du code du travail.   <br/>(Arrêté du 9 janvier 2013, art. 1er) </em></font></p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000023950162_2' title='RENVOI_KALIARTI000023950162_2'></a>(2) Point étendu sous réserve que les dépenses de fonctionnement des observatoires prospectifs des métiers et des qualifications ne s'imputent pas sur la seule collecte de la professionnalisation mais également sur celle effectuée au titre du plan de formation, dans les conditions posées au deuxième alinéa de l'article R. 6332-7 du code du travail.   <br/>(Arrêté du 9 janvier 2013, art. 1er) </em></font></p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000023950162_3' title='RENVOI_KALIARTI000023950162_3'></a>(3) Point étendu sous réserve que les dépenses de fonctionnement des observatoires prospectifs des métiers et des qualifications ne s'imputent pas sur la seule collecte de la professionnalisation mais également sur celle effectuée au titre du plan de formation, dans les conditions posées au deuxième alinéa de l'article R. 6332-7 du code du travail.   <br/>(Arrêté du 9 janvier 2013, art. 1er) </em></font></p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000023950162_4' title='RENVOI_KALIARTI000023950162_4'></a>(4) Point étendu sous réserve que les dépenses de fonctionnement des observatoires prospectifs des métiers et des qualifications ne s'imputent pas sur la seule collecte de la professionnalisation mais également sur celle effectuée au titre du plan de formation, dans les conditions posées au deuxième alinéa de l'article R. 6332-7 du code du travail.   <br/>(Arrêté du 9 janvier 2013, art. 1er) </em></font></p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000023950162_5' title='RENVOI_KALIARTI000023950162_5'></a>(5) Alinéa étendu sous réserve de l'application des dispositions de l'article L. 6324-1 du code du travail.   <br/>(Arrêté du 9 janvier 2013, art. 1er) </em></font></p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000023950162_6' title='RENVOI_KALIARTI000023950162_6'></a>(6) Tiret étendu sous réserve de l'application des dispositions du 2° de l'article L. 6323-18 du code du travail.   <br/>(Arrêté du 9 janvier 2013, art. 1er)</em></font></p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000023950162_7' title='RENVOI_KALIARTI000023950162_7'></a>(7) Alinéa étendu sous réserve de l'application des dispositions de l'article L. 6313-11 du code du travail.  <br/>(Arrêté du 9 janvier 2013, art. 1er)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023363324"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Annexe I Convention collective nationale du 30 juin 1972",
            "id": "KALITEXT000005679766"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Classification \"Employés\"",
                "id": "KALISCTA000005723995",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851108",
                    "cid": "KALIARTI000005851108",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Catégorie A :</p><p>Employé aux écritures (1er échelon). - Sans formation particulière, chargé d'exécuter des travaux élémentaires de transcription ne nécessitant pratiquement pas de mise au courant préalable ; ayant moins de 1 an de pratique professionnelle.</p><p>Aide-archiviste. - Chargé de classer suivant instruction les documents qui lui sont remis et capable de les retrouver rapidement.</p><p>Garçon de bureau, coursier. - Accueille les visiteurs, les annonce éventuellement dans les différents services, transmet les documents d'un service intérieur à l'autre, effectue les courses à l'extérieur dans l'agglomération urbaine, les frais de transport étant payés ou indemnisés par l'entreprise.</p><p>Dactylo débutante. - Sans aucun diplôme professionnel de dactylographie s'initie à la pratique depuis moins de 1 an.</p><p>Manutentionnaire. - Fait essentiellement des travaux manuels de manutention courante.</p><p>Personnel de nettoyage. - Assure le nettoyage et la propreté des locaux.</p><p>Gardien, veilleur de nuit. - Assure la garde des locaux en effectuant des rondes méthodiques ; rend compte des incidents constatés.</p><p>Employé de services généraux. - Est affecté notamment au fonctionnement des duplicateurs et des machines à photocopier.</p><p>Hôtesse d'accueil. - Connaît l'emplacement des rayons et services du magasin, est chargée d'accueillir et d'orienter tout visiteur.</p><p>Empaqueteur. - Est chargé de procéder à l'emballage de la marchandise destinée à la clientèle.</p><p>Garçon de magasin. - Assure les courses à l'intérieur ou à l'extérieur du magasin, peut également être chargé en tout ou partie d'assurer la propreté et les petits travaux divers du magasin.</p><p>Liftier. - Est affecté au fonctionnement de l'ascenseur ou du monte-charge.</p><p>Catégorie B :</p><p>Employé aux écritures (2e échelon). - Ayant au moins 1 an de pratique professionnelle et possédant une connaissance suffisante des différents travaux administratifs simples du service auquel il appartient, les effectue ou est capable de les assimiler rapidement.</p><p>Dactylographe qualifiée. - Possède un diplôme de dactylographie ou a effectué au moins 1 année de pratique professionnelle. Possède une vitesse normale dans l'exécution, présente son travail de façon satisfaisante.</p><p>Sténodactylographe débutante. - Sans diplôme professionnel, se perfectionne dans la pratique de la sténographie et de la dactylographie en suivant éventuellement des cours en vue de l'acquisition du diplôme.</p><p>Employé de comptabilité. - Exécute dans un bureau de comptabilité et suivant les directives du comptable tous les travaux élémentaires de chiffrage ne nécessitant pas la connaissance du mécanisme comptable.</p><p>Chauffeur (1er échelon). - Conduit un véhicule automobile, inférieur à 3,5 tonnes, en général sur des courtes distances.</p><p>Cariste-tracteur. - Conduit un tracteur ou un chariot élévateur.</p><p>Manutentionnaire de force. - Manipule des caisses ou des marchandises lourdes (au moins 1 tonne par jour) avec ou sans transport.</p><p>Standardiste (1er échelon). - Reçoit et transmet les communications téléphoniques au moyen d'un standard comportant au plus 10 postes intérieurs.</p><p>Perforateur (1er échelon). - Ayant moins de 1 an de pratique professionnelle, est chargé de la perforation de cartes mécanographiques.</p><p>Aide-sélectionneur d'achat. - Possède une connaissance limitée de la marchandise et des fournisseurs ; est chargé de répertorier les renseignements concernant les articles et, sur les instructions d'un employé de qualification supérieure, recherche des renseignements parfaitement définis par une information préalable précise.</p><p>Réceptionnaire, expéditionnaire. - Est chargé de recevoir les colis livrés à l'établissement, d'en vérifier le bon état et la conformité, d'en enregistrer l'arrivée, d'en prévenir le service destinaire.</p><p>Assure l'expédition des colis à destination de l'extérieur, enregistre ces expéditions, assure la rédaction correcte des documents nécessaires au transport et la remise à l'organisme de transports approprié.</p><p>Aide-étalagiste. - N'a pas de qualification professionnelle et a moins de 1 année de pratique ; assiste un étalagiste qualifié dont il reçoit des instructions précises pour l'exécution de travaux simples.</p><p>Débiteur. - Décharge le vendeur des opérations accessoires à la vente, conduit les clients à la caisse, fait contrôler les fiches de débit avec les marchandises, fait effectuer les règlements par le client, empaquette la marchandise s'il y a lieu.</p><p>Vendeur débutant. - Ne possède pas de CAP et n'a pas une année de pratique professionnelle.</p><p>Etiqueteur. - Compose les étiquettes suivant les indications qui lui sont données et les joint à la marchandise avant qu'elle ne soit acheminée vers le rayon.</p><p>Caissier (1er échelon). - Reçoit les espèces, rend la monnaie, vérifie la régularité de sa caisse, mais ne tient pas de journaux comptables.</p><p>Aide-retoucheur. - N'a pas de qualification professionnelle, exécute des travaux extrêmement simples dans l'atelier de retouches de manière à permettre à un ou plusieurs retoucheurs qualifiés d'effectuer leur travail dans les meilleures conditions.</p><p>Catégorie C :</p><p>Employé spécialisé. - N'a pas une formation professionnelle particulière, mais a acquis une expérience suffisante lui donnant les compétences nécessaires à l'exécution de travaux administratifs qui exigent l'application de procédures simples mais précises, dont la pratique nécessite une mise au courant préalable.</p><p>Archiviste. - Assure la conservation et le classement des archives selon les instructions générales qu'il sait appliquer aux cas particuliers.</p><p>Codifieur. - Traduit en chiffres ou autres, suivant un code qui lui est communiqué, les textes portés sur les documents comptables de façon à permettre leur exploitation en informatique.</p><p>Sténodactylographe (1er échelon). - A au moins 1 an de pratique professionnelle ou possède un CAP de sténodactylographe. Est capable de sténographier sous une dictée à allure modérée, de se relire et de dactylographier avec une rapidité suffisante en présentant convenablement son travail.</p><p>Aide-comptable (1er échelon). - Possède le CAP de comptabilité ou un diplôme équivalent ou une expérience suffisante ; tient des livres suivant les directives du comptable à l'exclusion de toutes autres opérations comptables.</p><p>Dactylographe-facturière. - Capable de dactylographier des documents chiffrés sur machine à écrire ordinaire, contrôle elle-même les opérations arithmétiques nécessitées par les factures, bordereaux ou avoirs.</p><p>Standardiste (2e échelon). - Reçoit et transmet les communications téléphoniques au moyen d'un standard comportant au moins 11 postes intérieurs.</p><p>Chauffeur (2e échelon). - Conduit un véhicule automobile de plus de 3,5 tonnes ou une voiture légère sur de longues distances.</p><p>Cariste magasinier. - Effectue le travail d'un manutentionnaire réserviste et conduit un tracteur ou un chariot élévateur.</p><p>Pompier incendie. - Chargé essentiellement de la sécurité incendie de l'établissement, provient d'un corps de sapeurs-pompiers d'une grande ville ou a plus de 2 ans de pratique professionnelle.</p><p>Perforateur (2e échelon). - Chargé de la perforation des cartes mécanographiques, est capable de 9 000 perforations à l'heure avec 2 % d'erreur et 5 % de gâche.</p><p>Aide-opérateur. - Assure les travaux sur machines annexes, telles que trieuse, interclasseuse traductrice, reproductrice, sous la responsabilité d'un opérateur.</p><p>Sélectionneur d'achat (1er échelon). - Capable de répertorier les données concernant les fournisseurs et les articles, et de rechercher, sur instructions d'un employé de qualification supérieure, des renseignements parfaitement définis par une information préalable et précise.</p><p>Etalagiste (1er échelon). - Ayant au moins 1 an de pratique professionnelle ou titulaire d'un CAP, est capable d'effectuer un étalage en plaçant la marchandise et les accessoires d'étalage suivant des directives précises.</p><p>Livreur-encaisseur. - Fait les livraisons avec ou sans véhicule et encaisse habituellement le prix facturé au client.</p><p>Vendeur (1er échelon). - Est titulaire d'un CAP de vendeur ou a au moins 1 an de pratique professionnelle.</p><p>Caissier (2e échelon). - Tient la caisse, tant en recettes qu'en dépenses, et comptabilise les mouvements sur des livres de ventilations.</p><p>Retoucheur débutant. - Ayant moins de 1 année de pratique professionnelle et, sans être titulaire d'un CAP, est capable de faire des retouches très simples.</p><p>Catégorie D :</p><p>Sténodactylographe (2e échelon). - Possède au moins 2 ans de pratique professionnelle et est capable de sténographier sous la dictée, à vitesse soutenue, de se relire à vitesse courante et de dactylographier rapidement en présentant avec soin son travail.</p><p>Aide-comptable (2e échelon). - Ayant au moins 2 ans de pratique professionnelle dans le poste d'aide-comptable 1er échelon.</p><p>Vérificateur de cartes perforées. - Vérifie au moyen d'une machine appropriée, sans erreur, 8 000 perforations à l'heure de cartes mécanographiques perforées.</p><p>Magasinier. - Dispose les marchandises dans les magasins de stockage et tient les fiches de stock en étant capable de les valoriser.</p><p>Vendeur (2e échelon). - Ayant au mois 3 ans de pratique professionnelle, ou titulaire d'un CAP de vendeur avec au moins 1 an de pratique professionnelle.</p><p>Retoucheur (1er échelon) (atelier ou domicile). - Titulaire d'un CAP, ayant au moins 1 an de pratique professionnelle en atelier ou à domicile, est capable d'effectuer de façon satisfaisante des retouches variées.</p><p>Catégorie E :</p><p>Employé qualifié (1er échelon). - Possède des connaissances pratiques particulières dans l'exécution des tâches dont il est chargé. A la responsabilité du choix des solutions ou procédures à appliquer dans le traitement des documents.</p><p>Sténodactylographe correspondancière. - Sténodactylographe confirmée capable de rédiger elle-même le courrier courant à partir de directives qui lui sont données.</p><p>Secrétaire (1er échelon). - Indépendamment de la prise ou de l'exécution de la correspondance, prépare les documents nécessaires à l'étude d'un dossier, assure le classement et le tri des notes concernant le service, renseigne les demandeurs, assure l'exécution de travaux simples, la transmission de certains ordres ou directives, la recherche de renseignements.</p><p>Comptable du service paie. - Rassemble les données nécessaires à l'établissement des salaires et calcule les différents éléments du bulletin de paie selon les critères propres à l'entreprise et d'après la réglementation en vigueur.</p><p>Mécanicien-chauffeur. - Chauffeur de véhicule automobile ayant une connaissance suffisante et confirmée de mécanique pour assurer l'entretien et les réglages courants.</p><p>Opérateur. - Effectue les tableaux de connexion, de réglage et de conduite de toutes les machines classiques ou, sous le contrôle d'un pupitreur, assure la gestion des organes périphériques.</p><p>Sélectionneur d'achats (2e échelon). - Possède une expérience confirmée dans la profession et connaît suffisamment les produits pour procéder à la recherche de fournisseurs dans les normes désirées de prix, qualités ou autres.</p><p>Mécanographe-comptable. - Possède une connaissance des bases comptables suffisante en vue d'effectuer des ventilations de comptes et en tirer des positions de solde, au moyen d'une machine comptable.</p><p>Maquettiste (1er échelon). - Ayant moins de 1 an de pratique professionnelle, est capable d'effectuer, sous le contrôle d'un employé plus qualifié, des dessins ou maquettes, à une échelle déterminée, en portant les indications nécessaires à la réalisation.</p><p>Etalagiste (2e échelon). - Est capable d'exécuter un étalage en fonction d'indications données et d'interpréter éventuellement ces indications lors de l'exécution.</p><p>Retoucheur (2e échelon) (atelier ou domicile). - Après plusieurs années de pratique professionnelle, possède parfaitement la technique de sa profession et, travaillant en atelier ou à domicile, est capable d'exécuter toutes les retouches que peut demander un vêtement.</p><p>Catégorie F :</p><p>Employé qualifié (2e échelon). - A acquis par une longue pratique professionnelle une expérience approfondie. Il est un spécialiste dans un domaine limité mais précis dont il connaît toutes les possibilités, tant sur le plan de l'exécution que sur celui de l'interprétation et des conséquences.</p><p>Il peut, sous les ordres d'un agent d'encadrement dont il dépend, vérifier le travail de plusieurs employés.</p><p>Comptable (1er échelon). - Possédant le BEP ou ayant des connaissances équivalentes à la suite d'une pratique professionnelle suffisante, traduit en comptabilité les opérations commerciales ou financières, les compose, les ventile en vue d'établir des prix de revient, balances, statistiques, situations ; il justifie les soldes des comptes dont il est chargé.</p><p>Mécanicien-électricien d'entretien. - Capable d'effectuer la surveillance et les réparations courantes des équipements mobiliers et immobiliers dans les conditions de sécurité necessaires et suivant les règles de l'art.</p><p>Pupitreur. - Contrôle le fonctionnement du pupitre d'un ensemble électronique à partir des fiches descriptives d'opération. Il possède une connaissance suffisante du système d'exploitation pour parer aux incidents courants.</p><p>Programmeur (1er échelon). - Ayant moins de 1 an de pratique professionnelle, a suivi avec succès un cours de programmation, établit les programmes simples à partir de cas préalablement étudiés par un analyste.</p><p>Maquettiste (2e échelon). - A au moins 1 an de pratique professionnelle, est capable d'exécuter des dessins ou maquettes à une échelle déterminée en portant les indications nécessaires à la réalisation.</p><p>Vendeur très qualifié. - Ayant acquis la connaissance approfondie de tous les articles en vente, est susceptible de présenter au client les arguments nécessaires afin de déterminer son achat de façon satisfaisante.</p><p>Catégorie G :</p><p>Secrétaire (2e échelon). - Répondant à la définition de la sténodactylographe 2e échelon et possédant une instruction générale au moins du niveau du BEPC, collabore particulièrement avec un chef de service administratif ou commercial, capable de rédiger en grande partie la correspondance d'après des directives générales, peut prendre à l'occasion des initiatives dans les limites déterminées par le chef avec qui elle collabore. Assure le classement des dossiers.</p><p>Comptable (2e échelon). - Titulaire d'un brevet professionnel de comptabilité, d'un diplôme équivalent ou d'une expérience professionnelle correspondante, fait preuve de connaissances suffisantes pour tenir les livres légaux et auxiliaires nécessaires à la comptabilité générale et est capable de dresser le bilan sous les directives d'un chef comptable ou d'un expert-comptable.</p><p>Aide-acheteur (1er échelon). - Sous les directives d'un employé plus qualifié, effectue une première sélection parmi les articles possibles et rassemble les appréciations, commentaires et informations susceptibles d'orienter la décision de l'acheteur.</p><p>Vendeur technique. - Vendeur très qualifié, est spécialisé en permanence dans la vente d'articles qui nécessitent des connaissances techniques particulières en raison de leur destination ou de leurs conditions d'emploi.</p><p>Preneur de mesures. - Capable de prendre les mesures du client, pour la grande mesure ou pour la mesure industrielle, suivant le processus en vigueur dans l'entreprise, de transmettre la commande à la fabrication, d'assurer l'essayage et de déterminer les retouches simples qui peuvent être nécessaires.</p><p>Essayeur-retoucheur. - Employé de retouches très qualifié capable d'effectuer toutes les retouches ainsi que de procéder à l'essayage et de déterminer les retouches importantes qui pourraient être nécessaires.</p><p>Catégorie H :</p><p>Vendeur-preneur de mesures. - Capable de faire la vente des vêtements de grande mesure ou de mesure industrielle, d'orienter le client vers le tissu et le modèle qui lui conviennent, de prendre ses mesures suivant le processus en vigueur dans l'entreprise, de transmettre la commande à la fabrication, d'assurer l'essayage et de déterminer toutes les retouches qui peuvent être nécessaires.</p><p>Programmeur (2e échelon). - Ayant un diplôme de programmeur et au moins 1 an de pratique professionnelle ; établit n'importe quel programme à partir de cas préalablement étudiés par un analyste.</p><p>Aide-analyste. - Collabore avec l'analyste en vue de l'établissement d'un programme à partir d'un dossier d'étude fonctionnelle.</p><p>Aide-acheteur (2e échelon). - Sous la responsabilité et la direction d'un acheteur, effectue la sélection parmi les articles possibles, rend compte à l'acheteur et lui fournit les indications et informations nécessaires à la décision d'achat.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005679768"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005679772"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005679774"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005679776"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005679778"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005679780"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005679782"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005679784"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005679758"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005679760"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005679786"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039358284"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035512331"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032891299"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026356752"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024470291"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022219340"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005679802"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005679805"
          },
          "children": []
        }
      ]
    }
  ]
}