{
  "type": "section",
  "data": {
    "title": "Convention collective régionale concernant le personnel de l'industrie, de la manutention et du nettoyage sur les aéroports ouverts à la circulation publique du 1er octobre 1985. Etendue par arrêté du 16 juin 1986 JORF 24 juin 1986.",
    "id": "KALICONT000005635473",
    "num": "1391",
    "categorisation": [
      "Manutention et nettoyage sur les aéroports (région parisienne)"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective régionale concernant le personnel de l'industrie, de la manutention et du nettoyage sur les aéroports ouverts à la circulation publique du 1er octobre 1985. Etendue par arrêté du 16 juin 1986 JORF 24 juin 1986.",
        "id": "KALITEXT000005654779",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Préambule",
            "id": "KALISCTA000005700306",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005792358",
                "cid": "KALIARTI000005792358",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention collective régionale porte remise en ordre et mise à jour de tous les accords conclus antérieurement à la date de sa signature.<p></p><p></p>   Par ce fait même, elle se substitue purement et simplement à ces textes auxquels elle n'apporte éventuellement que les adaptations de forme rendues nécessaires par cette remise en ordre, à l'exclusion de toute modification de fond.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Champ d'application  ",
            "id": "KALISCTA000005700307",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026344544",
                "cid": "KALIARTI000005792359",
                "num": "1",
                "intOrdre": 42949,
                "content": "<p>1. La présente convention collective régionale règle les rapports entre employeurs et travailleurs des deux sexes de l'industrie de la manutention et du nettoyage sur les aéroports ouverts à la circulation publique. <br/><br/>Elle s'étend aux départements de la région parisienne. <br/><br/>Elle est applicable à l'ensemble du personnel, sauf exceptions visées dans le texte des articles, des entreprises, établissements ou toute autre structure - quelle que soit l'activité principale de l'entreprise dont dépend cet établissement ou cette structure -, dont l'activité déployée à titre principal est l'un des travaux visés ci-après : </p><p align='left'><br/>- travaux de chargement et de déchargement de marchandises ; <br/><br/>- travaux de manutention du matériel ; <br/><br/>- nettoyage des cours et des aires d'arrivée et de départ des avions ; <br/><br/>- nettoyage, lavage et polissage des avions ; <br/><br/>- portage des bagages. <br/><br/>2. Des conventions annexes à la convention collective régionale précisent en tant que de besoin les dispositions particulières applicables à chacune des catégories ouvriers et agents de maîtrise et cadres.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Durée-Dénonciation-Révision  ",
            "id": "KALISCTA000005700308",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005792361",
                "cid": "KALIARTI000005792361",
                "num": "2",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention collective régionale et ses conventions annexes sont conclues pour une durée indéterminée. Elles prennent application aux dates fixées pour chacune d'elles.<p></p><p></p>   Elles peuvent être dénoncées à tout moment par l'une des parties signataires, avec préavis de deux mois. A peine de nullité, la dénonciation est notifiée à chacune des parties par lettre recommandée avec accusé de réception.<p></p><p></p>   Lorsque la dénonciation a pour objet la révision d'un ou plusieurs articles, elle est accompagnée obligatoirement d'une proposition de rédaction nouvelle ou de suppression concernant ce ou ces articles. Cette proposition est soumise, dans un délai de cinq jours, à la commission de conciliation.<p></p><p></p>   Si, avant la date d'expiration du préavis de dénonciation un accord a été réalisé au sein de la commission, la convention demeure en vigueur dans les conditions fixées par l'accord intervenu.<p></p><p></p>   A défaut d'accord, la convention continue à produire ses effets pendant une durée d'un an, à compter de l'expiration du délai de préavis.<p></p><p></p>   La convention cesse automatiquement de produire ses effets à l'expiration du délai d'un an visé ci-dessus. Toutefois, la partie qui a dénoncé la convention peut, pendant ce délai, revenir sur sa décision. Dans ce cas, la convention reprend ses effets.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Conventions collectives et accords antérieurs-Avantages acquis  ",
            "id": "KALISCTA000005700309",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005792362",
                "cid": "KALIARTI000005792362",
                "num": "3",
                "intOrdre": 42949,
                "content": "<p></p>   Aux dates fixées pour leur application, la présente convention collective régionale et ses conventions annexes se substituent purement et simplement à toutes les conventions collectives ou accords d'établissements, conclus antérieurement à cette date.<p></p><p></p>   Toutefois la présente convention régionale et ses conventions annexes ne peuvent en aucun cas être la cause de restrictions d'avantages individuels acquis, que ces avantages soient particuliers à certains salariés ou qu'ils résultent de l'application dans l'entreprise de dispositions collectives. Il est précisé que le maintien de ces avantages ne joue que pour le personnel en service aux dates d'application de la présente convention régionale et de ses conventions annexes, l'extension de leurs dispositions aux nouveaux embauchés pouvant résulter de l'accord de l'employeur ou de conventions collectives locales à intervenir.<p></p><p></p>   En outre, la présente convention régionale et ses conventions annexes ne peuvent être l'occasion d'une modification des fonctions habituellement remplies par le travailleur à la date de leur entrée en vigueur.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Liberté syndicale et liberté d'opinion  ",
            "id": "KALISCTA000005700310",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005792363",
                "cid": "KALIARTI000005792363",
                "num": "4",
                "intOrdre": 42949,
                "content": "<p></p>   L'observation des lois s'imposant à tous les citoyens, les parties reconnaissent la liberté d'opinion ainsi que la liberté syndicale, qui donnent la possibilité d'adhérer librement et de faire partie d'un syndicat professionnel constitué en vertu du livre III du code du travail.<p></p><p></p>   Les travailleurs et les employeurs sont tenus de respecter la liberté syndicale et la liberté d'opinion au sein de l'entreprise.<p></p><p></p>   Les employeurs s'engagent à ne pas prendre en considération le fait d'appartenir ou de ne pas appartenir à un syndicat pour arrêter leurs décisions en ce qui concerne notamment l'embauchage, la conduite et la répartition du travail, la formation professionnelle, l'avancement, la rémunération et l'octroi d'avantages sociaux, les mesures de discipline et de congédiement.<p></p><p></p>   Si l'une des parties contractantes conteste le motif de congédiement d'un travailleur comme ayant été effectué en violation du droit syndical ci-dessus énoncé, les deux parties s'emploieront à reconnaître les faits et à apporter au cas litigieux une solution équitable.<p></p><p></p>   Cette intervention ne fait pas obstacle au droit pour les parties d'obtenir judiciairement réparation du préjudice causé.<p></p><p></p>   L'exercice du droit syndical ne doit pas avoir pour conséquence des actes contraires aux lois.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Exercice du droit syndical  ",
            "id": "KALISCTA000005700311",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005792364",
                "cid": "KALIARTI000005792364",
                "num": "5",
                "intOrdre": 42949,
                "content": "<p></p>   I. - L'exercice du droit syndical, dans les entreprises visées par la présente convention collective régionale, est régi par la loi n° 68-1179 du 27 décembre 1968 et les textes subséquents.<p></p><p></p><p></p>   II. - Aux dispositions légales prévues par les textes susvisés s'ajoutent les dispositions suivantes :<p></p><p></p><p></p>   1. Sur les chantiers dont l'effectif est inférieur à 50 salariés :<p></p><p></p>   - panneaux d'affichage : dans un lieu choisi par accord entre l'employeur et les délégués du personnel, des panneaux d'affichage distincts, fermés par une porte grillagée, sont réservés à toutes les organisations syndicales reconnues pour afficher les conventions aux réunions, signées d'un responsable de l'organisation syndicale ;<p></p><p></p>   - un exemplaire de ces communications syndicales est transmis au chef d'entreprise, ou à son représentant, simultanément à l'affichage.<p></p><p></p><p></p>   2. Sur les chantiers dont l'effectif est inférieur à 150 salariés :<p></p><p></p>   - réunions syndicales : à concurrence d'une absence mensuelle et sur demande écrite de leur organisation syndicale, présentée au moins trois jours à l'avance, les représentants syndicaux peuvent assister à des réunions de leur syndicat ;<p></p><p></p>   - congrès syndicaux : sur demande écrite de leur organisation syndicale, présentée au moins huit jours à l'avance et précisant la durée de leur absence, les représentants syndicaux peuvent assister aux congrès de leur organisation et aux assemblées générales de leur syndicat.<p></p><p></p><p></p>   3. Commissions paritaires :<p></p><p></p>   - au cas où des salariés participent à une commission paritaire décidée entre les organisations syndicales d'employeurs et de salariés, et dans la limite d'un nombre de salariés arrêté d'un commun accord entre les organisations syndicales, le temps de travail perdu est payé par l'employeur comme temps de travail effectif ;<p></p><p></p>   - ces salariés sont tenus d'informer préalablement leur employeur de leur participation à ces commissions et de s'efforcer, en accord avec eux, de réduire au minimum les perturbations que leur absence pourrait apporter à la marche générale de l'entreprise.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Délégués du personnel  ",
            "id": "KALISCTA000005700312",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005792365",
                "cid": "KALIARTI000005792365",
                "num": "6",
                "intOrdre": 42949,
                "content": "<p></p>   Dans tout chantier occupant plus de dix salariés, il est institué, conformément à la législation en vigueur, des délégués titulaires et des délégués suppléants du personnel.<p></p><p></p>   En outre, les dispositions légales sont complétées et précisées par les articles 7 à 13 suivants.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Election des délégués  ",
            "id": "KALISCTA000005700313",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005792367",
                "cid": "KALIARTI000005792367",
                "num": "7",
                "intOrdre": 42949,
                "content": "<p></p>   Il est constitué deux collèges distincts : l'un comprenant les ouvriers et employés de chantier, l'autre le personnel de maîtrise et les cadres.<p></p><p></p>   Le nombre des délégués du premier collège est calculé en appliquant l'article 4 de la loi du 16 avril 1946 modifiée à l'ensemble du collège de l'entreprise, déterminé par régions géographiques.<p></p><p></p>   Toutefois, ce collège a droit à un délégué lorsque son effectif, déterminé comme indiqué ci-dessus, comprend cinq salariés.<p></p><p></p>   Les régions géographiques sont délimitées par accord entre les représentants des organisations signataires de la présente convention.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Opérations électorales  ",
            "id": "KALISCTA000005700314",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005792368",
                "cid": "KALIARTI000005792368",
                "num": "8",
                "intOrdre": 42949,
                "content": "<p></p>   L'élection des délégués titulaires et suppléants a lieu chaque année dans le mois qui précède l'expiration normale du mandat des délégués.<p></p><p></p>   Les conditions d'électorat et d'éligibilité sont celles qui sont fixées par les articles 6 et 7 de la loi du 16 avril 1946 modifiée.<p></p><p></p>   En cas de vacance d'un poste de délégué titulaire, le remplacement de celui-ci est assuré par un délégué suppléant de la même catégorie, qui devient titulaire jusqu'à l'expiration des fonctions de celui qu'il remplace. Une élection pour remplacer le délégué suppléant devenu titulaire a lieu dans les huit jours sauf si cette élection se situe dans les deux mois qui précèdent la date fixée pour les élections normales.<p></p><p></p>   Dans le cas d'ouverture d'un nouveau chantier, des élections ont lieu dans un délai de trois mois à compter de la date d'ouverture du chantier.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Attributions des délégués  ",
            "id": "KALISCTA000005700315",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005792369",
                "cid": "KALIARTI000005792369",
                "num": "9",
                "intOrdre": 42949,
                "content": "<p></p>   Conformément aux articles 2 et 3 de la loi du 16 avril 1946 modifiée, les délégués ont pour mission :<p></p><p></p>   - de présenter aux employeurs toutes les réclamations individuelles et collectives qui n'auraient pas été directement satisfaites, relatives à l'application des taux de salaire et des classifications professionnelles, du code du travail et tous autres lois et règlements concernant la protection ouvrière, l'hygiène, la sécurité et la prévoyance sociale ;<p></p><p></p>   - de saisir l'inspection du travail et de la main-d'oeuvre des transports de toutes plaintes ou observations relatives à l'application des prescriptions légales ou réglementaires dont elle est chargée d'assurer le contrôle.<p></p><p></p>   Les salariés conservent la faculté de présenter eux-mêmes leurs réclamations à l'employeur ou à ses représentants.<p></p><p></p>   Lorsqu'il existe un comité d'entreprise créé en application de l'ordonnance du 22 février 1945 modifiée, les délégués du personnel ont qualité pour lui communiquer les suggestions ou observations du personnel sur toutes les questions entrant dans la compétence de ces comités. En l'absence de comité d'entreprise, ils peuvent communiquer à l'employeur toutes les suggestions tendant à l'amélioration du rendement et de l'organisation générale de l'entreprise.<p></p><p></p>   Ils assurent, en outre, conjointement avec le chef d'entreprise, le fonctionnement de toutes les institutions sociales de l'établissement quelles qu'en soient la forme et la nature.<p></p><p></p>   S'il n'existe pas de comité d'hygiène et de sécurité, les délégués du personnel ont pour mission de veiller à l'application des prescriptions législatives et réglementaires concernant la sécurité et de proposer toutes mesures utiles en cas d'accident ou de maladie professionnelle grave.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Réception des délégués  ",
            "id": "KALISCTA000005700316",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005792371",
                "cid": "KALIARTI000005792370",
                "num": "10",
                "intOrdre": 85898,
                "content": "<p></p>   Les délégués sont reçus collectivement, par le chef d'entreprise ou son représentant, au moins une fois par mois. Ils sont, en outre, reçus en cas d'urgence, sur leur demande.<p></p><p></p>   Le délégué titulaire est toujours reçu avec son délégué suppléant lorsque la réception porte sur un seul délégué.<p></p><p></p>   La réception des délégués doit avoir lieu, sauf cas exceptionnels, pendant les heures de travail.<p></p><p></p>   Les délégués du personnel peuvent, sur leur demande, se faire assister d'un représentant du syndicat de leur profession.<p></p><p></p>   Pour faciliter et accélérer l'examen des questions à étudier, les délégués résument les points à discuter et les fixent par écrit dans une note qu'ils remettent au chef d'entreprise ou à son représentant dix jours avant la date de la réunion.<p></p><p></p>   Les réponses sont portées, par écrit, à la connaissance des délégués, dans un délai maximum de huit jours après la date de la réunion.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Temps accordé aux délégués  ",
            "id": "KALISCTA000005700317",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005792373",
                "cid": "KALIARTI000005792373",
                "num": "11",
                "intOrdre": 42949,
                "content": "<p></p>   Le chef d'établissement est tenu de laisser aux délégués du personnel, dans les limites d'une durée qui, sauf circonstances exceptionnelles, ne peut excéder quinze heures par mois, le temps nécessaire à l'exercice de leurs fonctions. Ce temps leur est payé comme temps de travail.<p></p><p></p>   Pour faciliter aux délégués l'exercice de leurs fonctions un emplacement favorable destiné à l'affichage est mis à leur disposition.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Répartition des délégués sur les chantiers  ",
            "id": "KALISCTA000005700318",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005792374",
                "cid": "KALIARTI000005792374",
                "num": "12",
                "intOrdre": 42949,
                "content": "<p></p>   Les délégués sont autant que possible répartis dans les différents services de jour et de nuit.<p></p><p></p>   Ils ne peuvent être changés de service, par l'employeur, en raison de leurs fonctions de délégués.<p></p><p></p>   Ils ne peuvent être licenciés que dans les conditions prévues par la loi.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Comités d'entreprise  ",
            "id": "KALISCTA000005700319",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005792375",
                "cid": "KALIARTI000005792375",
                "num": "13",
                "intOrdre": 42949,
                "content": "<p></p>   L'institution et le fonctionnement des comités d'entreprise, dans les entreprises régies par la présente convention, ainsi que le financement des oeuvres sociales gérées par lesdits comités, sont réglés par la législation en vigueur.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "Conditions d'embauchage  ",
            "id": "KALISCTA000005700320",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005792376",
                "cid": "KALIARTI000005792376",
                "num": "14",
                "intOrdre": 42949,
                "content": "<p>Le personnel est embauché après examen de ses aptitudes à remplir l'emploi sollicité.</p><p>Tout nouvel embauché est immédiatement informé des travaux dont il sera chargé et de la catégorie dans laquelle il sera classé avec indication du coefficient correspondant. L'embauchage n'est valable et définitif qu'aux conditions de la présente convention et après une période d'essai qui est définie à l'article 15 ci-après.</p><p>Pour les emplois qui le justifient, un essai technique peut être demandé.</p><p>Il est demandé à chaque candidat un extrait de son casier judiciaire datant de moins de deux mois. Cette pièce reste en la possession de l'intéressé.</p><p>Conformément à l'article 45 du livre Ier du code du travail, l'embauchage et le paiement des salaires à l'intérieur des débits de boissons sont interdits.</p><p>Tout embauchage irrégulier et notamment l'acceptation de toute somme d'argent par un membre du personnel à l'occasion d'un embauchage, d'un changement d'emploi ou d'un débauchage sont interdits sous peine de double licenciement (1).</p><p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application des articles L. 122-14 et suivants, notamment de l'article L. 122-14-3 et de l'article L. 122-41 du code du travail (arrêté du 16 juin 1986, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "Période d'essai  ",
            "id": "KALISCTA000005700321",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005792377",
                "cid": "KALIARTI000005792377",
                "num": "15",
                "intOrdre": 42949,
                "content": "<p></p>   La période d'essai est le temps qui s'écoule entre la prise effective de service et l'embauchage définitif.<p></p><p></p>   Sa durée est fixée pour chacune des catégories du personnel par les conventions annexes.<p></p><p></p>   Pendant la période d'essai les deux parties peuvent rompre le contrat de travail sans préavis.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "Préavis  ",
            "id": "KALISCTA000005700322",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005792379",
                "cid": "KALIARTI000005792379",
                "num": "16",
                "intOrdre": 42949,
                "content": "<p></p>   Après la période d'essai, visée à l'article précédent, les parties observeront réciproquement, avant de rompre le contrat de travail, un délai de préavis dont la durée est fixée pour chacune des catégories de personnel par les conventions annexes.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "Indemnité de licenciement  ",
            "id": "KALISCTA000005700323",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005792380",
                "cid": "KALIARTI000005792380",
                "num": "17",
                "intOrdre": 42949,
                "content": "<p></p>   En cas de rupture du contrat individuel de travail du fait de l'employeur, entraînant le droit au délai-congé, l'employeur verse au salarié licencié, si celui-ci compte au moins deux ans d'ancienneté ininterrompue au sens de l'ordonnance n° 67-581 du 13 juillet 1967, une indemnité de licenciement dont le montant est fixé pour chacune des catégories de personnel par les conventions annexes.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 816031,
            "title": "Licenciement collectif  ",
            "id": "KALISCTA000005700324",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005792381",
                "cid": "KALIARTI000005792381",
                "num": "18",
                "intOrdre": 42949,
                "content": "<p></p>   Si, par suite de modifications des conditions d'exploitation, une réduction du personnel devenait nécessaire, l'ordre de licenciement collectif du personnel s'effectuerait dans chaque catégorie en tenant compte des considérations suivantes :<p></p><p></p>   1° Qualités professionnelles ;<p></p><p></p>   2° Ancienneté dans l'entreprise, majorée de un an par enfant à charge au sens du code de la famille.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 858980,
            "title": "Absence  ",
            "id": "KALISCTA000005700325",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005792383",
                "cid": "KALIARTI000005792382",
                "num": "19",
                "intOrdre": 85898,
                "content": "<p>En dehors des positions définies par la présente convention et ses annexes, les salariés qui ne sont pas effectivement présents à leur travail sont considérés comme étant en position d'absence.</p><p></p><p>1. Absence régulière. - Est en absence régulière le salarié absent pour un des motifs suivants : cas de force majeure, décès d'un conjoint, d'un enfant ou d'un ascendant, l'employeur devant être prévenu dès que possible et au plus tard dans les quarante-huit heures.</p><p>L'absence régulière n'entraîne pas la rupture du contrat de travail.</p><p>L'obligation, en cas d'absence, de prévenir l'employeur la veille demeure la règle normale.</p><p></p><p>2. Absence irrégulière. - Est en absence irrégulière tout salarié qui n'est pas présent à son travail au jour et à l'heure prescrits par le tableau de service, sauf accord préalable avec l'employeur. <em>S'il n'a pas justifié de son absence par un motif valable dès que possible, et au plus tard dans un délai fixé à quarante-huit heures, sauf cas de force majeure, il est alors considéré comme ayant lui-même rompu son contrat de travail et l'employeur doit lui faire connaître, par lettre recommandée, à l'expiration de ce délai, qu'il prend acte de cette rupture (1).</em></p><p><em><font color='#808080' size='1'>(1) Phrase exclue de l'extension (arrêté du 16 juin 1986, art. 1er).</font></em></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 901929,
            "title": "Maladie-Accidents du travail  ",
            "id": "KALISCTA000005700326",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005792384",
                "cid": "KALIARTI000005792384",
                "num": "20",
                "intOrdre": 42949,
                "content": "<p>1. Absence d'une durée au plus égale à six mois. - L'absence justifiée par l'incapacité résultant de maladie ou d'accident ne constitue pas une rupture du contrat de travail. Elle doit être notifiée à l'employeur le plus rapidement possible et au plus tard dans un délai de deux jours francs sauf cas de force majeure.</p><p>Lorsque l'absence impose le remplacement de l'intéressé, le nouvel embauché doit être informé du caractère provisoire de l'emploi. Si l'absence est d'une durée supérieure à celle de la période d'essai, le travailleur absent doit informer la direction de son retour suffisamment à l'avance pour permettre de donner au remplaçant le préavis auquel il a droit.</p><p>Toutefois, le salarié absent pour maladie ou accident et remplacé effectivement par un nouvel embauché, ne peut se prévaloir des dispositions précédentes à partir du moment où le remplaçant a une ancienneté dans l'entreprise supérieure à celle qu'il avait acquise au moment de sa maladie ou de son accident (1).</p><p>En cas de prolongation de l'absence au-delà de la durée de six mois, et sous réserve des dispositions spéciales prévues aux paragraphes 2 et 3 ci-dessous, l'employeur peut prendre note par lettre recommandée de la rupture du contrat de travail (1).</p><p></p><p>2. Absence de plus de six mois due à une longue maladie. - L'absence justifiée par une longue maladie reconnue par la sécurité sociale peut avoir une durée de cinq ans au maximum.</p><p>Lorsque l'absence impose le remplacement effectif de l'intéressé, l'employeur doit aviser, par lettre recommandée, le salarié malade de l'obligation où il s'est trouvé de le remplacer et cette notification constate la résiliation du contrat de travail. Toutefois, cette constatation ne dispense pas l'employeur des obligations qui lui incombent à l'occasion du licenciement d'un salarié (application des dispositions de l'article 23 du livre Ier du code du travail et, éventuellement, de l'ordonnance n° 67-581 du 13 juillet 1967).</p><p></p><p>3. Absence due à un accident du travail (2). - L'incapacité résultant d'un accident du travail ne constitue pas une rupture du contrat de travail quel que soit le temps qui s'écoule avant la consolidation de la situation de l'intéressé. Celui-ci, dès qu'il a connaissance de la consolidation de son accident, doit en aviser son employeur.</p><p>Les accidentés du travail qui touchent une rente du fait de leur blessure sont conservés dans leur emploi quand leur blessure ne les met pas en état d'infériorité pour occuper cet emploi. Dans le cas contraire, ils ont priorité dans la mesure des places disponibles pour être affectés à un emploi sédentaire ou de moindre fatigue, susceptible de leur convenir. Il ne peut résulter de leur blessure aucune réduction du salaire correspondant à l'emploi qu'ils occupent s'ils le remplissent dans les conditions normales.</p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application des articles L. 122-14 et suivants du code du travail (arrêté du 16 juin 1986, art. 1er).</em></font><font color='#808080' size='1'><em><p>(2) Paragraphe étendu sous réserve de l'application des articles L. 122-32-1 et suivants et de l'article L. 241-10-1 du code du travail (arrêté du 16 juin 1986, art. 1er).</p></em></font>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 944878,
            "title": "Service militaire et périodes obligatoires  ",
            "id": "KALISCTA000005700328",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005792385",
                "cid": "KALIARTI000005792385",
                "num": "21",
                "intOrdre": 42949,
                "content": "<p></p>   Les salariés appelés sous les drapeaux pour le temps légal de leur service militaire sont réintégrés dans l'entreprise et si possible dans leur emploi, s'ils en font la demande, par lettre recommandée avec accusé de réception, dans le mois suivant la date de leur libération et s'ils entrent en fonctions dans le courant du mois suivant au plus tard.<p></p><p></p>   En tout état de cause et au gré de l'une ou de l'autre des parties, un délai d'une semaine ouvrable peut s'écouler entre la date de la demande et de la reprise effective du travail.<p></p><p></p>   Le contrat de travail n'est pas rompu par les périodes militaires obligatoires.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 987827,
            "title": "Congés payés  ",
            "id": "KALISCTA000005700329",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005792386",
                "cid": "KALIARTI000005792386",
                "num": "22",
                "intOrdre": 42949,
                "content": "<p></p>   La durée du congé annuel est fixée conformément aux dispositions législatives et réglementaires en vigueur. Certaines dispositions particulières d'application peuvent être prévues pour chacune des catégories de personnel par les conventions annexes.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1030776,
            "title": "Congés de maternité  ",
            "id": "KALISCTA000005700330",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005792387",
                "cid": "KALIARTI000005792387",
                "num": "23",
                "intOrdre": 42949,
                "content": "<p></p>   Les congés de maternité sont accordés conformément aux dispositions législatives et réglementaires en vigueur. Quinze jours avant l'expiration de leur congé, les bénéficiaires avertissant l'employeur de leur désir de reprendre leur travail, afin qu'il soit possible de prévenir de la cessation de leur service les personnes engagées pour les remplacer.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1073725,
            "title": "Congés supplémentaires de mères de famille, des jeunes travailleurs et de naissance  ",
            "id": "KALISCTA000005700331",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005792388",
                "cid": "KALIARTI000005792388",
                "num": "24",
                "intOrdre": 42949,
                "content": "<p></p>   Ces congés sont accordés conformément à la législation en vigueur.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1116674,
            "title": "Congés exceptionnels  ",
            "id": "KALISCTA000005700332",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020195765",
                "cid": "KALIARTI000005792389",
                "num": "25",
                "intOrdre": 42949,
                "content": "<p>Des congés exceptionnels payés sont accordés aux salariés dans les conditions suivantes : </p><p>1. Sans condition d'ancienneté :</p><p>-mariage de l'intéressé : 4 jours ;</p><p>-mariage d'un enfant : 2 jours ;</p><p>-décès d'un conjoint, d'un enfant, du père ou de la mère de l'intéressé : 3 jours ;</p><p>-décès d'un ascendant ou d'un descendant au deuxième degré (grands-parents, petits-enfants) : 2 jours. </p><p>2. Sous réserve de justifier de 3 mois d'ancienneté dans l'entreprise ou l'établissement :</p><p>-décès des beaux-parents : 2 jours ;</p><p>-décès d'un frère ou d'une soeur : 2 jour ; </p><p>3. Absences autorisées et indemnisées pour la garde d'un enfant malade ou accidenté : </p><p>Parmi les 3 jours maximum par an prévus à <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900948&dateTexte=&categorieLien=cid'>l'article L. 1225-61 du code du travail</a>, chaque salarié peut bénéficier de 1 jour par an rémunéré à 100 % pour la garde d'un enfant malade ou accidenté de moins de 16 ans dont il assume la charge, correspondant au jour de la survenance de l'événement et sur la présentation d'un certificat médical attestant de la nécessité de la présence d'un parent au chevet de l'enfant. </p><p>Parmi les 5 jours maximum par an prévus à l'article L. 1225-61 du code du travail, et dans les conditions précisées à l'alinéa précédent, chaque salarié peut bénéficier de 1 jour par an rémunéré à 50 % accordé pour la garde d'un enfant de moins de 1 an ou parce que le salarié assume la charge de 3 enfants ou plus âgés de moins de 16 ans. </p><p>Parmi les 5 jours maximum par an prévus à l'article L. 1225-61 du code du travail, sur justificatif, en cas de maladie ou d'accident nécessitant l'hospitalisation autre qu'ambulatoire de l'enfant, chaque salarié peut bénéficier de 2 jours par an rémunérés à 100 % </p><p>En outre : </p><p>Lorsque la participation à l'un ou l'autre de ces événements doit avoir lieu à plus de 500 kilomètres du domicile habituel de l'intéressé, il pourra être accordé à sa demande une autorisation d'absence non rémunérée. Ces congès sont pris dans les jours mêmes où ils sont justifiés par les événements ci-dessus.</p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005792389_1' title='RENVOI_KALIARTI000005792389_1' target='_blank'></a>(1) Article étendu sous réserve de l'application des dispositions de l'article L. 3142-1 du code du travail.</em></font><font color='#808080' size='1'><em><p><br/><br/>(Arrêté du 11 mai 2009, art. 1er)</p></em></font>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1159623,
            "title": "Hygiène  ",
            "id": "KALISCTA000005700333",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005792391",
                "cid": "KALIARTI000005792391",
                "num": "26",
                "intOrdre": 42949,
                "content": "<p></p>   Dans chaque entreprise, il est mis à la disposition du personnel des lavabos, des vestiaires et des lieux d'aisance en nombre suffisant et, le cas échéant, des douches, conformément à la législation en vigueur.<p></p><p></p>   Dans le cas de travaux insalubres ou dangereux pouvant porter atteinte à la santé des travailleurs, le service médical du travail, après consultation du comité d'entreprise ou des délégués du personnel, provoquera les mesures appropriées.<p></p><p></p>   L'employeur doit mettre à la disposition du personnel désirant prendre ses repas sur les lieux du travail un appareil permettant de réchauffer ou cuire rapidement les aliments dans les conditions prévues par la législation en vigueur.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1202572,
            "title": "Sécurité  ",
            "id": "KALISCTA000005700334",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021023399",
                "cid": "KALIARTI000005792392",
                "num": "27",
                "intOrdre": 42949,
                "content": "<p>Les règlements ainsi que les consignes locales édictées par le maître d'oeuvre pour la sécurité des salariés s'imposant aux entreprises de manutention et de nettoyage sur les aéroports, le personnel doit se conformer à ces règlements et à ces consignes, qui devront avoir été portés à sa connaissance.</p><p>Sur chaque chantier, il doit y avoir une armoire à pharmacie contenant médicaments et accessoires de premiers secours.</p><p>En cas d'accident grave, l'entreprise doit faire le nécessaire pour le transport du blessé à l'hôpital.</p><p>Au niveau de la branche, dans le but d'améliorer la prévention des accidents du travail et des maladies professionnelles, des représentants employeurs et salariés suivent et sont associés aux travaux du comité technique national C (CTN C) de la caisse nationale d'assurance maladie des travailleurs salariés.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1245521,
            "title": "Travail des femmes et des jeunes travailleurs  ",
            "id": "KALISCTA000005700335",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005792393",
                "cid": "KALIARTI000005792393",
                "num": "28",
                "intOrdre": 42949,
                "content": "<p></p>   Les dispositions légales sont appliquées aux femmes et aux jeunes travailleurs employés dans la profession.<p></p><p></p>   Les premières reçoivent le salaire afférent à leur emploi, les seconds, le salaire correspondant à leur âge et à leur emploi.<p></p><p></p>   En cas de licenciement collectif, les femmes en état de grossesse constatée bénéficient de la disposition prévue à l'article 18, paragraphe 2, sous réserve que les intéressées comptent au moins un an d'ancienneté dans l'entreprise.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1288470,
            "title": "Apprentissage  ",
            "id": "KALISCTA000005700336",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005792394",
                "cid": "KALIARTI000005792394",
                "num": "29",
                "intOrdre": 42949,
                "content": "<p></p>   Les apprentis bénéficient des dispositions légales en vigueur.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1331419,
            "title": "Durée du travail  ",
            "id": "KALISCTA000005700337",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005792395",
                "cid": "KALIARTI000005792395",
                "num": "30",
                "intOrdre": 42949,
                "content": "<p></p>   La durée légale du travail effectif est fixée à 39 heures par semaine.<p></p><p></p>   Les salariés doivent prendre leur travail aux heures fixées par l'horaire affiché sur le chantier. Chaque prise, reprise ou cessation de service donne lieu à pointage.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1374368,
            "title": "Casse-croûte  ",
            "id": "KALISCTA000005700338",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005792397",
                "cid": "KALIARTI000005792397",
                "num": "31",
                "intOrdre": 42949,
                "content": "<p></p>   Pour les salariés faisant une seule séance de travail, cette séance peut être, suivant le cas, soit interrompue par un casse-croûte ne comptant pas dans la durée du travail, soit ininterrompue si la nature des opérations permet au salarié de prendre un casse-croûte sans quitter son service.<p></p><p></p><p></p>   Dans le premier cas (cas d'interruption pour un casse-croûte) ne comptant pas dans la durée du travail :<p></p><p></p>   a) La durée de ce casse-croûte est comprise entre une demi-heure et quarante-cinq minutes ;<p></p><p></p>   b) Le moment du casse-croûte doit être nettement déterminé et ne pas dépendre uniquement des faits relatifs au service.<p></p><p></p>   Il ne peut être imposé moins de deux heures après le commencement ou trois heures avant la fin du service et ne peut être décalé qu'accidentellement par une décision du représentant local de l'entreprise.<p></p><p></p>   c) Pendant le casse-croûte, le salarié ne peut être tenu d'effectuer aucun travail ; s'il est maintenu ou rappelé en service, la durée du casse-croûte est entièrement comptée comme travail.<p></p><p></p><p></p>   Dans le second cas (cas du casse-croûte pris sans quitter le service et qui est le cas le plus général) :<p></p><p></p>   a) Le salarié prend le casse-croûte au moment convenable pour ne pas interrompre le service ;<p></p><p></p>   b) Le salarié qui prend le casse-croûte ne peut invoquer cette circonstance pour suspendre ou différer l'exécution du service qui lui est confié.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1417317,
            "title": "Repos hebdomadaire  ",
            "id": "KALISCTA000005700339",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005792398",
                "cid": "KALIARTI000005792398",
                "num": "32",
                "intOrdre": 42949,
                "content": "<p></p>   Le repos hebdomadaire est attribué dans les conditions fixées par la législation en vigueur. Dans les entreprises ou sur les chantiers à service continu et si les nécessités du service l'exigent, le repos hebdomadaire est organisé pour roulement dans le cadre des dérogations prévues par la loi.<p></p><p></p>   Les tableaux de roulement sont affichés dans chaque établissement ou chantier.<p></p><p></p>   Un double de ces tableaux est adressé à l'inspecteur du travail et de la main-d'oeuvre des transports.<p></p><p></p>   Le travail des dimanches et des jours fériés donne lieu à une majoration de salaire dans les conditions fixées pour chaque catégorie de personnel par les conventions annexes.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1460266,
            "title": "Arrêtés de salaires  ",
            "id": "KALISCTA000005700340",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005792400",
                "cid": "KALIARTI000005792400",
                "num": "33",
                "intOrdre": 42949,
                "content": "<p></p>   Conformément à l'article 2 de la loi du 11 février 1950, les dispositions des articles 34 et 35 ci-après se substituent à celles des arrêtés de salaires en vigueur à la date du 11 février 1950.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1503215,
            "title": "Salaire minimum de croissance  ",
            "id": "KALISCTA000005700341",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005792401",
                "cid": "KALIARTI000005792401",
                "num": "34",
                "intOrdre": 42949,
                "content": "<p></p>   Les dispositions de la loi n° 70-7 du 2 janvier 1970 et des textes subséquents fixant le salaire minimum de croissance sont applicables à l'ensemble du personnel des entreprises visées par la présente convention.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1546164,
            "title": "Salaires garantis-Primes et indemnités  ",
            "id": "KALISCTA000005700342",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005792402",
                "cid": "KALIARTI000005792402",
                "num": "35",
                "intOrdre": 42949,
                "content": "<p></p>   La classification des emplois, les coefficients professionnels, les salaires garantis ainsi que les primes et indemnités susceptibles d'être attribuées aux salariés, sont fixés pour chacune des catégories de personnel par les conventions annexes.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1589113,
            "title": "Majoration pour heures supplémentaires  ",
            "id": "KALISCTA000005700343",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005792405",
                "cid": "KALIARTI000005792405",
                "num": "36",
                "intOrdre": 42949,
                "content": "<p></p>   Les heures supplémentaires sont arrêtées et décomptées pour chaque période s'étendant du lundi au dimanche inclus. Elles donnent lieu aux majorations suivantes :<p></p><p></p>   - 25 p. 100 du salaire pour celles effectuées au-delà de 40 heures jusqu'à 48 heures inclusivement ;<p></p><p></p>   - 50 p. 100 du salaire pour celles effectuées au-delà de 48 heures.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1632062,
            "title": "Frais de transport supplémentaires en cas de décalage du repos hebdomadaire ou de déplacement  ",
            "id": "KALISCTA000005700344",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005792406",
                "cid": "KALIARTI000005792406",
                "num": "37",
                "intOrdre": 42949,
                "content": "<p></p>   En cas de décalage du repos hebdomadaire pour nécessité de service, l'employeur est tenu de rembourser aux salariés les frais supplémentaires de transport occasionnés par ce décalage.<p></p><p></p>   Les mêmes dispositions sont applicables, le cas échéant, en cas de déplacement momentané d'un salarié.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1675011,
            "title": "Intérim-Changement d'emploi  ",
            "id": "KALISCTA000005700345",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005792407",
                "cid": "KALIARTI000005792407",
                "num": "38",
                "intOrdre": 42949,
                "content": "<p></p>   Lorsqu'un salarié doit temporairement remplir effectivement les fonctions d'un salarié absent qui occupe un emploi supérieur au sien, il doit recevoir pendant la durée de ce remplacement une indemnité différentielle qui lui assure la rémunération correspondant à son nouvel emploi.<p></p><p></p>   Les dispositions du paragraphe ci-dessus sont également applicables au personnel rémunéré au mois. Si toutefois le remplaçant, sans remplir effectivement toutes les fonctions du supérieur absent, doit néanmoins assumer, durant l'absence de ce dernier, un surcroît de travail, ou de responsabilité, une indemnité différentielle tenant compte de ce surcroît lui est allouée.<p></p><p></p>   Lorsqu'un salarié doit remplir temporairement, à la demande de son employeur, un emploi inférieur à celui qu'il occupe, son salaire normal doit lui être maintenu pendant la période correspondante.<p></p><p></p>   Lorsqu'un employeur demande à un salarié d'accepter définitivement un emploi inférieur à celui qu'il occupe, le salarié a le droit, sauf si l'employeur lui maintient les avantages de l'emploi précédent, de ne pas accepter son déclassement.<p></p><p></p>   Si le salarié refuse, le contrat est considéré comme rompu du fait de l'employeur. Si le salarié accepte, il est rémunéré dans les conditions correspondant à son nouvel emploi.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1760909,
            "title": "Changement de titulaire de marché en tout ou partie (1)",
            "id": "KALISCTA000005700346",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021023383",
                "cid": "KALIARTI000005792408",
                "num": "38 BIS",
                "intOrdre": 85898,
                "content": "<p>Au cas où, suite à la cessation d'un contrat commercial ou d'un marché public, en tout ou partie, et ce quel que soit le donneur d'ordre, une activité entrant dans le champ d'application de la présente convention collective serait attribuée à un titulaire distinct du titulaire antérieur, la continuité des contrats de travail existant au dernier jour du contrat précédent, des salariés du premier employeur affectés à ladite activité depuis au moins 4 mois sera assurée chez l'employeur entrant. A charge pour ce dernier d'assurer les obligations légales et conventionnelles, notamment financières, en matière de gestion des effectifs et d'organisation du travail dans le cadre du nouveau contrat (2).</p><p>Dans le cas où les salariés du premier employeur ne sont pas affectés exclusivement à ladite activité, les règles suivantes sont retenues pour le transfert :</p><p>- les effectifs sont déterminés par les besoins de l'activité transférée ;</p><p>- cette proposition est présentée, dans les 20 jours suivant la date de réception par l'entreprise sortante de la notification du changement de titulaire du marché aux comités d'entreprise, ou d'établissement, des sociétés entrantes et sortantes, accompagnée des éléments économiques nécessaires à la compréhension du dossier (périmètres concernés, volume théorique, effectifs prévus). Dans l'entreprise sortante, les avis consultatifs des comités d'entreprise ou d'établissement seront recueillis.</p><p>En cas de désaccord sur le nombre d'effectifs concerné par le transfert, un expert sera désigné par la direction régionale du travail des transports parmi une liste fournie par les chambres professionnelles.</p><p>Cet expert, qui ne pourra être lié contractuellement avec les entreprises concernées, consultera obligatoirement les directions et les comités d'entreprises, ou d'établissements, des sociétés concernées et remettra dans un délai de 15 jours maximum, un rapport précisant une recommandation quant au nombre et à la qualification des effectifs qui devront être transférés. Un exemplaire du rapport de l'expert sera adressé à la commission régionale paritaire de l'emploi. Les frais de l'expert sont pris en charge, à part égale, par les entreprises concernées.</p><p>Dans tous les cas, la rémunération globale, l'ancienneté acquise, la qualification doivent être maintenues à un niveau équivalent pour chaque salarié concerné. Cette équivalence est recherchée parmi les qualifications existantes chez le nouvel employeur. Par rémunération globale, il est entendu la rémunération brute des 12 derniers mois hors éléments exceptionnels, sans toutefois perpétuer les libellés de ses composantes et ses modalités de versement.</p><p>Il est procédé par l'entreprise entrante à un avenant au contrat de travail qui précisera expressément les points évoqués à l'alinéa précédent, cet avenant type sera présenté aux comités d'établissement ou aux comité d'entreprise concernés. Cet avenant précisera l'éventuel avantage individuel du salarié transféré et les avantages collectifs en vigueur dans la nouvelle entreprise, les usages ou autres avantages individuels et collectifs en vigueur au sein de l'entreprise cédante n'étant pas transférés.</p><p>En particulier, le salarié bénéficiera des accords collectifs et des régimes de retraite et de prévoyance de l'entreprise entrante qui se substituent à ceux de l'entreprise cédante dès le premier jour de la reprise de marché.</p><p>La désignation des salariés concernés par le transfert, en cas de non-affectation totale de ceux-ci à l'activité transférée, se fait par qualification, en fonction de l'ancienneté telle que définie à l'article 18 de la présente convention.</p><p>L'entreprise sortante aura par ailleurs à rembourser à son successeur de ladite activité les sommes prises en charge par ce dernier relatives aux droits acquis par le salarié en matière de congés payés et de prime à périodicité annuelle au titre de la période au cours de laquelle les salariés de cette activité étaient encore employés par l'entreprise sortante.</p><font color='#808080' size='1'><em><p>(1) Avenant étendu sous réserve de l'application de l'article L. 122-12 du code du travail dans le cas où la cessation, en tout ou partie, d'un contrat commercial ou d'un marché public représenterait un transfert d'une entité économique autonome (arrêté du 22 décembre 2003, art. 1er).</p><p>(2) Alinéa étendu sous réserve que, dans le cas où les dispositions de l'article L. 122-12 du code du travail ne s'appliquent pas, l'entreprise entrante applique la même convention collective que l'entreprise cédante (arrêté du 22 décembre 2003, art. 1er).</p></em></font>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1782383,
            "title": "Conditions de transfert du personnel entre entreprises  ",
            "id": "KALISCTA000021023387",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021023385",
                "cid": "KALIARTI000021017069",
                "num": "38 ter",
                "intOrdre": 1073741823,
                "content": "<p>Sur demande écrite par courrier en recommandé avec avis de réception de l'entreprise entrante, l'entreprise sortante communique, sous 20 jours calendaires, au minimum les documents suivants : <br/><br/>- la liste du personnel affecté sur le marché attribué contenant au minimum : nom et prénom du salarié, numéro de sécurité sociale, adresse, horaire mensuel sur le chantier, coefficient, ancienneté, date de naissance, lieu de naissance, mandat ou protection particulière ; <br/><br/>- les 12 dernières fiches de paie de chaque salarié ; <br/><br/>- la dernière fiche d'aptitude médicale de chaque salarié ; <br/><br/>- la copie des contrats de travail et avenants au contrat de travail ; <br/><br/>- la copie des titres autorisant le travail sur le territoire français s'il y a lieu ; <br/><br/>- la copie des accords d'entreprise, d'établissement ou de site applicables au marché attribué ; <br/><br/>- le nombre d'heures disponibles au titre du droit individuel à la formation.<br/><br/>L'entreprise entrante fera la demande des documents dès qu'elle aura officiellement connaissance de l'attribution du marché.<br/><br/>L'absence de transmission par l'entreprise sortante des documents précités peut donner lieu à un recours de l'entreprise entrante, mais ne peut altérer le droit des salariés au bénéfice de la continuité de leur contrat de travail. <br/><br/>Pour les employeurs adhérents d'une caisse de congés payés, l'entreprise sortante remettra à l'entreprise entrante un bulletin justifiant leur droit aux congés payés acquis.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1803858,
            "title": "Dénonciation-Révision  ",
            "id": "KALISCTA000005700347",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005792412",
                "cid": "KALIARTI000005792412",
                "num": "39",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention collective régionale et les conventions annexes peuvent être dénoncées et révisées dans les conditions fixées à l'article 2 de la présente convention.<p></p><p></p>   En outre, les parties signataires sont d'accord pour procéder en commun à un nouvel examen des dispositions relatives aux salaires en cas de variation notable du coût de la vie enregistrée par la statistique générale de la France ou de modification du taux du salaire minimum interprofessionnel garanti.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1846807,
            "title": "Conciliation  ",
            "id": "KALISCTA000005700348",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005792413",
                "cid": "KALIARTI000005792413",
                "num": "40",
                "intOrdre": 42949,
                "content": "<p></p>   Il est institué une commission régionale de conciliation :<p></p><p></p>   1. Application de la convention et différends collectifs. - Cette commission doit être obligatoirement saisie de tout différend collectif survenu sur un point quelconque du territoire mettant en cause l'application d'une ou plusieurs dispositions de la présente convention. Elle a seule qualité pour préciser le sens et la portée des dispositions contestées.<p></p><p></p>   La commission régionale peut, ou outre, être saisie des difficultés qui peuvent se produire à l'occasion de l'application de la présente convention, lorsque ces difficultés n'ont pu être résolues à l'échelon local. Sauf difficultés particulières, la commission régionale se réunit dans les huit jours à la requête de la partie la plus diligente.<p></p><p></p>   Lorsque les différends collectifs soumis à la commission régionale ont un caractère local, celle-ci peut faire sur place les enquêtes nécessaires. En cas de différend d'ordre collectif dans une entreprise, qui n'aurait pu être résolu à la suite d'un examen amiable entre la direction et son personnel, un procès-verbal de non-conciliation sera établi et adressé au président de la commission régionale de conciliation et à chacune des parties signataires. Ces dernières pourront saisir la commission régionale aux fins de conciliation.<p></p><p></p>   Aucune mesure de fermeture d'établissement ou de cessation de travail ne peut être décidée avant l'expiration d'une semaine franche permettant la recherche d'une solution de conciliation.<p></p><p></p>   Le délai ci-dessus est à compter du moment où la commission régionale de conciliation est saisie à la demande de la partie la plus diligente, par lettre recommandée avec accusé de réception.<p></p><p></p><p></p>   2. Révision de la convention. - Avant toute dénonciation d'un ou plusieurs articles de la présente convention, les parties signataires doivent obligatoirement, à peine de nullité de la dénonciation, informer de leur intention la commission régionale de conciliation. Celle-ci est alors chargée d'établir, dans un délai de quinze jours, le projet de modification du ou des articles en cause, projet qui sera soumis aux parties signataires pour faire éventuellement l'objet d'un avenant à la convention.<p></p><p></p>   En cas d'impossibilité constatée par le président d'aboutir à un accord au sein de la commission sur un tel projet, les parties seront libres de faire jouer la procédure prévue à l'article 2 de la présente convention.<p></p><p></p><p></p>   3. Composition de la commission. - La commission régionale de conciliation comprend, en dehors du président, des représentants désignés par chacune des organisations syndicales signataires de la présente convention collective régionale.<p></p><p></p>   Toutefois, lorsque la commission est appelée à délibérer sur des affaires qui ne concerneront que l'application, l'interprétation ou la révision d'une des conventions visées au paragraphe 2 de l'article 1er, la composition de la commission peut être limitée aux représentants des organisations signataires de ces conventions.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1889756,
            "title": "Date d'application  ",
            "id": "KALISCTA000005700349",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005792414",
                "cid": "KALIARTI000005792414",
                "num": "41",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention collective régionale, qui abroge et remplace l'accord régional du 13 mars 1964, prend effet à compter du 1er octobre 1973.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1932705,
            "title": "Publicité  ",
            "id": "KALISCTA000005700350",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005792415",
                "cid": "KALIARTI000005792415",
                "num": "42",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention collective fera l'objet d'une part, d'un dépôt à la direction départementale du travail et de l'emploi et, d'autre part, d'une demande d'extension dans les conditions fixées par les articles L. 132-8 et L. 133-10 du code du travail.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036789506"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 15 décembre 2015 relatif à la formation professionnelle",
            "id": "KALITEXT000032283428"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000032283431",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032283438",
                    "cid": "KALIARTI000032283438",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p></p><p align='left'> \t\t\t\t\tLors de la commission mixte paritaire du 15 décembre 2015, les parties signataires sont convenues des dispositions suivantes qui, à la date d'application du présent accord, se substituent intégralement à toutes les autres dispositions conventionnelles préexistantes relatives au même objet (formation professionnelle continue) au sein de la branche manutention et nettoyage sur les aéroports de la région parisienne et notamment à celles de l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000025084207&categorieLien=cid'>accord du 4 mars 2011</a> relatif à la formation professionnelle.<br/> \t\t\t\t\tCes nouvelles dispositions tiennent compte de l'accord national interprofessionnel du 14 décembre 2013 relatif à la formation professionnelle, de la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000028683576&categorieLien=cid'>loi n° 2014-288 du 5 mars 2014</a> relative à la formation professionnelle, à l'emploi et à la démocratie sociale et de ses décrets d'application ainsi que des dispositions de la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000000756495&categorieLien=cid'>loi n° 2001-397 du 9 mai 2001</a> relative à l'égalité professionnelle entre les femmes et les hommes et de l'accord national interprofessionnel du 1er mars 2004 relatif à la mixité et à l'égalité professionnelle entre les hommes et les femmes.<br/> \t\t\t\t\tElles s'appuient ainsi bien entendu sur le bilan de l'application de l'accord du 4 mars 2011 et des travaux conduits depuis 2011 au sein de la section paritaire professionnelle manutention et nettoyage sur les aéroports de la région parisienne de l'OPCA de branche et au sein de la commission paritaire de l'emploi et de la formation professionnelle (CPE-FP) et de l'observatoire prospectif des métiers et des qualifications de la branche mis en place par l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000018925835&categorieLien=cid'>accord du 13 décembre 2007</a>.<br/> \t\t\t\t\tLes parties conviennent que l'accord du 4 mars 2011 a fortement accentué la mise en œuvre de la professionnalisation au sein de la branche. A ce titre, durant 5 années, les partenaires de la branche impliqués dans les instances précitées ont su promouvoir l'utilisation et l'optimisation des différents dispositifs. Ainsi entre 2011 et 2015, en moyenne chaque année :<br/> \t\t\t\t\t– 163 contrats de professionnalisation ont été conclus ;<br/> \t\t\t\t\t– 93 salariés ont bénéficié de périodes de professionnalisation ;<br/> \t\t\t\t\t– 96 départs en formation dans le cadre du DIF ont été enregistrés.<br/> \t\t\t\t\tLes nouveaux dispositifs relatifs à la loi de 2014 nécessitent d'être déployés afin de continuer ce développement de la professionnalisation au sein de la branche.<br/> \t\t\t\t\tLes signataires du présent accord affirment l'importance de la formation professionnelle continue au sein de la branche de la manutention et nettoyage sur les aéroports de la région parisienne dans ses objectifs :<br/> \t\t\t\t\t– de qualification des salariés, de développement des compétences et de maintien dans l'emploi des salariés notamment les plus fragiles dans un contexte de perpétuelle évolution des techniques et des métiers ;<br/> \t\t\t\t\t– de fidélisation et de facilitation de leur parcours professionnel et de leur évolution professionnelle ;<br/> \t\t\t\t\t– de renforcement de l'attractivité du secteur ;<br/> \t\t\t\t\t– de défense et de promotion des métiers de la branche ;<br/> \t\t\t\t\t– de facilitation de l'intégration des jeunes ;<br/> \t\t\t\t\t– de dynamisation de la politique de l'emploi par le développement de la capacité des salariés à être acteurs majeurs de leur parcours professionnel ;<br/> \t\t\t\t\t– de facilitation de l'accès aux dispositifs de formation professionnelle continue.<br/></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Titre Ier Priorités de la branche en matière de formation",
                "id": "KALISCTA000032283432",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032283447",
                    "cid": "KALIARTI000032283447",
                    "num": "1er",
                    "intOrdre": 524287,
                    "content": "<p><font color='#000000' size='1'>(1) Contrat de professionnalisation ou tout autre dispositif s'y substituant selon les dispositions d'un ANI ou d'une nouvelle loi.</font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Contrat de professionnalisation (1)"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032283448",
                    "cid": "KALIARTI000032283448",
                    "num": "1.1",
                    "intOrdre": 1048574,
                    "content": "<p align='left'> \t\t\t\t\t\tLa durée du contrat de professionnalisation (ou de l'action de professionnalisation en cas de CDI) pourra être portée à 24 mois maximum (au lieu de 12 mois) lorsque les besoins de la formation et la nature des diplômes et qualifications (dont l'accès aux – ou le maintien dans les – catégories d'emploi de la CC) visés le nécessiteront. Les actions de formation considérées comme prioritaires par la CPE-FP pour le financement par l'OPCA sont indiquées en annexe I du présent accord.<br/> \t\t\t\t\t\tLa durée des formations définies au sens de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904266&dateTexte=&categorieLien=cid'>article L. 6325-14 du code du travail</a> peut être portée pour les priorités définies à l'article 1.2 ci-après à une durée égale à 40 % de la durée du contrat (au lieu de 150 heures ou 15 % de la durée du contrat au minimum).<br/></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Durée du contrat de professionnalisation pour les actions et les publics prioritaires"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032283450",
                    "cid": "KALIARTI000032283450",
                    "num": "1.2",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/><i>Les modalités de prise en charge par l'OPCA au titre des contrats de professionnalisation sont définies selon le barème défini et actualisé en tant que de besoin par la section paritaire professionnelle (SPP) de la branche.</i> <a shape='rect' href='#RENVOI_KALIARTI000032283450_1'> (1)</a><br/>Les parties signataires conviennent que, afin d'encourager l'insertion par la professionnalisation, les contrats de professionnalisation qui seront conclus en CDI bénéficieront par rapport aux barèmes figurant en annexe I du présent accord d'une majoration de la prise en charge de 10 %. <br/>Elles souhaitent également que les contrats de professionnalisation conclus pour une durée déterminée qui seraient à leur terme suivis d'un engagement à durée indéterminée puissent faire l'objet d'une bonification de 10 %. <br/>Enfin, les contrats de professionnalisation conclus au bénéfice des personnes reconnues handicapées par la commission des droits et de l'autonomie des personnes handicapées (CDAPH) catégories B et C bénéficieront d'une majoration de 10 % pour les CDD et de 15 % pour les CDI. <br/>Pour autant, ces majorations, qui ne pourront se cumuler, ne pourront entraîner une prise en charge par les fonds mutualisés supérieure au coût de la formation elle-même.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032283450_1'></a>(1) Alinéa de l'article 1.2 étendu sous réserve des attributions du conseil d'administration de l'OPCA telles qu'elles résultent de l'article R. 6332-16 du code du travail.  <br/>(Arrêté du 19 avril 2016 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Modalités de prise en charge des contrats de professionnalisation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032283451",
                    "cid": "KALIARTI000032283451",
                    "num": "2",
                    "intOrdre": 2097148,
                    "content": "<p><font color='#000000' size='0'>(1) Contrat de professionnalisation ou tout autre dispositif s'y substituant selon les dispositions d'un ANI ou d'une nouvelle loi.</font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Période de professionnalisation (1)"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032283452",
                    "cid": "KALIARTI000032283452",
                    "num": "2.1",
                    "intOrdre": 2621435,
                    "content": "<p align='left'> \t\t\t\t\t\tLes actions de formation considérées comme prioritaires par la CPE-FP pour leur financement par l'OPCA au titre de la période de professionnalisation sont indiquées en annexe IV du présent accord.<br/> \t\t\t\t\t\tLes parties signataires s'inscrivant dans les orientations définies par les accords interprofessionnels et par la loi incitent les entreprises à promouvoir la période de professionnalisation pour les publics suivants afin d'assurer la sécurisation de leur parcours professionnel et leur maintien dans l'emploi :<br/> \t\t\t\t\t\t– aux salariés dont la qualification est insuffisante au regard de l'évolution des technologies et des organisations conformément aux priorités définies dans le présent accord par la branche de la manutention et du nettoyage sur les aéroports de la région parisienne, et notamment ceux d'entre eux qui ne possèdent ni diplôme professionnel de niveau IV ni qualification professionnelle reconnue ;<br/> \t\t\t\t\t\t– aux salariés pour lesquels une action de formation peut faciliter la reconversion ou qui sont en situation d'inaptitude ponctuelle et définitive à leur poste ;<br/> \t\t\t\t\t\t– aux salariés après 20 ans d'activité professionnelle et, en tout état de cause, à compter de leur 45e anniversaire sous réserve qu'ils justifient d'une ancienneté minimum de 1 an de présence dans l'entreprise qui les emploie ;<br/> \t\t\t\t\t\t– aux travailleurs handicapés ainsi qu'à ceux qui reprennent le travail après une longue période d'arrêt pour maladie ou accident du travail ;<br/> \t\t\t\t\t\t– aux femmes qui reprennent leur activité professionnelle après un congé de maternité ou aux hommes et aux femmes après un congé parental ;<br/> \t\t\t\t\t\t– aux salariés qui reprennent le travail à l'issue d'une suspension du contrat de travail pour une période au minimum égale à 1 an quel qu'en soit le motif.<br/></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Actions de formation et publics prioritaires au titre de la période de professionnalisation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032283453",
                    "cid": "KALIARTI000032283453",
                    "num": "2.2",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>Dans la limite des fonds consacrés à la période de professionnalisation, la prise en charge, et notamment la détermination de forfaits horaires et forfaits parcours qui couvrent les frais pédagogiques, des rémunérations et charges sociales légales et conventionnelles des stagiaires ainsi que des frais de transport et d'hébergement, est déterminée par la SPP selon le barème défini et actualisé en tant que de besoin par la SPP de la branche.<br/>Le parcours de formation dans le cadre d'une période de professionnalisation est d'une durée minimale de 70 heures sur 12 mois calendaires. Toutefois, cette durée minimale ne s'applique pas aux actions suivantes : certifications et habilitations inscrites à l'inventaire, actions de VAE et périodes de professionnalisation s'inscrivant dans une dynamique de cofinancement d'actions en lien avec le CPF des salariés dont les parties signataires conviennent qu'elles devront néanmoins s'inscrire dans un parcours de professionnalisation d'une durée minimale de 21 heures pour accéder aux financements « périodes de professionnalisation » (cette durée minimale pouvant être actualisée par la SPP de branche).</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Durée et financement des périodes de professionnalisation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032283454",
                    "cid": "KALIARTI000032283454",
                    "num": "3",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/>Les parties signataires soulignent la nécessité d'accompagner le développement du tutorat afin d'accroître la qualité et l'efficacité des actions conduites dans le cadre des dispositifs de formation professionnelle et en particulier de la professionnalisation. <br/>Les entreprises devront prendre en compte l'organisation de la charge de travail du tuteur et les actions de formation spécifiques dont ils peuvent bénéficier pour exercer leur mission. <br/>Elles invitent également les entreprises à mettre en œuvre les modalités particulières permettant de prendre en compte et de valoriser la fonction d'accompagnement tutoral exercée par les salariés dans le cadre de leur parcours professionnel. <br/><i>En vue de favoriser l'exercice de la fonction tutorale dans le cadre de la professionnalisation, les parties signataires conviennent que les actions de préparation et de formation à l'exercice de la fonction tutorale pourront être prises en charge par les fonds mutualisés au titre de l'OPCA dans la limite de 40 heures avec un financement forfaitaire défini au barème de la SPP.</i> <a shape='rect' href='#RENVOI_KALIARTI000032283454_1'> (1)</a><br/>Les parties conviennent que ces modalités feront l'objet d'un examen annuel par la section paritaire professionnelle de la manutention et nettoyage sur les aéroports de la région parisienne.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032283454_1'></a>(1) Alinéa de l'article 3 étendu sous réserve des attributions du conseil d'administration de l'OPCA telles qu'elles résultent de l'article R. 6332-16 du code du travail.  <br/>(Arrêté du 19 avril 2016 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Accompagnement tutoral de la professionnalisation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032283455",
                    "cid": "KALIARTI000032283455",
                    "num": "4",
                    "intOrdre": 4194296,
                    "content": "<p align='left'> \t\t\t\t\t\tLes parties signataires rappellent que le CPF ne peut être mobilisé qu'avec l'accord exprès de son titulaire (<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904224&dateTexte=&categorieLien=cid'>art. L. 6323-2 du code du travail</a>).<br/></p><font color='#808080' size='1'><font color='#000000' size='0'>(1) Contrat de professionnalisation ou tout autre dispositif s'y substituant selon les dispositions d'un ANI ou d'une nouvelle loi.</font></font>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Compte personnel de formation (CPF) (1)"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032283457",
                    "cid": "KALIARTI000032283457",
                    "num": "4.1",
                    "intOrdre": 4718583,
                    "content": "<p align='left'><br/>1. Liste élaborée par la commission paritaire de l'emploi et de la formation professionnelle de la branche CCR MNA.</p><p align='left'><br/>Cette liste fera l'objet d'un travail régulier de révision, de correction et d'évolution.<br/>2. Liste nationale interprofessionnelle élaborée par le COPANEF (comité paritaire interprofessionnel national pour l'emploi et la formation).<br/>Les listes n° 1 et n° 2 ci-avant recensent les qualifications utiles à l'évolution professionnelle des salariés au regard des métiers et des compétences recherchées par les entreprises de la branche.<br/>3. Liste élaborée par le COPAREF (comité paritaire interprofessionnel régional pour l'emploi et la formation) de la région où travaille le salarié (et non pas du lieu de résidence ou du lieu du siège social).</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Listes des actions éligibles au CPF définies par les instances paritaires"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032283460",
                    "cid": "KALIARTI000032283460",
                    "num": "4.2",
                    "intOrdre": 5242870,
                    "content": "<p align='left'><br/>Les parties signataires conviennent d'un abondement « supplémentaire » en heures au moment de la mobilisation de son compte par le salarié, porté par les fonds mutualisés de l'OPCA et donc sous réserve de l'accord du financeur (frais pédagogiques et frais annexes) pour :<br/>– les salariés non titulaires de diplômes ou de titres (listés par la CPE-FP de branche) et qui décideraient de s'engager dans un parcours de professionnalisation entrant dans les priorités 1 et 2 définies par la SPP de branche, dans le cadre d'un co-investissement CPF/période de professionnalisation : + 25 % des heures engagées par le salarié ;<br/>– les stagiaires souhaitant mobiliser leur CPF sur les formations « 1001 lettres » ou autres formations de type « savoirs de base » : + 25 % des heures engagées par le salarié.<br/>Il est rappelé que ces abondements supplémentaires en heures ne sont pas pris en compte ni dans le calcul des heures créditées sur le CPF (heures acquises par an) ni dans le plafond de 150 heures.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Abondements supplémentaires en heures du CPF par l'employeur"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032283461",
                    "cid": "KALIARTI000032283461",
                    "num": "4.3",
                    "intOrdre": 5767157,
                    "content": "<p align='left'><br/>Le CPF a vocation à s'articuler avec tous les dispositifs de formation en vigueur (plan de formation, période de professionnalisation, congé individuel de formation…), à l'exception du contrat de professionnalisation et du contrat d'apprentissage.<br/>L'employeur pourra accepter, sous réserve de ses capacités de financement et du calendrier de mise en œuvre d'actions de formation entrant dans les priorités 1 et 2 définies par la SPP, leur cofinancement en CPF en tout ou partie sur le temps de travail.<br/>Les parties signataires rappellent qu'en cas de co-investissement CPF/période de professionnalisation la durée minimum de 70 heures ne s'applique pas.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Articulation compte personnel de formation et autres dispositifs de formation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032283462",
                    "cid": "KALIARTI000032283462",
                    "num": "5",
                    "intOrdre": 6291444,
                    "content": "<p align='center'> \t\t\t\t\t\tModalités de prise en charge commune aux contrats de professionnalisation (1), aux périodes de professionnalisation (2) et à l'accompagnement tutoral de la professionnalisation<br/></p><p align='left'> \t\t\t\t\t\tLes parties conviennent que l'OPCA prend en charge les actions d'évaluation, d'accompagnement et de formation afférentes aux contrats et périodes de professionnalisation sur la base de forfaits horaires qui pourront faire l'objet d'une révision par la section paritaire professionnelle de la manutention et du nettoyage sur les aéroports de la région parisienne.<br/> \t\t\t\t\t\tCes forfaits font l'objet d'une modulation en fonction de la nature de la prestation et des priorités sur la base du tableau régulièrement mis à jour par la SPP de branche.<br/> \t\t\t\t\t\tLes parties conviennent que ces forfaits et modulations établis en début d'exercice dans le cadre d'un budget prévisionnel et estimatif pourront être révisés en cours d'exercice par la section paritaire professionnelle au vu de l'avancement de l'utilisation des fonds pour répondre à une meilleure gestion des fonds mutualisés dans le cadre des priorités définies par le présent accord.<br/></p><font color='#808080' size='1'><font color='#000000' size='0'>(1) (2) Contrat de professionnalisation ou tout autre dispositif s'y substituant selon les dispositions d'un ANI ou d'une nouvelle loi.</font></font><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032283462_1'></a>(1) Article 5 étendu sous réserve des attributions du conseil d'administration de l'OPCA telles qu'elles résultent de l'article R. 6332-16 du code du travail.  <br/>(Arrêté du 19 avril 2016 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032283463",
                    "cid": "KALIARTI000032283463",
                    "num": "6",
                    "intOrdre": 6815731,
                    "content": "<p align='left'><br/>Les actions de formation que les parties signataires estiment prioritaires dans le cadre de la préparation opérationnelle à l'emploi (<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000021341267&dateTexte=&categorieLien=cid'>art. L. 6326-1 du code du travail</a>) sont définies à l'annexe I du présent accord.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Actions prioritaires au titre de la préparation opérationnelle à l'emploi (POE)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Titre II Dispositifs facilitant la mise en œuvre des priorités de formation de la branche",
                "id": "KALISCTA000032283433",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032283465",
                    "cid": "KALIARTI000032283465",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Dans le but de faciliter la mise en œuvre des actions de formation prioritaires au niveau de la branche (cf. annexe I) et d'en amplifier l'impact en termes de qualification des salariés et de sécurisation de leurs parcours professionnels, les parties à l'accord ont entendu poursuivre la définition et la promotion de quatre dispositifs :<br/>– un cadre commun à la branche de présentation des actions de formation prioritaires en lien avec la démarche de certification des connaissances et de compétences professionnelles de base propres aux métiers de la branche et les parcours de professionnalisation métiers (« blocs de compétence ») en cours de définition ;<br/>– les démarches collectives de VAE ;<br/>– les actions-formations tutorées ;<br/>– la contribution conventionnelle au titre du plan de formation.<br/>L'ensemble de ces dispositifs a pour objectifs les développements de la formation et de la qualification des salariés de la branche. Les parties signataires conviennent d'examiner la manière dont il pourrait être tenu compte de ces développements et de la montée en compétences des salariés à l'occasion des travaux relatifs à l'actualisation des classifications de la branche.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032283466",
                    "cid": "KALIARTI000032283466",
                    "num": "7",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Notamment pour faciliter la qualification des salariés et leur promotion sur les emplois de la branche, les partenaires sociaux signataires de l'accord entendent promouvoir prioritairement la mise en œuvre des actions de formation propres aux métiers de la branche. Les travaux au cours de la période de mise en œuvre du présent accord porteront sur :<br/>– une démarche de certification des connaissances et des compétences de base propre aux métiers de la branche articulée au socle de connaissances et de compétences professionnelles (CLEA) ;<br/>– les parcours de professionnalisation au sein des métiers de la branche.<br/>Les parties signataires conviennent enfin de centrer les démarches collectives de validation des acquis de l'expérience (prévues à l'article 8 ci-après) sur les parcours de professionnalisation certifiants liés aux métiers de la branche.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Cadre commun des actions de formation prioritaires (autour du socle des connaissances et de compétences de la branche et des parcours de professionnalisation « métiers »)"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032283467",
                    "cid": "KALIARTI000032283467",
                    "num": "8",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Les parties signataires conviennent que la VAE est un droit individuel dont le développement de la mise en œuvre sera facilité par l'engagement de démarches collectives au sein des entreprises de la branche.<br/>Au cours de la période triennale du présent accord, les signataires confient à la CPE-FP de la branche le soin d'élaborer un cadre commun à ces démarches collectives prenant en compte comme enjeu principal l'accès des salariés à des parcours de professionnalisation adaptés à leurs projets professionnels et aux besoins inhérents à la gestion prévisionnelle des emplois et des compétences exprimés par la branche.<br/>Ce travail de définition du cadre commun de l'accompagnement des salariés à la VAE dans une démarche collective portera notamment sur les étapes suivantes :<br/>– phase amont de construction du projet au sein de l'entreprise ;<br/>– phase d'accueil des candidats ;<br/>– phase d'accompagnement des candidats ;<br/>– phase de suivi et de bilan.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Démarches collectives de validation des acquis de l'expérience (VAE)"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032283468",
                    "cid": "KALIARTI000032283468",
                    "num": "9",
                    "intOrdre": 2097148,
                    "content": "",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Formations-actions tutorées"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032283469",
                    "cid": "KALIARTI000032283469",
                    "num": "9.1",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Au-delà des politiques publiques de l'emploi incitant au développement du tutorat (développement de l'apprentissage et de l'alternance, contrat de génération), des éléments de contexte propres au secteur incitent au développement du tutorat pour la mise en œuvre de formations-actions :<br/>– la pyramide des âges des salariés induit dans les années à venir le transfert de connaissances et de compétences relevant de la « transmission d'expérience » aux personnes accédant aux emplois de la branche ;<br/>– les niveaux initiaux de formation et de qualification des personnels pour lesquels des modalités de formation s'appuyant sur l'échange d'expérience entre pairs et des mises en situations sont adaptées ;<br/>– les caractéristiques des environnements de travail et des emplois du secteur dont la découverte et la maîtrise sont favorisées par la réalisation de formations « en situation ».</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Objectifs des formations-actions tutorées"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032283470",
                    "cid": "KALIARTI000032283470",
                    "num": "9.2",
                    "intOrdre": 3145722,
                    "content": "<p align='left'> \t\t\t\t\t\tLa formation en situation de travail ou « formation-action tutorée » doit comme tout processus pédagogique remplir les conditions cumulatives suivantes :<br/> \t\t\t\t\t\t– un programme de formation-action : c'est-à-dire une combinaison d'apports pédagogiques et d'apports liés à la « mise en situation » que comporte cette modalité de formation. Ce programme doit donc décrire les situations apprenantes (1) retenues, détailler les apports de connaissances (contenus formatifs) et les phases d'apprentissage en situation de travail ;<br/> \t\t\t\t\t\t– un encadrement pédagogique par un salarié tuteur dûment formé (par exemple un salarié exerçant une mission de tuteur et possédant les compétences de l'emploi pour l'avoir exercé précédemment, formé au tutorat [minimum 2 jours] ou ayant reçu une formation de formateur) ;<br/> \t\t\t\t\t\t– dans le cadre de cette formation-action, la modalité pédagogique support pourra être une situation de production réelle ou « reconstituée », le salarié tutoré est considéré « en formation » ; le tuteur assurant l'encadrement pédagogique du parcours de professionnalisation du tutoré sera cantonné dans son rôle de tuteur et d'encadrant pédagogique ;<br/> \t\t\t\t\t\t– l'organisation de situations apprenantes au cours desquelles le rôle de chacun est clairement identifié (badges, chasubles…) ;<br/> \t\t\t\t\t\t– la mise en place d'un système d'évaluation de l'action-formation tutorée.<br/></p><font color='#808080' size='1'><font color='#000000' size='0'>(1) Situation apprenante : « situation de travail objectivée (référentiel), contextualisée (graduation de la complexité de la situation de travail et du niveau d'exigence et d'apprentissage) et évaluée visant l'apprentissage expérientiel des compétences du métier ».</font></font>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Conditions de mise en œuvre des actions de formation-action tutorées"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036797129",
                    "cid": "KALIARTI000032283471",
                    "num": "10",
                    "intOrdre": 3670009,
                    "content": "<p>Les partenaires sociaux affirment leur volonté de poursuivre leur politique de développement de la formation auprès de tous les salariés et souhaitent pour ce faire engager les moyens financiers nécessaires à leur ambition. À cet effet, ils créent une contribution conventionnelle égale à 0,30 % de la masse salariale brute pour les entreprises de 10 salariés et plus, quel que soit leur effectif d'assujettissement fixé légalement.</p><p><em>Dans le respect de ces dispositions, les entreprises de 10 salariés et plus verseront à l'OPCA désigné par la branche, l'équivalent de 1,30 % de la masse salariale brute pour le financement de la formation professionnelle</em><a shape='rect' href='#RENVOI_KALIARTI000032283471_1'> (1)</a>. Dans le cas où l'entreprise disposerait d'un accord visant à internaliser la gestion du CPF, elle ne versera pas à l'OPCA l'équivalent de 0,20 % de la masse salariale brute tel que prévu par la loi. Le détail des différents versements par type de dispositifs et tenant compte des seuils d'effectifs d'assujettissement fixés par la loi, sont précisés au tableau de l'article 17 du présent accord.</p><p>Cette contribution conventionnelle de 0,30 % de la masse salariale brute de l'exercice concerné est instaurée à compter des salaires versés au 1er janvier 2016. Elle s'effectuera chaque année selon les modalités suivantes :</p><p>– calcul d'un montant prévisionnel de la “ contribution conventionnelle plan de formation ” sur la base de la masse salariale brute constatée par la DADS N – 1 ;<br/>\n– versement, au cours de l'année N, de la contribution à l'OPCA désigné par la branche en 2 versements égaux suivant un échéancier convenu entre l'entreprise et l'OPCA ;<br/>\n– calcul du montant effectif de la “ contribution conventionnelle plan de formation ” sur la base de la masse salariale brute constatée par la DADS N ;<br/>\n– versement du solde définitif de la “ contribution conventionnelle plan de formation ” au plus tard avant le 31 mars de l'année N + 1.</p><p>Cette contribution fera l'objet d'une section à part entière, affectées aux entreprises de la branche pour le financement de tout type d'actions de formation.</p><p>Cette contribution permettra la prise en charge des coûts attachés aux actions de formation (frais pédagogiques, évaluation, suivi, accompagnement, certification, salaires).</p><p><em>La contribution de chaque entreprise est réservée au seul financement des dépenses de formation engagées au cours de l'année de versement par ladite entreprise. Elle ne fera l'objet d'une “ mutualisation ” au sein de la section “ contribution conventionnelle au plan de formation ” que dans le cas où l'entreprise n'aurait toujours pas engagé les dépenses correspondant à son « crédit » au terme de la 3e année suivant le versement de sa contribution.</em><a shape='rect' href='#RENVOI_KALIARTI000032283471_2'> (2)</a></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032283471_1'></a>(1) Phrase étendue sous réserve du respect des dispositions de l'article L. 6331-9 du code du travail, telles qu'elles résultent de l'article 15 de la loi n° 2015-1785 du 29 décembre 2015 de finances pour 2016. <br/>\n(Arrêté du 2 juillet 2018 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032283471_2'></a>(2) Alinéa exclu de l'extension en tant qu'il est contraire aux dispositions de l'article L.6332-1-2 du code du travail. <br/>\n(Arrêté du 2 juillet 2018 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Contribution « conventionnelle » au titre du plan de formation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032283472",
                    "cid": "KALIARTI000032283472",
                    "num": "11",
                    "intOrdre": 4194296,
                    "content": "<p align='left'><br/>Dans la perspective du développement de la formation, les parties signataires conviennent que, dès lors qu'une formation a été engagée par un salarié dans le cadre de la période de professionnalisa-<br/>sation ou du CPF par l'entreprise sortante et que l'OPCA a donné son engagement à son financement, l'entreprise entrante s'engage à poursuivre le parcours de formation du salarié.<br/>Afin de garantir l'accès à la formation pour les salariés faisant l'objet d'un transfert, l'entreprise entrante identifiera avec le salarié, dans les 6 mois à compter de son transfert, les actions de formation dont il a bénéficié ainsi que les besoins de formation éventuels.<br/>Dans le cas où le salarié n'aurait pas suivi une action de formation depuis au moins 5 ans, celui-ci aura un accès prioritaire à la formation au sein de l'entreprise entrante qui devra être engagée au cours des 12 mois qui suivent la reprise du marché.<br/>A l'occasion des transferts de personnels, l'entreprise sortante communiquera à l'entreprise entrante les éléments d'information relatifs à la formation et aux entretiens professionnels qui auront été transmis au salarié dans le cadre de l'établissement de son passeport formation.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Articulation entre formation des salariés et transfert conventionnel des contrats de travail à l'occasion de changement des titulaires de marché"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Titre III Outils favorisant la formation tout au long de la carrière professionnelle",
                "id": "KALISCTA000032283434",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032283473",
                    "cid": "KALIARTI000032283473",
                    "num": "12",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les parties signataires de l'accord souhaitent souligner l'importance des dispositifs permettant, en amont de l'action de formation, d'identifier les besoins de formation et de définir les orientations professionnelles des salariés tels que :<br/>– l'entretien professionnel, qui permet d'étudier les perspectives de parcours professionnel et d'évolution professionnelle du salarié au regard notamment des besoins de l'entreprise et de l'accompagner dans la mise en œuvre de son projet professionnel (maintien dans le poste, changement de poste, promotion, certification…). Il permet également d'identifier les formations qui pourraient y contribuer. L'entretien professionnel a pour objectif de faire un état des lieux récapitulatif du parcours professionnel du salarié tous les 6 ans (appréciés par référence à l'ancienneté du salarié dans l'entreprise) ;<br/>– le conseil en évolution professionnelle (CEP), qui est un dispositif d'accompagnement gratuit et personnalisé proposé à tout salarié souhaitant faire le point sur sa situation professionnelle et, s'il y a lieu, élaborer et formaliser un projet d'évolution professionnelle (reconversion, reprise ou création d'activité…). Il est assuré par des conseillers de certains organismes ;<br/>– le bilan de compétences, qui contribue à l'élaboration par le salarié d'un projet professionnel pouvant donner lieu en particulier à la réalisation d'actions de formation ;<br/>– le passeport d'orientation, de formation et de compétences, qui, à partir de la fin de l'année 2015, sera accessible par son titulaire sur le site moncompteformation.gouv.fr ;<br/>Il permet de rassembler dans un document unique tous les éléments de la vie professionnelle et extraprofessionnelle (formations, diplômes, expériences, savoirs et savoir-faire…) notamment dans le but d'aider le salarié à :<br/>– préparer une démarche de bilan de compétences ou de validation des acquis de l'expérience (VAE) ;<br/>– définir un projet de formation ou de mobilité professionnelle ;<br/>– sécuriser les parcours professionnels des salariés.<br/>Les entreprises apporteront aux salariés souhaitant établir leur passeport orientation et formation les informations et l'assistance nécessaires, et leur transmettront les informations nécessaires à sa mise à jour.<br/>Les entreprises de la branche proposeront aux salariés d'utiliser le modèle élaboré par les partenaires sociaux au plan interprofessionnel (dans le cadre du FPSPP) disponible en téléchargement à l'adresse suivante : http://www.passeportformation.eu/passeportformation.pdf.<br/>Les parties signataires incitent les employeurs et les salariés à conserver les attestations de formation professionnelle pendant toute la durée de la vie professionnelle du salarié (dans le dossier du salarié pour les employeurs, en annexe du passeport orientation et formation pour les salariés).</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Outils d'information et d'orientation des salariés"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Titre IV Rôle et missions des instances paritaires",
                "id": "KALISCTA000032283435",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032283474",
                    "cid": "KALIARTI000032283474",
                    "num": "13",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Instance d'information réciproque entre les partenaires sociaux, d'étude, de concertation et de proposition dans le domaine de l'emploi et de la formation professionnelle, la CPE-FP dispose d'un rôle de concertation en matière de formation, en liaison avec l'évolution de l'emploi, en assurant les missions suivantes :<br/>– promouvoir la formation ;<br/>– participer à l'étude des moyens de formation, de perfectionnement et de réadaptation professionnels ;<br/>– rechercher à assurer la pleine utilisation, l'adaptation et le développement des moyens ;<br/>– établir et réviser, le cas échéant, les priorités de demande de prise en charge des publics et formations dans le cadre des périodes de professionnalisation ;<br/>– favoriser le développement du dispositif de la VAE au sein de la branche ;<br/>– débattre et réviser au moins une fois par an la liste des formations retenues au titre du CPF par la branche et mandater un éditeur de liste pour procéder aux formalités auprès de la Caisse des dépôts et consignations ;<br/>– suivre l'évolution de la mise en œuvre du CPF au plan qualitatif et quantitatif ;<br/>– établir et mettre à jour la liste des formations et des centres d'enseignement.<br/>Par ailleurs, la CPE-FP assure le pilotage de l'observatoire prospectif des métiers et des qualifications et notamment :<br/>– analyser les travaux de l'observatoire et élaborer à partir de ces résultats des recommandations en matière de formation professionnelle, en tenant compte notamment de l'objectif d'égalité entre les femmes et les hommes dans leur accès à la formation professionnelle continue ;<br/>– établir le programme d'activité de l'observatoire ;<br/>– procéder à toute étude, enquête, évaluation qui lui paraîtrait nécessaire ainsi qu'à la diffusion et à la promotion des travaux de l'observatoire.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Commission paritaire de l'emploi et de la formation professionnelle"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032283475",
                    "cid": "KALIARTI000032283475",
                    "num": "14",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>L'observatoire est chargé de fournir des informations à la CPE-FP de la branche lui permettant notamment de définir des publics et priorités de formation, de définir les diplômes, titres, CQP ainsi que les éventuelles formations spécifiques qui appuient la politique emploi-formation de la branche.<br/>Dans ce cadre, l'observatoire est chargé de réaliser des études et de fournir à la CPE-FP des informations permettant :<br/>– de définir la politique de formation de la branche ;<br/>– d'étudier de façon prospective les métiers et qualifications de la branche ;<br/>– de définir les publics et formations prioritaires ;<br/>– de lister les diplômes, titres, certificats de qualification professionnelle, qualifications reconnues par la branche.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Observatoire prospectif des métiers et des qualifications (observatoire)"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032283476",
                    "cid": "KALIARTI000032283476",
                    "num": "15",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><i>Dans le cadre des priorités définies par le présent accord, la répartition du financement entre les différentes affectations sera validée en début d'exercice par la section paritaire professionnelle (SPP), selon un budget estimatif et prévisionnel qui pourra faire l'objet de modifications au vu de la consommation des fonds. </i><a shape='rect' href='#RENVOI_KALIARTI000032283476_1'> (1) </a><br/>Afin d'assurer un suivi quantitatif et qualitatif des actions financées par la SPP de l'OPCA de branche, celle-ci sera chargée d'élaborer chaque année les statistiques pertinentes pour procéder à l'examen des conditions de suivi de l'accord sur la base de l'affectation des financements et d'alimenter en tant que de besoin les travaux de l'observatoire prospectif des métiers et des qualifications ainsi que ceux de la CPE-FP. <br/><i>Il est rappelé les missions et attributions de la section professionnelle paritaire :</i><a shape='rect' href='#RENVOI_KALIARTI000032283476_2'> (2)</a><br/><i>1. Recevoir, conformément aux dispositions contenues dans le présent accord de branche, les contributions des entreprises relatives à la formation professionnelle ; </i><br/><i>2. Mutualiser les contributions visées au titre des contrats ou des périodes de professionnalisation prévus au <a alt='lien vers un document Legifrance' href='/affichCode.do?cidTexte=LEGITEXT000006072050&idSectionTA=LEGISCTA000006139926&dateTexte=&categorieLien=cid'>titre VIII du livre IX du code du travail </a>et du compte personnel de formation (CPF) défini aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903977&dateTexte=&categorieLien=cid'>articles L. 6111-1 et suivants du code du travail </a>; </i><br/>3. Développer une politique incitative de professionnalisation par les contrats de professionnalisation, la période de professionnalisation, le compte personnel de formation et de la formation professionnelle continue des salariés ; <br/>4. Développer une politique incitative pour l'accès à la formation professionnelle comme moyen de réalisation de l'égalité professionnelle ; <br/>5. Informer et sensibiliser les entreprises et les salariés sur les conditions de son intervention financière ; <br/><i>6. Prendre en charge, financer et contrôler suivant les critères, les priorités et les conditions de prise en charge qu'elle a définis, les dépenses exposées par les entreprises au titre des actions de formation continue, ainsi que les frais de transport et d'hébergement, les rémunérations et charges sociales légales et contractuelles correspondant à ces actions ; </i><br/><i>7. Gérer et assurer le suivi de façon distincte, conformément au plan comptable, des contributions visées ci-dessus ; </i><br/><i>8. Définir, en liaison avec la CPE-FP et dans le respect des orientations fixées par le présent accord, les priorités de formation et modalités de prise en charge des demandes de financement présentées par les entreprises. Ces priorités ainsi que les orientations et les critères de prise en charge ainsi définis par la section professionnelle paritaire sont portés à la connaissance des entreprises ; </i><br/>9. Se prononcer sur les dossiers à caractère dérogatoire. <br/>La section professionnelle est administrée par un groupe technique paritaire composé de deux collèges : <br/>– chaque organisation syndicale représentative au niveau national des salariés signataires du présent accord y dispose d'un siège titulaire et d'un siège suppléant ; <br/>– l'organisation professionnelle représentative des employeurs y dispose d'un nombre égal de représentants. <br/>Tout membre titulaire peut être remplacé par un membre suppléant appartenant à la même organisation et nommément et préalablement désigné par celle-ci. Le membre suppléant assiste de droit aux réunions de la SPP. <br/>Le groupe technique paritaire élit un président de la SPP et un vice-président alternativement parmi les membres de chacun des collèges représentant les employeurs et les salariés. <br/>Le vice-président appartient nécessairement au collège auquel n'appartient pas le président. <br/>Le groupe technique paritaire de la SPP établit ses règles de fonctionnement, qui sont consignées dans un règlement intérieur de la SPP. <br/>Le groupe technique paritaire a pour mission : <br/>– d'assurer le suivi de la section professionnelle ; <br/>– d'assurer les relations avec le conseil d'administration de l'OPCA de branche ; <br/>– de définir les modalités de prise en charge et de contrôle des demandes de financement présentées par les entreprises, conformément aux textes législatifs, réglementaires et conventionnels en vigueur et dans le respect des dispositions statutaires de l'OPCA de branche ; <br/>– d'établir un lien étroit avec la CPE-FP de la branche. </p><p><font color='#808080' size='1'><i><a shape='rect' name='RENVOI_KALIARTI000032283476_1' title='RENVOI_KALIARTI000032283476_1'></a>(1) Alinéa de l'article 15 étendu sous réserve des attributions du conseil d'administration de l'OPCA telles qu'elles résultent de l'article R. 6332-16 du code du travail.   <br/>(Arrêté du 19 avril 2016-art. 1)</i></font></p><p><font color='#808080' size='1'><i><a shape='rect' name='RENVOI_KALIARTI000032283476_2' title='RENVOI_KALIARTI000032283476_2'></a>(2) Points 1, 2, 6, 7 et 8 au 3ème alinéa de l'article 15 exclus de l'extension comme étant contraires aux dispositions des articles L. 6332-3-2 et R. 6332-43 du code du travail.  <br/>(Arrêté du 19 avril 2016 - art. 1)</i></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Section paritaire professionnelle de l'OPCA"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3145722,
                "title": "Titre V Dispositions relatives au financement de la formation",
                "id": "KALISCTA000032283436",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032283479",
                    "cid": "KALIARTI000032283479",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Les dispositions financières applicables se fondent sur les accords étendus du 27 décembre 1994 et du 21 mars 1995 modifiés et complétés pour tenir compte des dispositions législatives et conventionnelles introduites par la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000000613810&categorieLien=cid'>loi du 4 mai 2004</a> et l'accord national interprofessionnel du 5 décembre 2003.<br/></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032283481",
                    "cid": "KALIARTI000032283481",
                    "num": "16",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Les parties signataires sont convenues d'adhérer à OPCALIA (ci-après désigné OPCA de branche) afin de gérer la participation des employeurs occupant moins de 10 salariés et plus de 10 salariés.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Adhésion à un OPCA de branche"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032283482",
                    "cid": "KALIARTI000032283482",
                    "num": "17",
                    "intOrdre": 1572861,
                    "content": "<p align='right'> \t\t\t\t\t\t(En pourcentage.)<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Dispositifs</th><th>< 10 salariés</th><th>10 à 49<br/>salariés</th><th>50 à 299<br/>salariés</th><th>300 et +</th></tr><tr><td align='left'>CIF</td><td align='center'>–</td><td align='center'>0,15</td><td align='center'>0,20</td><td align='center'>0,20</td></tr><tr><td align='left'>Professionnalisation</td><td align='center'>0,15</td><td align='center'>0,30</td><td align='center'>0,30</td><td align='center'>0,40</td></tr><tr><td align='left'>Contribution légale plan</td><td align='center'>0,40</td><td align='center'>0,20</td><td align='center'>0,10</td><td align='center'>–</td></tr><tr><td align='left'>Contribution conventionnelle plan</td><td align='center'>–</td><td align='center'>0,30</td><td align='center'>0,30</td><td align='center'>0,30</td></tr><tr><td align='left'>CPF</td><td align='center'>–</td><td align='center'>0,20</td><td align='center'>0,20</td><td align='center'>0,20</td></tr><tr><td align='left'>FPSPP</td><td align='center'>–</td><td align='center'>0,15</td><td align='center'>0,20</td><td align='center'>0,20</td></tr><tr><td align='left'>Total</td><td align='center'>0,55</td><td align='center'>1</td><td align='center'>1</td><td align='center'>1</td></tr><tr><td align='left'>Avec contribution conventionnelle</td><td align='center'>0,55</td><td align='center'>1,30</td><td align='center'>1,30</td><td align='center'>1,30</td></tr><tr><td align='left'>Avec contribution conventionnelle si CPF géré en interne</td><td align='center'>0,55</td><td align='center'>1,10</td><td align='center'>1,10</td><td align='center'>1,10</td></tr></tbody></table></center></div><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Contributions des entreprises au titre de la formation professionnelle versées à l'OPCA de branche"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032283483",
                    "cid": "KALIARTI000032283483",
                    "num": "18",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Les fonds collectés au titre des contrats ou des périodes de professionnalisation prévus au <a alt='lien vers un document Legifrance' href='/affichCode.do?cidTexte=LEGITEXT000006072050&idSectionTA=LEGISCTA000006139926&dateTexte=&categorieLien=cid'>titre VIII du livre IX du code du travail</a> et du compte personnel de formation (CPF) défini aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904143&dateTexte=&categorieLien=cid'>articles L. 6321-1 et suivants du code du travail</a> sont affectés, dans le respect des priorités définies par le présent accord au financement :<br/>– des contrats de professionnalisation ;<br/>– des périodes de professionnalisation ;<br/>– du compte personnel de formation ;<br/>– de certaines actions de préparation et d'exercice de l'accompagnement tutoral ;<br/>– de l'observatoire prospectif des métiers et des qualifications de la branche ;<br/>– des dépenses de fonctionnement des centres de formation d'apprentis.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032283483_1'></a>(1) Article 18 étendu sous réserve des dispositions de l'article L. 6332-3 du code du travail et du 2e alinéa de l'article R. 6332-7 du code du travail.  <br/>(Arrêté du 19 avril 2016 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Utilisation des fonds de la formation professionnelle mutualisés au sein de l'OPCA de branche"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032283486",
                    "cid": "KALIARTI000032283486",
                    "num": "19",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Les parties signataires conviennent de l'importance du suivi de la mise en place de l'ensemble des priorités de branche en matière de formation professionnelle continue (titre Ier) ; des dispositifs facilitant la mise en œuvre de celles-ci (titre II) ainsi que des outils de la formation au sein des entreprises (titre III).<br/>Pour ce faire, elles conviennent d'un suivi de la mise en œuvre de ces éléments à l'occasion de chaque réunion de la section paritaire professionnelle manutention et nettoyage sur les aéroports de la région parisienne ainsi que d'un bilan annuel quantitatif et qualitatif de ces dispositions au sein de la CPE-FP dont les modalités sont précisées à l'annexe II du présent accord.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Suivi et bilan de la mise en œuvre de l'accord"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032283487",
                    "cid": "KALIARTI000032283487",
                    "num": "20",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>Le présent accord est conclu à durée indéterminée. Il annule et remplace toutes autres dispositions conventionnelles au sein de la branche manutention et nettoyage sur les aéroports de la région parisienne dans le domaine de la formation professionnelle et notamment celles de l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000025084207&categorieLien=cid'>accord du 4 mars 2011</a>.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Durée"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032283489",
                    "cid": "KALIARTI000032283489",
                    "num": "21",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/>Le présent accord pourra être révisé conformément aux dispositions légales.<br/>Il pourra être dénoncé, totalement ou partiellement, à tout moment, par les parties signataires dans les conditions prévues par la loi et par lettre recommandée avec avis de réception et avec le respect d'un délai de préavis de 3 mois.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Révision. – Dénonciation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032283490",
                    "cid": "KALIARTI000032283490",
                    "num": "22",
                    "intOrdre": 4194296,
                    "content": "<p align='left'><br/>Le présent accord du 15 décembre 2015 entre en application au lendemain de la publication au Journal officiel de l'arrêté d'extension le concernant.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Date d'application"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032283492",
                    "cid": "KALIARTI000032283492",
                    "num": "23",
                    "intOrdre": 4718583,
                    "content": "<p align='left'><br/>Le présent accord du 15 décembre 2015 sera déposé par le syndicat des auxiliaires de la manutention et de l'entretien pour le rail et l'air auprès du ministère du travail, de l'emploi, de la formation professionnelle et du dialogue social, direction générale du travail, dans les conditions fixées par les articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901674&dateTexte=&categorieLien=cid'>L. 2231-5 </a>et suivants et D. 2231-1 et suivants du code du travail. <br/>Il fera l'objet d'une demande d'extension dans les conditions fixées par les <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901793&dateTexte=&categorieLien=cid'>articles L. 2261-15</a>, <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901797&dateTexte=&categorieLien=cid'>L. 2261-19 </a>et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901802&dateTexte=&categorieLien=cid'>L. 2261-24 du même code</a>.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Dépôt. – Extension"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3670009,
                "title": "Annexes",
                "id": "KALISCTA000032283437",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032283496",
                    "cid": "KALIARTI000032283496",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<div align='center'><b>Annexe I <br/>Priorités de formation au sein de la branche convention collective régionale manutention et nettoyage sur les aéroports (région parisienne) </b><br/></div><p>Au titre du contrat de professionnalisation <br/></p><p>Les actions de formation considérées comme prioritaires pour leur financement par l'OPCA au titre du contrat de professionnalisation (ou de tout autre dispositif de même nature qui y serait substitué de par un ANI ou une loi, cette remarque étant valable chaque fois que le « contrat de professionnalisation » est visé ci-après) sont : <br/>– les qualifications professionnelles reconnues dans les classifications de la convention collective régionale manutention et nettoyage sur les aéroports de la région parisienne ; <br/>– les diplômes et titres homologués non spécifiques à la manutention et au nettoyage sur les aéroports de la région parisienne mais conduisant à un métier exercé au sein de la branche ; <br/>– les certifications professionnelles inscrites au RNCP <i>et/ ou les certifications et habilitations inscrites à l'inventaire </i>  <a shape='rect' href='#RENVOI_KALIARTI000032283496_1'> (1)</a>. <br/>Les parties conviennent que cette liste d'actions de formation prioritaires pourra être ajustée et complétée annuellement par la section paritaire professionnelle au vu des orientations de la commission paritaire de l'emploi et de la formation professionnelle sur la base des travaux de l'observatoire prospectif des métiers et des qualifications de la manutention et du nettoyage sur les aéroports de la région parisienne. <br/></p><p>Au titre de la période de professionnalisation <br/></p><p>Actions permettant le maintien dans l'emploi ou l'accès à une qualification reconnue dans les classifications de la CCR manutention et nettoyage sur les aéroports de la région parisienne. <br/>Les actions listées par la CPE-FP de la CCR MNA concernant les formations éligibles aux CPF (voir liste CPE-FP de branche) : <br/>– actions permettant l'accès à un titre ou un diplôme inscrit au RNCP (répertoire national des certifications professionnelles) ; <br/>– actions ouvrant droit à un CQP/ CQPI (certificat de qualification professionnelle/ CQP interbranches) ; <br/>– actions permettant l'accès à une certification inscrite à l'inventaire des certifications et habilitations CNCP. <br/>Donneront également lieu en priorité à un financement de l'OPCA au titre de la période de professionnalisation (lorsque les définitions de ces actions auront été finalisées et validées par la CPE-FP CCR MNA) : <br/>– actions permettant l'accès à la démarche de certification des connaissances et des compétences de base propres aux métiers de la branche articulée au socle de connaissances et de compétences professionnelles (CLEA) ; <br/>– actions de formation et d'évaluation préparant l'obtention d'une des qualifications susvisées dans le cadre du dispositif de validation des acquis de l'expérience (VAE). <br/>Les parties signataires s'accordent pour confier à la CPE-FP et/ ou à la section paritaire professionnelle le soin d'examiner et de proposer éventuellement au cours de la période triennale des ajustements nécessaires dans le cadre des orientations définies par les signataires du présent accord. Dans tous les cas, la section paritaire professionnelle manutention et nettoyage sur les aéroports de la région parisienne prendra, à la suite de ces éventuels ajustements, les décisions d'adaptation des montants de prise en charge régulièrement mis à jour par la SPP de branche. <br/></p><p>Au titre de la préparation opérationnelle à l'emploi <br/></p><p>Les parties signataires estiment prioritaires les actions de formation suivantes : <br/>– pour l'ensemble des métiers de la manutention et nettoyage sur les aéroports de la région parisienne, les actions de formation concourant à : <br/>– la connaissance de l'environnement de travail (environnement physique, réglementaire, sûreté et sécurité du travail) ; <br/>– la capacité à suivre une séquence de travail (une opération ou un ensemble d'opérations) ; <br/>– la capacité à prendre connaissance des risques encourus dans l'environnement et le contexte de travail et les mesures de prévention à prendre pour les éviter (ergonomie, gestes et postures) ; <br/>– les formations de recyclage exigées par la réglementation ou la technicité des emplois (conduite d'engins de piste, habilitation électrique …) ; <br/>– attitudes à adopter dans l'environnement de travail (déplacement en zones aéroportuaires, attitudes de service …) ; <br/>– le travail en équipe ; <br/>– actions de formation facilitant l'accès aux emplois nécessitant la conduite d'engins (permis VL, permis PL, CACES, habilitation engin de traction et de levage …) ; <br/>– pour les métiers de la manutention : <br/>– la mise à niveau des techniques de base (utilisation des outils de traçabilité des flux …) ; <br/><i>– pour les métiers du nettoyage des avions : <br/>– la mise à niveau des techniques de base (utilisation des matériels et des produits …).</i> <a shape='rect' href='#RENVOI_KALIARTI000032283496_2'> (2)</a><br/></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032283496_1'></a>(1) Mots « et/ ou les certifications et habilitations inscrites à l'inventaire » exclus de l'extension comme étant contraires aux dispositions des articles L. 6325-1 et L. 6314-1 du code du travail.   <br/>(Arrêté du 19 avril 2016-art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032283496_2'></a>(2) Phrase étendue sous réserve des attributions du conseil d'administration de l'OPCA telles qu'elles résultent de l'article R. 6332-16 du code du travail.  <br/>(Arrêté du 19 avril 2016 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032283497",
                    "cid": "KALIARTI000032283497",
                    "num": null,
                    "intOrdre": 1048574,
                    "content": "<p align='center'><b>Annexe II<br/> \t\t\t\t\tModalités de suivi et de bilan de l'accord relatif à l'accès des salariés à la formation tout au long de la vie professionnelle</b><br/></p><p> \t\t\t\t\tNombre des contrats de professionnalisation :<br/> \t\t\t\t\t– par activité (manutention, nettoyage) ;<br/> \t\t\t\t\t– par âge des bénéficiaires (moins de 20 ans, 20 à 22 ans, 23 à 25 ans, 26 à 29 ans, 30 à 35 ans, 36 à 40 ans, plus de 40 ans) ;<br/> \t\t\t\t\t– par sexe ;<br/> \t\t\t\t\t– par durée moyenne de formation (moins de 200 heures, de 200 à 300 heures, de 300 à 600 heures, de 600 à 900 heures, de 900 à 1 200 heures, 1 200 heures et plus).<br/> \t\t\t\t\tLes périodes de professionnalisation :<br/> \t\t\t\t\t– nombre d'actions ;<br/> \t\t\t\t\t– taux d'accès à la période de professionnalisation ;<br/> \t\t\t\t\t– par activité (manutention, nettoyage) ;<br/> \t\t\t\t\t– par âge (moins de 25 ans, de 25 à 29 ans, de 30 à 34 ans, de 35 à 39 ans, de 40 à 44 ans, de 45 à 49 ans, 50 ans et plus) ;<br/> \t\t\t\t\t– par sexe ;<br/> \t\t\t\t\t– les actions de formation réalisées ;<br/> \t\t\t\t\t– la durée (moins de 10 heures, de 10 à 20 heures, de 20 à 30 heures, 30 heures et plus).<br/> \t\t\t\t\tLe compte personnel de formation :<br/> \t\t\t\t\t– le nombre d'heures de CPF utilisées ;<br/> \t\t\t\t\t– le nombre d'actions ;<br/> \t\t\t\t\t– taux de mise en œuvre du CPF ;<br/> \t\t\t\t\t– par activité (manutention, nettoyage) ;<br/> \t\t\t\t\t– par âge (moins de 30 ans, de 30 à 39 ans, de 40 à 49 ans, 50 ans et plus) ;<br/> \t\t\t\t\t– par sexe ;<br/> \t\t\t\t\t– les actions de formation réalisées ;<br/> \t\t\t\t\t– la durée (moins de 10 heures, de 10 à 20 heures, de 20 à 30 heures, 30 heures et plus).<br/> \t\t\t\t\tLe nombre de formations de tuteurs.<br/> \t\t\t\t\tLe nombre de validations des acquis de l'expérience (VAE).<br/> \t\t\t\t\tLe nombre de congés individuels de formation (CIF).<br/></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032283498",
                    "cid": "KALIARTI000032283498",
                    "num": null,
                    "intOrdre": 1572861,
                    "content": "<p align='center'><b>Annexe III<br/> \t\t\t\t\tListe des outils de la formation</b><br/></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>Dispositif</th><th>Objectifs</th><th>Proposition possible</th></tr><tr><td align='left'>Plan de formation</td><td align='left'>Maintien des capacités à occuper un emploi</td><td align='left'>Développement des compétences</td></tr><tr><td align='left'></td><td align='left'>Adaptation des salariés à leur poste de travail</td><td align='left'>Lutte contre l'illettrisme</td></tr><tr><td align='left'>« Développement des compétences hors temps de travail » (<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904148&dateTexte=&categorieLien=cid'>art. L. 6321-6 du code du travail</a>)</td><td align='left'>Développement des compétences</td><td align='left'></td></tr><tr><td align='left'>Période de professionnalisation</td><td align='left'>Maintien dans l'emploi</td><td align='left'></td></tr><tr><td align='left'>Contrats de professionnalisation</td><td align='left'>Acquérir une des qualifications (<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904142&dateTexte=&categorieLien=cid'>art. L. 6314-1 du code du travail</a>) et favoriser l'insertion ou la réinsertion professionnelle</td><td align='left'></td></tr><tr><td align='left'>Congé individuel de formation</td><td align='left'>Accéder à un niveau supérieur de qualification</td><td align='left'></td></tr><tr><td align='left'></td><td align='left'>Changer d'activité ou de profession</td><td align='left'></td></tr><tr><td align='left'></td><td align='left'>S'ouvrir plus largement à la culture, la vie sociale, l'exercice de responsabilités associatives bénévoles</td><td align='left'></td></tr></tbody></table></center></div><div align='center'><center><table border='1'><tbody><tr><th>Objets de la formation professionnelle (<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904127&dateTexte=&categorieLien=cid'>art. L. 6311-1 du code du travail</a>)</th><th>Insertion ou réinsertion professionnelle</th></tr><tr><td></td><td align='left'>Développement des compétences et accès aux différents niveaux de qualification professionnelle</td></tr><tr><td></td><td align='left'>Sécurisation des parcours professionnels</td></tr><tr><td></td><td align='left'>Retour à l'emploi des personnes ayant interrompu leur activité professionnelle (congé parental, congé dépendance)</td></tr><tr><td></td><td align='left'>Contribuer au développement économique et culturel</td></tr><tr><td></td><td align='left'>Promotion sociale</td></tr></tbody></table></center></div><div align='center'><center><table border='1'><tbody><tr><th>Catégories d'actions de formation professionnelle (<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904130&dateTexte=&categorieLien=cid'>art. L. 6313-1 du code du travail</a>)</th><th>Actions de préformation ou de préparation à la vie professionnelle</th></tr><tr><td></td><td align='left'>Actions de prévention</td></tr><tr><td></td><td align='left'>Actions de formation relative à l'économie et à la gestion de l'entreprise</td></tr><tr><td></td><td align='left'>Actions d'accompagnement, d'information et de conseil dispensées aux créateurs ou repreneurs d'entreprises agricoles, artisanales, commerciales ou libérales exerçant ou non une activité</td></tr><tr><td></td><td align='left'>Actions d'adaptation et de développement des compétences des salariés</td></tr><tr><td></td><td align='left'>Actions de conversion</td></tr><tr><td></td><td align='left'>Actions de formation relatives à l'intéressement, à la participation et aux dispositifs d'épargne salariale et d'actionnariat salarié</td></tr><tr><td></td><td align='left'>Actions de lutte contre l'illettrisme et d'apprentissage de la langue française</td></tr><tr><td></td><td align='left'>Actions de promotion de la mixité dans les entreprises, de sensibilisation à la lutte contre les stéréotypes sexistes et pour l'égalité professionnelle entre les femmes et les hommes</td></tr><tr><td></td><td align='left'>Actions d'acquisition, d'entretien ou de perfectionnement des connaissances</td></tr><tr><td></td><td align='left'>Actions permettant de réaliser un bilan de compétences</td></tr><tr><td></td><td align='left'>Participation à un jury d'examen ou de VAE si pour délivrance de certifications professionnelles inscrites au RNCP</td></tr><tr><td></td><td align='left'>Actions de promotion professionnelle</td></tr><tr><td></td><td align='left'>Actions de formation continue relatives à la radioprotection des personnes (<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072665&idArticle=LEGIARTI000006686692&dateTexte=&categorieLien=cid'>art. L. 1333-11 code de la santé</a>)</td></tr><tr><td></td><td align='left'>Actions permettant aux travailleurs de faire valider les acquis de leur expérience</td></tr><tr><td></td><td align='left'>Formation économique et financière des salariés bénéficiaires d'une distribution d'actions (loi du 24 octobre 1980)</td></tr></tbody></table></center></div><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032283504",
                    "cid": "KALIARTI000032283504",
                    "num": null,
                    "intOrdre": 2097148,
                    "content": "<p></p><p align='center'><b>Annexe IV <br/>Lexique des termes et acronymes de la formation professionnelle </b><br/></p><p>Source : le blog de la formation (CEGOS), petit-lexique-des-acronymes-de-la-formation-professionnelle. <br/></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>ANI </th><th>Accord national interprofessionnel </th></tr><tr><td align='center'>CEP </td><td align='left'>Conseil en évolution professionnelle. Son principe a été posé par l'ANI du 11 janvier 2013 sur la sécurisation de l'emploi. Il est accessible à « toute personne », « à titre gratuit », « dès son entrée sur le marché du travail et jusqu'à son départ en retraite, quel que soit son statut » (hors fonction publique). Lors de la discussion du projet de loi formation voté le 27 février 2014, les parlementaires ont explicitement confié sa mise en place aux régions </td></tr><tr><td align='center'>CFA </td><td align='left'>Centre de formation d'apprentis </td></tr><tr><td align='center'>CIF </td><td align='left'>Congé individuel de formation </td></tr><tr><td align='center'>CNCP </td><td align='left'>Commission nationale de la certification professionnelle. Entre autres missions, elle répertorie l'offre de certifications professionnelles (répertoire national des certifications professionnelles). Elle informe les personnes et les entreprises sur les certifications inscrites au répertoire national et sur les certifications reconnues dans les Etats membres de la Communauté européenne. Elle veille à la cohérence, à la complémentarité et au renouvellement des diplômes et des titres ainsi qu'à leur adaptation à l'évolution des qualifications et de l'organisation du travail. Elle émet un avis sur les certifications enregistrées de droit au RNCP </td></tr><tr><td align='center'>CNEFOP </td><td align='left'>A l'issue de la loi relative à la formation votée le 27 février 2014, il succède au CNFPTLV (conseil national de la formation tout au long de la vie). Ses attributions sont définies à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903989&dateTexte=&categorieLien=cid'>article L. 6123-1 du code du travail</a>. Il donne un avis sur tous les textes relatifs à la formation professionnelle, y compris les textes réglementaires. Il est destinataire des listes éligibles au CPF, ce qui facilitera son rôle « dans l'évaluation du suivi de la mise en œuvre et du développement de l'utilisation des actions financées dans le cadre du CPF ». Il évalue la politique d'apprentissage et de formation professionnelle. Les organisations multi-professionnelles (FNSEA, UNAPL et UDES), hors champ, sont intégrées dans la composition du CNEFOP. </td></tr><tr><td align='center'>COPANEF </td><td align='left'>Le comité paritaire interprofessionnel national pour l'emploi et la formation (COPANEF) constitue l'instance de gouvernance politique paritaire nationale et interprofessionnelle en matière de formation professionnelle et d'emploi. C'est le COPANEF qui élabore la liste nationale des formations éligibles au CPF, après consultation du CNEFOP. Le législateur a préféré cet acronyme « COPANEF » à celui précédemment choisi par les rédacteurs de l'ANI du 14 décembre 2013 (CPNFPE) pour désigner l'instance qui vient succéder à l'ancien CPNFP (comité paritaire national de la formation professionnelle) </td></tr><tr><td align='center'>COPAREF </td><td align='left'>Les comités paritaires interprofessionnels régionaux pour l'emploi et la formation (COPAREF) constituent les instances de gouvernance politique paritaires régionales et interprofessionnelles en matière de formation professionnelle et d'emploi. Chaque COPAREF établit la liste régionale des formations éligibles au CPF, après consultation des commissions paritaires régionales de branches et concertation au sein du bureau du CREFOP </td></tr><tr><td align='center'>CPF </td><td align='left'>Compte personnel de formation </td></tr><tr><td align='center'>CPNAA </td><td align='left'>Commissions paritaires nationales d'application de l'accord. Elles déterminent les modalités d'application de l'accord national interprofessionnel dans les OPCA interprofessionnels </td></tr><tr><td align='center'>CPNE </td><td align='left'>Commission paritaire nationale de l'emploi. Il en existe une par branche professionnelle. Elle examine la situation de l'emploi et son évolution pour définir la politique de formation de la branche et fixer les grandes orientations qui sont mises en œuvre par l'OPCA de branche </td></tr><tr><td align='center'>CPRDFOP </td><td align='left'>Contrat de plan régional de développement des formations et de l'orientation professionnelle. Il « analyse les besoins à moyen terme du territoire régional en matière d'emplois, de compétences et de qualifications et la programmation des actions de formation professionnelle des jeunes et des adultes, compte tenu de la situation et des objectifs de développement économique du territoire régional ». Le CPRDFOP est élaboré au sein du CREFOP </td></tr><tr><td align='center'>CQP </td><td align='left'>Certificat de qualification professionnelle. Certification mise en place « par une branche professionnelle pour répondre à ses besoins spécifiques. Ce certificat atteste de la maîtrise par un individu de compétences liées à une qualification identifiée par la branche considérée. Le CQP, qui n'a pas de niveau reconnu par l'Etat, n'a de valeur que dans la branche ou le regroupement de branches qui l'a créé. L'élaboration d'un CQP relève d'une décision de la commission paritaire nationale pour l'emploi (CPNE) de la branche ». Source : glossaire CNCP </td></tr><tr><td align='center'>CREFOP </td><td align='left'>Ce sont les conseils régionaux de l'emploi, de la formation et de l'orientation professionnelles. Le CREFOP est consulté par le COPAREF en vue de l'élaboration de la liste régionale des formations éligibles au CPF </td></tr><tr><td align='center'>CSA </td><td align='left'>Contribution supplémentaire à l'apprentissage </td></tr><tr><td align='center'>FPSPP </td><td align='left'>Fonds de sécurisation des parcours professionnel </td></tr><tr><td align='center'>OCTA </td><td align='left'>Organisme collecteur de la taxe d'apprentissage </td></tr><tr><td align='center'>ONPMQ </td><td align='left'>Observatoire national paritaire des métiers et des qualifications. Il en existe un au niveau de chaque branche. Il réalise et diffuse des études sur l'évolution prévisionnelle des métiers et des qualifications dans la branche </td></tr><tr><td align='center'>OPCA </td><td align='left'>Organisme paritaire collecteur agréé </td></tr><tr><td align='center'>POE </td><td align='left'>Préparation opérationnelle à l'emploi </td></tr><tr><td align='center'>RNCP </td><td align='left'>Répertoire national des certifications professionnelles. Il recense l'ensemble des certifications professionnelles répertoriées par la CNCP </td></tr><tr><td align='center'>SIEG </td><td align='left'>La <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000028683576&categorieLien=cid'>loi du 5 mars 2014</a> pose les bases d'un service d'intérêt économique général de la formation. Pour assurer la formation des publics en difficulté, la région peut, par voie de convention, habiliter des organismes en charge de réaliser ces actions. La durée de l'habilitation ne peut excéder 5 ans </td></tr><tr><td align='center'>SPE </td><td align='left'>Service public de l'emploi </td></tr><tr><td align='center'>ROME </td><td align='left'>Répertoire opérationnel des métiers et des emplois. Il est constitué de fiches métiers, en lien avec le RNCP </td></tr><tr><td align='center'>SPO </td><td align='left'>Service public de l'orientation tout au long de la vie. Il est assuré par l'Etat et les régions </td></tr><tr><td align='center'>SPRFD </td><td align='left'>Service public régional de la formation professionnelle. Dans le cadre du SPRDFP, la région « peut accorder des aides individuelles à la formation et coordonne les interventions contribuant au financement d'actions de formation au bénéfice des publics dont elle est chargée » (loi du 5 mars 2014, art. 22 et 24). Ces publics sont les jeunes et les adultes à la recherche d'un emploi ou d'une nouvelle orientation professionnelle </td></tr></tbody></table></center></div><p></p><p></p><p>Voir également le glossaire de la commission nationale de la certification professionnelle : http :// www. cncp. gouv. fr/ glossaire.<br/></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 55 du 16 juillet 2015 relatif à l'indemnité de départ à la retraite",
            "id": "KALITEXT000031415822"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031415825",
                "cid": "KALIARTI000031415825",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>L'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000030056460&categorieLien=cid'>avenant n° 54 du 3 octobre 2014</a> prévoyait la mise en œuvre d'un abondement exceptionnel durant l'année qui suivra le premier jour du mois suivant la date d'extension de cet avenant. Or 9 mois après la demande d'extension de ce texte nous devons constater que l'arrêté d'extension de cet avenant n° 54 n'a pas été publié au Journal officiel. Sans attendre le bilan de l'application de cette mesure, afin d'éviter que cette situation se reproduise à nouveau, les parties signataires sont convenues des dispositions suivantes.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031415828",
                "cid": "KALIARTI000031415828",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les parties conviennent d'une mesure exceptionnelle pour les départs à la retraite qui se réaliseront au cours de l'année 2016, c'est-à-dire pour la période située entre le premier jour du mois suivant la date d'extension de l'avenant n° 54 du 3 octobre 2014 et le 31 décembre 2016.<br/>Cet abondement exceptionnel interviendra selon les modalités suivantes : le salarié qui fait valoir ses droits à la retraite, à la condition de bénéficier d'une pension à taux plein au sens du code de la sécurité sociale, bénéficiera d'un abondement de 100 % de l'indemnité conventionnelle de départ à la retraite prévue aux articles 4 bis des annexes I à III de la convention collective régionale de la manutention et du nettoyage sur les aéroports de la région parisienne.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Indemnité de départ à la retraite. – Abondement exceptionnel"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031415832",
                "cid": "KALIARTI000031415832",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Par dérogation aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901779&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2261-1 du code du travail</a>, les dispositions du présent avenant entreront en application le lendemain du jour où l'arrêté d'extension le concernant sera publié au Journal officiel.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031415834",
                "cid": "KALIARTI000031415834",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Le présent avenant fera l'objet d'un dépôt auprès du ministère du travail, de l'emploi, de la formation professionnelle et du dialogue social, direction générale du travail dans les conditions fixées<br/> par les articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901674&dateTexte=&categorieLien=cid'>L. 2231-5</a> et suivants et D. 2231-1 et suivants du code du travail et d'une demande d'extension dans les conditions fixées par les articles L. 2261-15, L. 2261-19 et L. 2261-24 du même code.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Publicité et signatures"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026287199"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 45 du 13 novembre 2009 relatif aux indemnités de départ à la retraite",
            "id": "KALITEXT000022135462"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022135465",
                "cid": "KALIARTI000022135465",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/> Suite à la commission paritaire du 13 novembre 2009 concluant les négociations sur les salaires et autres éléments de rémunération pour l'année 2010, les parties signataires sont convenues des dispositions suivantes :</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022135466",
                "cid": "KALIARTI000022135466",
                "num": "1",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les dispositions de l'article 4 bis « Départ en retraite » pour chacune des 3 annexes de la CCR Manutention et nettoyage sur les aéroports de la région parisienne sont révisées comme indiqué ci-dessous. Cette rédaction nouvelle se substitue à l'ancienne à la date d'application de l'accord. </p><p align='center'><br/>« Article 4 bis <br/>Départ en retraite </p><p align='left'><br/>Le personnel visé par la présente convention collective annexe prenant sa retraite ou cessant son activité dans le cadre des dispositions légales ou conventionnelles bénéficie à partir de 10 ans d'ancienneté d'une indemnité de départ en retraite dont le montant est égal 0, 18 mois de salaire par année d'ancienneté, et ce jusqu'à 30 ans d'ancienneté inclus. Au-delà de 30 années d'ancienneté, le montant de cette indemnité de départ en retraite est fixé forfaitairement à 6 mois de salaire. <br/>Le salaire à prendre en considération pour le calcul de l'indemnité de départ à la retraite est selon la formule la plus avantageuse pour l'intéressé : <br/>― 1 / 12 de la rémunération des 12 derniers mois précédant le départ en retraite, étant entendu qu'en cas d'absence du salarié au cours de cette période, cette rémunération annuelle sera reconstituée sur la base des 3 derniers mois effectivement travaillés, dont le montant sera multiplié par 4, et tiendra compte également de toute prime ou gratification de caractère annuel ou exceptionnel versée au cours de la période ; <br/>― ou 1 / 3 des 3 derniers mois, étant entendu que, dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel, versée au salarié pendant cette période n'est prise en compte que dans la limite d'un montant calculé à due proportion, c'est-à-dire un prorata de 3 / 12. <br/>Cette indemnité de départ en retraite ne se cumule pas avec toute autre indemnité de même nature. »</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Révision des dispositions de l'article 4 bis « Départ en retraite des annexes I, II et III de la convention »"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022135467",
                "cid": "KALIARTI000022135467",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/> Par dérogation aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901779&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2261-1 du code du travail</a>, les dispositions du présent avenant entrent en application à partir du premier jour du mois qui suivra la parution au Journal officiel de l'arrêté d'extension le concernant.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022135469",
                "cid": "KALIARTI000022135469",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Le présent avenant fera l'objet d'un dépôt auprès du ministère du travail et de l'emploi, direction générale du travail, dans les conditions fixées par les <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901674&dateTexte=&categorieLien=cid'>articles L. 2231-5 et suivants et D. 2231-1 et suivants du code du travail </a>et d'une demande d'extension dans les conditions fixées par les articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901793&dateTexte=&categorieLien=cid'>L. 2261-15, L. 2261-19 et L. 2261-24</a> du même code.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Publicité et signatures"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022135471"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021012571"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020159387"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018925835"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000017784610"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000017784693"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005654781"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005654783"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005654789"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005654795"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005654797"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005654799"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005654801"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005654803"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005654807"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 59 du 19 octobre 2017 relatif aux salaires garantis et primes 2018",
            "id": "KALITEXT000036512320"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 5242870,
                "title": "Annexe",
                "id": "KALISCTA000036512342",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036512343",
                    "cid": "KALIARTI000036512343",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p><br/>Annexe I</p><p><br/>Salaires garantis manutention</p><p><br/>(En euros.)</p><p><div align='center'><center><table border='1'><tr><th>Catégorie</th><th>Majoration d'ancienneté</th><th>Coefficient</th><th><br/></th></tr><tr><td align='center'>A. – de 0 à 6 mois</td><td><br/></td><td align='center'>145</td><td align='center'>10,29</td></tr><tr><td align='center'>B. – Agent d'exploitation</td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>De 0 à 3 ans</td><td><br/></td><td align='center'>156</td><td align='center'>10,42</td></tr><tr><td align='center'>De 3 ans à 4 ans</td><td align='center'>1,0 %</td><td align='center'>156</td><td align='center'>10,52</td></tr><tr><td align='center'>De 4 ans à 5 ans</td><td align='center'>3,5 %</td><td align='center'>156</td><td align='center'>10,78</td></tr><tr><td align='center'>De 5 ans à 6 ans</td><td align='center'>4,5 %</td><td align='center'>156</td><td align='center'>10,89</td></tr><tr><td align='center'>De 6 ans à 7 ans</td><td align='center'>6,0 %</td><td align='center'>156</td><td align='center'>11,05</td></tr><tr><td align='center'>De 7 ans à 8 ans</td><td align='center'>6,5 %</td><td align='center'>156</td><td align='center'>11,10</td></tr><tr><td align='center'>De 8 ans à 9 ans</td><td align='center'>7,0 %</td><td align='center'>156</td><td align='center'>11,15</td></tr><tr><td align='center'>De 9 ans à 12 ans</td><td align='center'>8,0 %</td><td align='center'>156</td><td align='center'>11,25</td></tr><tr><td align='center'>De 12 ans à 15 ans</td><td align='center'>11,0 %</td><td align='center'>156</td><td align='center'>11,57</td></tr><tr><td align='center'>De 15 ans à 18 ans</td><td align='center'>12,5 %</td><td align='center'>156</td><td align='center'>11,72</td></tr><tr><td align='center'>De 18 ans à 21 ans</td><td align='center'>14,0 %</td><td align='center'>156</td><td align='center'>11,88</td></tr><tr><td align='center'>Plus de 21 ans</td><td align='center'>15,5 %</td><td align='center'>156</td><td align='center'>12,04</td></tr><tr><td align='center'>C. – Conducteur</td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>De 0 à 3 ans</td><td><br/></td><td align='center'>160</td><td align='center'>10,53</td></tr><tr><td align='center'>De 3 ans à 4 ans</td><td align='center'>1,0 %</td><td align='center'>160</td><td align='center'>10,63</td></tr><tr><td align='center'>De 4 ans à 5 ans</td><td align='center'>3,5 %</td><td align='center'>160</td><td align='center'>10,90</td></tr><tr><td align='center'>De 5 ans à 6 ans</td><td align='center'>4,5 %</td><td align='center'>160</td><td align='center'>11,00</td></tr><tr><td align='center'>De 6 ans à 7 ans</td><td align='center'>6,0 %</td><td align='center'>160</td><td align='center'>11,16</td></tr><tr><td align='center'>De 7 ans à 8 ans</td><td align='center'>6,5 %</td><td align='center'>160</td><td align='center'>11,21</td></tr><tr><td align='center'>De 8 ans à 9 ans</td><td align='center'>7,0 %</td><td align='center'>160</td><td align='center'>11,26</td></tr><tr><td align='center'>De 9 ans à 12 ans</td><td align='center'>8,0 %</td><td align='center'>160</td><td align='center'>11,37</td></tr><tr><td align='center'>De 12 ans à 15 ans</td><td align='center'>11,0 %</td><td align='center'>160</td><td align='center'>11,69</td></tr><tr><td align='center'>De 15 ans à 18 ans</td><td align='center'>12,5 %</td><td align='center'>160</td><td align='center'>11,84</td></tr><tr><td align='center'>De 18 ans à 21 ans</td><td align='center'>14,0 %</td><td align='center'>160</td><td align='center'>12,00</td></tr><tr><td align='center'>Plus de 21 ans</td><td align='center'>15,5 %</td><td align='center'>160</td><td align='center'>12,16</td></tr><tr><td align='center'>C'. – Assistant avion</td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>De 0 à 3 ans</td><td><br/></td><td align='center'>165</td><td align='center'>10,75</td></tr><tr><td align='center'>De 3 ans à 4 ans</td><td align='center'>1,0 %</td><td align='center'>165</td><td align='center'>10,86</td></tr><tr><td align='center'>De 4 ans à 5 ans</td><td align='center'>3,5 %</td><td align='center'>165</td><td align='center'>11,13</td></tr><tr><td align='center'>De 5 ans à 6 ans</td><td align='center'>4,5 %</td><td align='center'>165</td><td align='center'>11,24</td></tr><tr><td align='center'>De 6 ans à 7 ans</td><td align='center'>6,0 %</td><td align='center'>165</td><td align='center'>11,40</td></tr><tr><td align='center'>De 7 ans à 8 ans</td><td align='center'>6,5 %</td><td align='center'>165</td><td align='center'>11,45</td></tr><tr><td align='center'>De 8 ans à 9 ans</td><td align='center'>7,0 %</td><td align='center'>165</td><td align='center'>11,51</td></tr><tr><td align='center'>De 9 ans à 12 ans</td><td align='center'>8,0 %</td><td align='center'>165</td><td align='center'>11,62</td></tr><tr><td align='center'>De 12 ans à 15 ans</td><td align='center'>11,0 %</td><td align='center'>165</td><td align='center'>11,94</td></tr><tr><td align='center'>De 15 ans à 18 ans</td><td align='center'>12,5 %</td><td align='center'>165</td><td align='center'>12,10</td></tr><tr><td align='center'>De 18 ans à 21 ans</td><td align='center'>14,0 %</td><td align='center'>165</td><td align='center'>12,26</td></tr><tr><td align='center'>Plus de 21 ans</td><td align='center'>15,5 %</td><td align='center'>165</td><td align='center'>12,42</td></tr><tr><td align='center'>D. – Conducteur qualifié</td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>De 0 à 3 ans</td><td><br/></td><td align='center'>170</td><td align='center'>10,98</td></tr><tr><td align='center'>De 3 ans à. 4 ans</td><td align='center'>1,0 %</td><td align='center'>170</td><td align='center'>11,09</td></tr><tr><td align='center'>De 4 ans à 5 ans</td><td align='center'>3,5 %</td><td align='center'>170</td><td align='center'>11,37</td></tr><tr><td align='center'>De 5 ans à 6 ans</td><td align='center'>4,5 %</td><td align='center'>170</td><td align='center'>11,48</td></tr><tr><td align='center'>De 6 ans à 7 ans</td><td align='center'>6,0 %</td><td align='center'>170</td><td align='center'>11,64</td></tr><tr><td align='center'>De 7 ans à 8 ans</td><td align='center'>6,5 %</td><td align='center'>170</td><td align='center'>11,70</td></tr><tr><td align='center'>De 8 ans à 9 ans</td><td align='center'>7,0 %</td><td align='center'>170</td><td align='center'>11,75</td></tr><tr><td align='center'>De 9 ans à 12 ans</td><td align='center'>8,0 %</td><td align='center'>170</td><td align='center'>11,86</td></tr><tr><td align='center'>De 12 ans à 15 ans</td><td align='center'>11,0 %</td><td align='center'>170</td><td align='center'>12,19</td></tr><tr><td align='center'>De 15 ans à 18 ans</td><td align='center'>12,5 %</td><td align='center'>170</td><td align='center'>12,35</td></tr><tr><td align='center'>De 18 ans à 21 ans</td><td align='center'>14,0 %</td><td align='center'>170</td><td align='center'>12,52</td></tr><tr><td align='center'>Plus de 21 ans</td><td align='center'>15,5 %</td><td align='center'>170</td><td align='center'>12,68</td></tr><tr><td align='center'>E. – Chef d'équipe (niveau 1)</td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>De 0 à 3 ans</td><td><br/></td><td align='center'>180</td><td align='center'>11,39</td></tr><tr><td align='center'>De 3 ans à 4 ans</td><td align='center'>1,0 %</td><td align='center'>180</td><td align='center'>11,50</td></tr><tr><td align='center'>De 4 ans à 5 ans</td><td align='center'>3,5 %</td><td align='center'>180</td><td align='center'>11,79</td></tr><tr><td align='center'>De 5 ans à. 6 ans</td><td align='center'>4,5 %</td><td align='center'>180</td><td align='center'>11,90</td></tr><tr><td align='center'>De 6 ans à 7 ans</td><td align='center'>6,0 %</td><td align='center'>180</td><td align='center'>12,07</td></tr><tr><td align='center'>De 7 ans à 8 ans</td><td align='center'>6,5 %</td><td align='center'>180</td><td align='center'>12,13</td></tr><tr><td align='center'>De 8 ans à 9 ans</td><td align='center'>7,0 %</td><td align='center'>180</td><td align='center'>12,19</td></tr><tr><td align='center'>De 9 ans à 12 ans</td><td align='center'>8,0 %</td><td align='center'>180</td><td align='center'>12,30</td></tr><tr><td align='center'>De 12 ans à 15 ans</td><td align='center'>11,0 %</td><td align='center'>180</td><td align='center'>12,64</td></tr><tr><td align='center'>De 15 ans à 18 ans</td><td align='center'>12,5 %</td><td align='center'>180</td><td align='center'>12,81</td></tr><tr><td align='center'>De 18 ans à 21 ans</td><td align='center'>14,0 %</td><td align='center'>180</td><td align='center'>12,98</td></tr><tr><td align='center'>Plus de 21 ans</td><td align='center'>15,5 %</td><td align='center'>180</td><td align='center'>13,15</td></tr><tr><td align='center'>F. – Chef d'équipe (niveau 2)</td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>De 0 à 3 ans</td><td><br/></td><td align='center'>190</td><td align='center'>11,84</td></tr><tr><td align='center'>De 3 ans à 4 ans</td><td align='center'>1,0 %</td><td align='center'>190</td><td align='center'>11,96</td></tr><tr><td align='center'>De 4 ans à 5 ans</td><td align='center'>3,5 %</td><td align='center'>190</td><td align='center'>12,26</td></tr><tr><td align='center'>De 5 ans à 6 ans</td><td align='center'>4,5 %</td><td align='center'>190</td><td align='center'>12,38</td></tr><tr><td align='center'>De 6 ans à 7 ans</td><td align='center'>6,0 %</td><td align='center'>190</td><td align='center'>12,55</td></tr><tr><td align='center'>De 7 ans à 8 ans</td><td align='center'>6,5 %</td><td align='center'>190</td><td align='center'>12,61</td></tr><tr><td align='center'>De 8 ans à 9 ans</td><td align='center'>7,0 %</td><td align='center'>190</td><td align='center'>12,67</td></tr><tr><td align='center'>De 9 ans à 12 ans</td><td align='center'>8,0 %</td><td align='center'>190</td><td align='center'>12,79</td></tr><tr><td align='center'>De 12 ans à 15 ans</td><td align='center'>11,0 %</td><td align='center'>190</td><td align='center'>13,14</td></tr><tr><td align='center'>De 15 ans à 18 ans</td><td align='center'>12,5 %</td><td align='center'>190</td><td align='center'>13,32</td></tr><tr><td align='center'>De 18 ans à 21 ans</td><td align='center'>14,0 %</td><td align='center'>190</td><td align='center'>13,50</td></tr><tr><td align='center'>Plus de 21 ans</td><td align='center'>15,5 %</td><td align='center'>190</td><td align='center'>13,68</td></tr></table></center></div></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036512344",
                    "cid": "KALIARTI000036512344",
                    "num": null,
                    "intOrdre": 1048574,
                    "content": "<p><br/>Annexe II</p><p><br/>Salaires garantis nettoyage</p><p><br/>(En euros.)</p><p><div align='center'><center><table border='1'><tr><th>Catégorie</th><th>Majoration d'ancienneté</th><th>Coefficient</th><th><br/></th></tr><tr><td align='center'>A. – de 0 à 6 mois</td><td><br/></td><td align='center'>145</td><td align='center'>10,29</td></tr><tr><td align='center'>C. – Agent de nettoyage (2e degré)</td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>De 0 à 3 ans</td><td><br/></td><td align='center'>151</td><td align='center'>10,42</td></tr><tr><td align='center'>De 3 ans à 4 ans</td><td align='center'>1,0 %</td><td align='center'>151</td><td align='center'>10,52</td></tr><tr><td align='center'>De 4 ans à 5 ans</td><td align='center'>3,5 %</td><td align='center'>151</td><td align='center'>10,78</td></tr><tr><td align='center'>De 5 ans à 6 ans</td><td align='center'>4,5 %</td><td align='center'>151</td><td align='center'>10,89</td></tr><tr><td align='center'>De 6 ans à 7 ans</td><td align='center'>6,0 %</td><td align='center'>151</td><td align='center'>11,05</td></tr><tr><td align='center'>De 7 ans à 8 ans</td><td align='center'>6,5 %</td><td align='center'>151</td><td align='center'>11,10</td></tr><tr><td align='center'>De 8 ans à 9 ans</td><td align='center'>7,0 %</td><td align='center'>151</td><td align='center'>11,15</td></tr><tr><td align='center'>De 9 ans à 12 ans</td><td align='center'>8,0 %</td><td align='center'>151</td><td align='center'>11,25</td></tr><tr><td align='center'>De 12 ans à 15 ans</td><td align='center'>11,0 %</td><td align='center'>151</td><td align='center'>11,57</td></tr><tr><td align='center'>De 15 ans à 18 ans</td><td align='center'>12,5 %</td><td align='center'>151</td><td align='center'>11,72</td></tr><tr><td align='center'>De 18 ans à 21 ans</td><td align='center'>14,0 %</td><td align='center'>151</td><td align='center'>11,88</td></tr><tr><td align='center'>Plus de 21 ans</td><td align='center'>15,5 %</td><td align='center'>151</td><td align='center'>12,04</td></tr><tr><td align='center'>D. – Chef d'équipe</td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>De 0 à 3 ans</td><td><br/></td><td align='center'>160</td><td align='center'>10,59</td></tr><tr><td align='center'>De 3 ans à 4 ans</td><td align='center'>1,0 %</td><td align='center'>160</td><td align='center'>10,69</td></tr><tr><td align='center'>De 4 ans à 5 ans</td><td align='center'>3,5 %</td><td align='center'>160</td><td align='center'>10,96</td></tr><tr><td align='center'>De 5 ans à 6 ans</td><td align='center'>4,5 %</td><td align='center'>160</td><td align='center'>11,06</td></tr><tr><td align='center'>De 6 ans à 7 ans</td><td align='center'>6,0 %</td><td align='center'>160</td><td align='center'>11,22</td></tr><tr><td align='center'>De 7 ans à 8 ans</td><td align='center'>6,5 %</td><td align='center'>160</td><td align='center'>11,28</td></tr><tr><td align='center'>De 8 ans à 9 ans</td><td align='center'>7,0 %</td><td align='center'>160</td><td align='center'>11,33</td></tr><tr><td align='center'>De 9 ans à 12 ans</td><td align='center'>8,0 %</td><td align='center'>160</td><td align='center'>11,43</td></tr><tr><td align='center'>De 12 ans à 15 ans</td><td align='center'>11,0 %</td><td align='center'>160</td><td align='center'>11,75</td></tr><tr><td align='center'>De 15 ans à 18 ans</td><td align='center'>12,5 %</td><td align='center'>160</td><td align='center'>11,91</td></tr><tr><td align='center'>De 18 ans à 21 ans</td><td align='center'>14,0 %</td><td align='center'>160</td><td align='center'>12,07</td></tr><tr><td align='center'>Plus de 21 ans</td><td align='center'>15,5 %</td><td align='center'>160</td><td align='center'>12,23</td></tr><tr><td align='center'>E. – Chef d'équipe principal</td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>De 0 à 3 ans</td><td><br/></td><td align='center'>170</td><td align='center'>11,05</td></tr><tr><td align='center'>De 3 ans à 4 ans</td><td align='center'>1,0 %</td><td align='center'>170</td><td align='center'>11,16</td></tr><tr><td align='center'>De 4 ans à 5 ans</td><td align='center'>3,5 %</td><td align='center'>170</td><td align='center'>11,44</td></tr><tr><td align='center'>De 5 ans à 6 ans</td><td align='center'>4,5 %</td><td align='center'>170</td><td align='center'>11,55</td></tr><tr><td align='center'>De 6 ans à 7 ans</td><td align='center'>6,0 %</td><td align='center'>170</td><td align='center'>11,72</td></tr><tr><td align='center'>De 7 ans à 8 ans</td><td align='center'>6,5 %</td><td align='center'>170</td><td align='center'>11,77</td></tr><tr><td align='center'>De 8 ans à 9 ans</td><td align='center'>7,0 %</td><td align='center'>170</td><td align='center'>11,83</td></tr><tr><td align='center'>De 9 ans à 12 ans</td><td align='center'>8,0 %</td><td align='center'>170</td><td align='center'>11,94</td></tr><tr><td align='center'>De 12 ans à 15 ans</td><td align='center'>11,0 %</td><td align='center'>170</td><td align='center'>12,27</td></tr><tr><td align='center'>De 15 ans à 18 ans</td><td align='center'>12,5 %</td><td align='center'>170</td><td align='center'>12,44</td></tr><tr><td align='center'>De 18 ans à 21 ans</td><td align='center'>14,0 %</td><td align='center'>170</td><td align='center'>12,60</td></tr><tr><td align='center'>Plus de 21 ans</td><td align='center'>15,5 %</td><td align='center'>170</td><td align='center'>12,77</td></tr></table></center></div></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036512345",
                    "cid": "KALIARTI000036512345",
                    "num": null,
                    "intOrdre": 1572861,
                    "content": "<p><br/>Annexe III</p><p><br/>Salaires garantis agents de maîtrise et cadres</p><p><br/>(En euros.)</p><p><div align='center'><center><table border='1'><tr><th>Catégorie</th><th>Majoration d'ancienneté</th><th>Coefficient</th><th><br/></th></tr><tr><td align='center'>I. – Agent de maîtrise (1er degré)</td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>De 0 à 3 ans</td><td><br/></td><td align='center'>225</td><td align='center'>2 408</td></tr><tr><td align='center'>De 3 ans à 6 ans</td><td align='center'>3,0 %</td><td align='center'>225</td><td align='center'>2 480</td></tr><tr><td align='center'>De 6 ans à 9 ans</td><td align='center'>6,0 %</td><td align='center'>225</td><td align='center'>2 552</td></tr><tr><td align='center'>De 9 ans à 12 ans</td><td align='center'>9,0 %</td><td align='center'>225</td><td align='center'>2 625</td></tr><tr><td align='center'>De 12 ans à 15 ans</td><td align='center'>12,0 %</td><td align='center'>225</td><td align='center'>2 697</td></tr><tr><td align='center'>De 15 ans à 18 ans</td><td align='center'>13,5 %</td><td align='center'>225</td><td align='center'>2 733</td></tr><tr><td align='center'>De 18 ans à 21 ans</td><td align='center'>15,0 %</td><td align='center'>225</td><td align='center'>2 769</td></tr><tr><td align='center'>Plus de 21 ans</td><td align='center'>16,5 %</td><td align='center'>225</td><td align='center'>2 805</td></tr><tr><td align='center'>Il. – Agent de maîtrise (2e degré)</td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>De 0 à 3 ans</td><td><br/></td><td align='center'>236</td><td align='center'>2 521</td></tr><tr><td align='center'>De 3 ans à 6 ans</td><td align='center'>3,0 %</td><td align='center'>236</td><td align='center'>2 597</td></tr><tr><td align='center'>De 6 ans à 9 ans</td><td align='center'>6,0 %</td><td align='center'>236</td><td align='center'>2 673</td></tr><tr><td align='center'>De 9 ans à 12 ans</td><td align='center'>9,0 %</td><td align='center'>236</td><td align='center'>2 748</td></tr><tr><td align='center'>De 12 ans à 15 ans</td><td align='center'>12,0 %</td><td align='center'>236</td><td align='center'>2 824</td></tr><tr><td align='center'>De 15 ans à 18 ans</td><td align='center'>13,5 %</td><td align='center'>236</td><td align='center'>2 862</td></tr><tr><td align='center'>De 18 ans à 21 ans</td><td align='center'>15,0 %</td><td align='center'>236</td><td align='center'>2 900</td></tr><tr><td align='center'>Plus de 21 ans</td><td align='center'>16,5 %</td><td align='center'>236</td><td align='center'>2 937</td></tr><tr><td align='center'>Chef de chantier (niveau 1)</td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>De 0 à 3 ans</td><td><br/></td><td align='center'>280</td><td align='center'>2 977</td></tr><tr><td align='center'>De 3 ans à 6 ans</td><td align='center'>3,0 %</td><td align='center'>280</td><td align='center'>3 066</td></tr><tr><td align='center'>De 6 ans à 9 ans</td><td align='center'>6,0 %</td><td align='center'>280</td><td align='center'>3 155</td></tr><tr><td align='center'>De 9 ans à 12 ans</td><td align='center'>9,0 %</td><td align='center'>280</td><td align='center'>3 245</td></tr><tr><td align='center'>De 12 ans à 15 ans</td><td align='center'>12,0 %</td><td align='center'>280</td><td align='center'>3 334</td></tr><tr><td align='center'>De 15 ans à 18 ans</td><td align='center'>13,5 %</td><td align='center'>280</td><td align='center'>3 379</td></tr><tr><td align='center'>De 18 ans à 21 ans</td><td align='center'>15,0 %</td><td align='center'>280</td><td align='center'>3 423</td></tr><tr><td align='center'>Plus de 21 ans</td><td align='center'>16,5 %</td><td align='center'>280</td><td align='center'>3 468</td></tr><tr><td align='center'>Chef de chantier (niveau 2)</td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>De 0 à 3 ans</td><td><br/></td><td align='center'>303</td><td align='center'>3 214</td></tr><tr><td align='center'>De 3 ans à 6 ans</td><td align='center'>3,0 %</td><td align='center'>303</td><td align='center'>3 311</td></tr><tr><td align='center'>De 6 ans à 9 ans</td><td align='center'>6,0 %</td><td align='center'>303</td><td align='center'>3 407</td></tr><tr><td align='center'>De 9 ans à 12 ans</td><td align='center'>9,0 %</td><td align='center'>303</td><td align='center'>3 504</td></tr><tr><td align='center'>De 12 ans à 15 ans</td><td align='center'>12,0 %</td><td align='center'>303</td><td align='center'>3 600</td></tr><tr><td align='center'>De 15 ans à 18 ans</td><td align='center'>13,5 %</td><td align='center'>303</td><td align='center'>3 648</td></tr><tr><td align='center'>De 18 ans à 21 ans</td><td align='center'>15,0 %</td><td align='center'>303</td><td align='center'>3 697</td></tr><tr><td align='center'>Plus de 21 ans</td><td align='center'>16,5 %</td><td align='center'>303</td><td align='center'>3 745</td></tr></table></center></div></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036512323",
                "cid": "KALIARTI000036512323",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Lors de la commission paritaire du 19 octobre 2017 concluant les négociations sur les salaires garantis les parties signataires sont convenues des dispositions suivantes :</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036512324",
                "cid": "KALIARTI000036512324",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les salaires minima garantis fixés par les conventions annexes sont revalorisés de 1,00 % pour l'ensemble des catégories de personnel, et ce à compter du 1er jour du mois suivant la publication de l'arrêté d'extension du présent avenant au Journal officiel selon les dispositions ci-après définies à l'article 5 « Application ».<br/>Les grilles des salaires minima garantis correspondant à cette revalorisation (1,00 %) figurent en annexes au présent avenant n° 59 relatif aux salaires garantis pour l'année 2018 :<br/>– annexe I : manutention, « salaires garantis », barème défini par l'avenant n° 59 du 19 octobre 2017 ;<br/>– annexe II : nettoyage, « salaires garantis », barème défini par l'avenant n° 59 du 19 octobre 2017 ;<br/>– annexe III : AM et cadres, « salaires garantis », barème défini par l'avenant n° 59 du 19 octobre 2017.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Salaires garantis"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036512329",
                "cid": "KALIARTI000036512329",
                "num": "2",
                "intOrdre": 1572861,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Autres éléments de rémunération"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036512330",
                "cid": "KALIARTI000036512330",
                "num": "2.1",
                "intOrdre": 2097148,
                "content": "<p align='center'><br/>(annexe I, article 27 ; annexe II, article 23 ; annexe III, article 24 ou article 36 et 6 du barème de la CCR MNA actualisée au 27 juillet 2016)</p><p align='left'><br/>À la date d'application de l'avenant n° 59 (voir art. 5), la valeur de l'indemnité de panier est revalorisée et fixée à 5,81 € (euros).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Indemnité de panier"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036512332",
                "cid": "KALIARTI000036512332",
                "num": "2.2",
                "intOrdre": 2621435,
                "content": "<p align='center'><br/>(annexe I, article 28 ; annexe II, article 24 ; annexe III, article 25 ou article 37 et 7.1 et 7.2 du barème de la CCR MNA actualisée au 27 juillet 2016)</p><p align='left'><br/>À la date d'application de l'avenant n° 59 (voir art. 5), la valeur de l'indemnité de transport complémentaire est revalorisée et fixée à 0,137 € (euro) pour la valeur de l'indemnité kilométrique et à 42,08 € (euros) pour le montant minimum mensuel pour 1 mois complet.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Indemnité de transport"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036512334",
                "cid": "KALIARTI000036512334",
                "num": "3",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>En raison de la nature des stipulations du présent avenant les partenaires sociaux n'ont pas entendu définir de disposition spécifique au titre de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033012309&dateTexte=&categorieLien=cid'>article L. 2232-10-1 du code du travail</a> pour les entreprises de moins de 50 salariés.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Absence de stipulations spécifiques pour les entreprises de moins de 50 salariés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036512336",
                "cid": "KALIARTI000036512336",
                "num": "4",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Le présent avenant pourra être révisé ou dénoncé dans les conditions définies à l'article 39 (ou art. 5 suite à accord d'actualisation du 27 juillet 2016) des dispositions communes de la CCR manutention et nettoyage sur les aéroports de la région parisienne.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Révision et dénonciation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036512337",
                "cid": "KALIARTI000036512337",
                "num": "5",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Par dérogation aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901779&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2261-1 du code du travail</a>, les dispositions du présent avenant entrent en application à partir du premier jour du mois qui suivra la parution au Journal officiel de l'arrêté d'extension le concernant.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036512339",
                "cid": "KALIARTI000036512339",
                "num": "6",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>Le présent avenant fera l'objet d'un dépôt auprès du ministère du travail et de l'emploi, direction générale du travail dans les conditions fixées par les articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901674&dateTexte=&categorieLien=cid'>L. 2231-5 </a>et suivants et D. 2231-1 et suivants du code du travail et d'une demande d'extension dans les conditions fixées par les articles <a alt='Code du travail - art. L2261-15 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901793&dateTexte=&categorieLien=cid'>L. 2261-15</a>, <a alt='Code du travail - art. L2261-19 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901797&dateTexte=&categorieLien=cid'>L. 2261-19 </a>et <a alt='Code du travail - art. L2261-24 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901802&dateTexte=&categorieLien=cid'>L. 2261-24</a> du même code.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Publicité et signatures"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 57 du 13 octobre 2016 relatif aux salaires garantis et aux primes pour l'année 2017",
            "id": "KALITEXT000033913850"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 3145722,
                "title": "Annexe",
                "id": "KALISCTA000033913868",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033913869",
                    "cid": "KALIARTI000033913869",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p><br/>Annexe I<br/>CCR 3234 – Manutention. « Salaires garantis »<br/>Barème défini par l'avenant n° 57 du 13 octobre 2016</p><p><div align='center'><center><table border='1'><tr><th>Catégorie</th><th>Majoration d'ancienneté</th><th>Coef.</th><th><br/></th></tr><tr><td align='center'>A. – de 0 à 6 mois</td><td><br/></td><td align='center'>145</td><td align='center'>10,19</td></tr><tr><td colspan='4' align='center'>B. – Agent d'exploitation</td></tr><tr><td align='center'>De 0 à 3 ans</td><td><br/></td><td align='center'>156</td><td align='center'>10,32</td></tr><tr><td align='center'>De 3 ans à 4 ans</td><td align='center'>1,0 %</td><td align='center'>156</td><td align='center'>10,42</td></tr><tr><td align='center'>De 4 ans à 5 ans</td><td align='center'>3,5 %</td><td align='center'>156</td><td align='center'>10,68</td></tr><tr><td align='center'>De 5 ans à 6 ans</td><td align='center'>4,5 %</td><td align='center'>156</td><td align='center'>10,78</td></tr><tr><td align='center'>De 6 ans à 7 ans</td><td align='center'>6,0 %</td><td align='center'>156</td><td align='center'>10,94</td></tr><tr><td align='center'>De 7 ans à 8 ans</td><td align='center'>6,5 %</td><td align='center'>156</td><td align='center'>10,99</td></tr><tr><td align='center'>De 8 ans à 9 ans</td><td align='center'>7,0 %</td><td align='center'>156</td><td align='center'>11,04</td></tr><tr><td align='center'>De 9 ans à 12 ans</td><td align='center'>8,0 %</td><td align='center'>156</td><td align='center'>11,14</td></tr><tr><td align='center'>De 12 ans à 15 ans</td><td align='center'>11,0 %</td><td align='center'>156</td><td align='center'>11,45</td></tr><tr><td align='center'>De 15 ans à 18 ans</td><td align='center'>12,5 %</td><td align='center'>156</td><td align='center'>11,61</td></tr><tr><td align='center'>De 18 ans à 21 ans</td><td align='center'>14,0 %</td><td align='center'>156</td><td align='center'>11,76</td></tr><tr><td align='center'>Plus de 21 ans</td><td align='center'>15,5 %</td><td align='center'>156</td><td align='center'>11,92</td></tr><tr><td colspan='4' align='center'>C. – Conducteur</td></tr><tr><td align='center'>De 0 à 3 ans</td><td><br/></td><td align='center'>160</td><td align='center'>10,42</td></tr><tr><td align='center'>De 3 ans à 4 ans</td><td align='center'>1,0 %</td><td align='center'>160</td><td align='center'>10,53</td></tr><tr><td align='center'>De 4 ans à 5 ans</td><td align='center'>3,5 %</td><td align='center'>160</td><td align='center'>10,79</td></tr><tr><td align='center'>De 5 ans à 6 ans</td><td align='center'>4,5 %</td><td align='center'>160</td><td align='center'>10,89</td></tr><tr><td align='center'>De 6 ans à 7 ans</td><td align='center'>6,0 %</td><td align='center'>160</td><td align='center'>11,05</td></tr><tr><td align='center'>De 7 ans à 8 ans</td><td align='center'>6,5 %</td><td align='center'>160</td><td align='center'>11,10</td></tr><tr><td align='center'>De 8 ans à 9 ans</td><td align='center'>7,0 %</td><td align='center'>160</td><td align='center'>11,15</td></tr><tr><td align='center'>De 9 ans à 12 ans</td><td align='center'>8,0 %</td><td align='center'>160</td><td align='center'>11,26</td></tr><tr><td align='center'>De 12 ans à 15 ans</td><td align='center'>11,0 %</td><td align='center'>160</td><td align='center'>11,57</td></tr><tr><td align='center'>De 15 ans à 18 ans</td><td align='center'>12,5 %</td><td align='center'>160</td><td align='center'>11,73</td></tr><tr><td align='center'>De 18 ans à 21 ans</td><td align='center'>14,0 %</td><td align='center'>160</td><td align='center'>11,88</td></tr><tr><td align='center'>Plus de 21 ans</td><td align='center'>15,5 %</td><td align='center'>160</td><td align='center'>12,04</td></tr><tr><td colspan='4' align='center'>C'. – Assistant avion</td></tr><tr><td align='center'>De 0 à 3 ans</td><td><br/></td><td align='center'>165</td><td align='center'>10,65</td></tr><tr><td align='center'>De 3 ans à 4 ans</td><td align='center'>1,0 %</td><td align='center'>165</td><td align='center'>10,75</td></tr><tr><td align='center'>De 4 ans à 5 ans</td><td align='center'>3,5 %</td><td align='center'>165</td><td align='center'>11,02</td></tr><tr><td align='center'>De 5 ans à 6 ans</td><td align='center'>4,5 %</td><td align='center'>165</td><td align='center'>11,13</td></tr><tr><td align='center'>De 6 ans à 7 ans</td><td align='center'>6,0 %</td><td align='center'>165</td><td align='center'>11,29</td></tr><tr><td align='center'>De 7 ans à 8 ans</td><td align='center'>6,5 %</td><td align='center'>165</td><td align='center'>11,34</td></tr><tr><td align='center'>De 8 ans à 9 ans</td><td align='center'>7,0 %</td><td align='center'>165</td><td align='center'>11,39</td></tr><tr><td align='center'>De 9 ans à 12 ans</td><td align='center'>8,0 %</td><td align='center'>165</td><td align='center'>11,50</td></tr><tr><td align='center'>De 12 ans à 15 ans</td><td align='center'>11,0 %</td><td align='center'>165</td><td align='center'>11,82</td></tr><tr><td align='center'>De 15 ans à 18 ans</td><td align='center'>12,5 %</td><td align='center'>165</td><td align='center'>11,98</td></tr><tr><td align='center'>De 18 ans à 21 ans</td><td align='center'>14,0 %</td><td align='center'>165</td><td align='center'>12,14</td></tr><tr><td align='center'>Plus de 21 ans</td><td align='center'>15,5 %</td><td align='center'>165</td><td align='center'>12,30</td></tr><tr><td colspan='4' align='center'>D. – Conducteur qualifié</td></tr><tr><td align='center'>De 0 à 3 ans</td><td><br/></td><td align='center'>170</td><td align='center'>10,87</td></tr><tr><td align='center'>De 3 ans à 4 ans</td><td align='center'>1,0 %</td><td align='center'>170</td><td align='center'>10,98</td></tr><tr><td align='center'>De 4 ans à 5 ans</td><td align='center'>3,5 %</td><td align='center'>170</td><td align='center'>11,25</td></tr><tr><td align='center'>De 5 ans à 6 ans</td><td align='center'>4,5 %</td><td align='center'>170</td><td align='center'>11,36</td></tr><tr><td align='center'>De 6 ans à 7 ans</td><td align='center'>6,0 %</td><td align='center'>170</td><td align='center'>11,53</td></tr><tr><td align='center'>De 7 ans à 8 ans</td><td align='center'>6,5 %</td><td align='center'>170</td><td align='center'>11,58</td></tr><tr><td align='center'>De 8 ans à 9 ans</td><td align='center'>7,0 %</td><td align='center'>170</td><td align='center'>11,63</td></tr><tr><td align='center'>De 9 ans à 12 ans</td><td align='center'>8,0 %</td><td align='center'>170</td><td align='center'>11,74</td></tr><tr><td align='center'>De 12 ans à 15 ans</td><td align='center'>11,0 %</td><td align='center'>170</td><td align='center'>12,07</td></tr><tr><td align='center'>De 15 ans à 18 ans</td><td align='center'>12,5 %</td><td align='center'>170</td><td align='center'>12,23</td></tr><tr><td align='center'>De 18 ans à 21 ans</td><td align='center'>14,0 %</td><td align='center'>170</td><td align='center'>12,40</td></tr><tr><td align='center'>Plus de 21 ans</td><td align='center'>15,5 %</td><td align='center'>170</td><td align='center'>12,56</td></tr><tr><td colspan='4' align='center'>E. – Chef d'équipe – niveau 1</td></tr><tr><td align='center'>De 0 à 3 ans</td><td><br/></td><td align='center'>180</td><td align='center'>11,28</td></tr><tr><td align='center'>De 3 ans à 4 ans</td><td align='center'>1,0 %</td><td align='center'>180</td><td align='center'>11,39</td></tr><tr><td align='center'>De 4 ans à 5 ans</td><td align='center'>3,5 %</td><td align='center'>180</td><td align='center'>11,67</td></tr><tr><td align='center'>De 5 ans à 6 ans</td><td align='center'>4,5 %</td><td align='center'>180</td><td align='center'>11,78</td></tr><tr><td align='center'>De 6 ans à 7 ans</td><td align='center'>6,0 %</td><td align='center'>180</td><td align='center'>11,95</td></tr><tr><td align='center'>De 7 ans à 8 ans</td><td align='center'>6,5 %</td><td align='center'>180</td><td align='center'>12,01</td></tr><tr><td align='center'>De 8 ans à 9 ans</td><td align='center'>7,0 %</td><td align='center'>180</td><td align='center'>12,06</td></tr><tr><td align='center'>De 9 ans à 12 ans</td><td align='center'>8,0 %</td><td align='center'>180</td><td align='center'>12,18</td></tr><tr><td align='center'>De 12 ans à 15 ans</td><td align='center'>11,0 %</td><td align='center'>180</td><td align='center'>12,52</td></tr><tr><td align='center'>De 15 ans à 18 ans</td><td align='center'>12,5 %</td><td align='center'>180</td><td align='center'>12,68</td></tr><tr><td align='center'>De 18 ans à 21 ans</td><td align='center'>14,0 %</td><td align='center'>180</td><td align='center'>12,85</td></tr><tr><td align='center'>Plus de 21 ans</td><td align='center'>15,5 %</td><td align='center'>180</td><td align='center'>13,02</td></tr><tr><td colspan='4' align='center'>F. – Chef d'équipe – niveau 2</td></tr><tr><td align='center'>De 0 à 3 ans</td><td><br/></td><td align='center'>190</td><td align='center'>11,72</td></tr><tr><td align='center'>De 3 ans à 4 ans</td><td align='center'>1,0 %</td><td align='center'>190</td><td align='center'>11,84</td></tr><tr><td align='center'>De 4 ans à 5 ans</td><td align='center'>3,5 %</td><td align='center'>190</td><td align='center'>12,14</td></tr><tr><td align='center'>De 5 ans à 6 ans</td><td align='center'>4,5 %</td><td align='center'>190</td><td align='center'>12,25</td></tr><tr><td align='center'>De 6 ans à 7 ans</td><td align='center'>6,0 %</td><td align='center'>190</td><td align='center'>12,43</td></tr><tr><td align='center'>De 7 ans à 8 ans</td><td align='center'>6,5 %</td><td align='center'>190</td><td align='center'>12,49</td></tr><tr><td align='center'>De 8 ans à 9 ans</td><td align='center'>7,0 %</td><td align='center'>190</td><td align='center'>12,55</td></tr><tr><td align='center'>De 9 ans à 12 ans</td><td align='center'>8,0 %</td><td align='center'>190</td><td align='center'>12,66</td></tr><tr><td align='center'>De 12 ans à 15 ans</td><td align='center'>11,0 %</td><td align='center'>190</td><td align='center'>13,01</td></tr><tr><td align='center'>De 15 ans à 18 ans</td><td align='center'>12,5 %</td><td align='center'>190</td><td align='center'>13,19</td></tr><tr><td align='center'>De 18 ans à 21 ans</td><td align='center'>14,0 %</td><td align='center'>190</td><td align='center'>13,37</td></tr><tr><td align='center'>Plus de 21 ans</td><td align='center'>15,5 %</td><td align='center'>190</td><td align='center'>13,54</td></tr></table></center></div></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033913871",
                    "cid": "KALIARTI000033913871",
                    "num": null,
                    "intOrdre": 1048574,
                    "content": "<p><br/>Annexe II<br/>CCR 3234 – Nettoyage. « Salaires garantis »<br/>Barème défini par l'avenant n° 57 du 13 octobre 2016</p><p><div align='center'><center><table border='1'><tr><th>Catégorie</th><th>Majoration d'ancienneté</th><th>Coef.</th><th><br/></th></tr><tr><td align='center'>A. – de 0 à 6 mois</td><td><br/></td><td align='center'>145</td><td align='center'>10,19</td></tr><tr><td colspan='4' align='center'>C. – Agent de nettoyage 2e degré</td></tr><tr><td align='center'>De 0 à 3 ans</td><td><br/></td><td align='center'>151</td><td align='center'>10,32</td></tr><tr><td align='center'>De 3 ans à 4 ans</td><td align='center'>1,0 %</td><td align='center'>151</td><td align='center'>10,42</td></tr><tr><td align='center'>De 4 ans à 5 ans</td><td align='center'>3,5 %</td><td align='center'>151</td><td align='center'>10,68</td></tr><tr><td align='center'>De 5 ans à 6 ans</td><td align='center'>4,5 %</td><td align='center'>151</td><td align='center'>10,78</td></tr><tr><td align='center'>De 6 ans à 7 ans</td><td align='center'>6,0 %</td><td align='center'>151</td><td align='center'>10,94</td></tr><tr><td align='center'>De 7 ans à 8 ans</td><td align='center'>6,5 %</td><td align='center'>151</td><td align='center'>10,99</td></tr><tr><td align='center'>De 8 ans à 9 ans</td><td align='center'>7,0 %</td><td align='center'>151</td><td align='center'>11,04</td></tr><tr><td align='center'>De 9 ans à 12 ans</td><td align='center'>8,0 %</td><td align='center'>151</td><td align='center'>11,14</td></tr><tr><td align='center'>De 12 ans à 15 ans</td><td align='center'>11,0 %</td><td align='center'>151</td><td align='center'>11,45</td></tr><tr><td align='center'>De 15 ans à 18 ans</td><td align='center'>12,5 %</td><td align='center'>151</td><td align='center'>11,61</td></tr><tr><td align='center'>De 18 ans à 21 ans</td><td align='center'>14,0 %</td><td align='center'>151</td><td align='center'>11,76</td></tr><tr><td align='center'>Plus de 21 ans</td><td align='center'>15,5 %</td><td align='center'>151</td><td align='center'>11,92</td></tr><tr><td colspan='4' align='center'>D. – Chef d'équipe</td></tr><tr><td align='center'>De 0 à 3 ans</td><td><br/></td><td align='center'>160</td><td align='center'>10,48</td></tr><tr><td align='center'>De 3 ans à 4 ans</td><td align='center'>1,0 %</td><td align='center'>160</td><td align='center'>10,59</td></tr><tr><td align='center'>De 4 ans à 5 ans</td><td align='center'>3,5 %</td><td align='center'>160</td><td align='center'>10,85</td></tr><tr><td align='center'>De 5 ans à 6 ans</td><td align='center'>4,5 %</td><td align='center'>160</td><td align='center'>10,95</td></tr><tr><td align='center'>De 6 ans à 7 ans</td><td align='center'>6,0 %</td><td align='center'>160</td><td align='center'>11,11</td></tr><tr><td align='center'>De 7 ans à 8 ans</td><td align='center'>6,5 %</td><td align='center'>160</td><td align='center'>11,16</td></tr><tr><td align='center'>De 8 ans à 9 ans</td><td align='center'>7,0 %</td><td align='center'>160</td><td align='center'>11,22</td></tr><tr><td align='center'>De 9 ans à 12 ans</td><td align='center'>8,0 %</td><td align='center'>160</td><td align='center'>11,32</td></tr><tr><td align='center'>De 12 ans à 15 ans</td><td align='center'>11,0 %</td><td align='center'>160</td><td align='center'>11,64</td></tr><tr><td align='center'>De 15 ans à 18 ans</td><td align='center'>12,5 %</td><td align='center'>160</td><td align='center'>11,79</td></tr><tr><td align='center'>De 18 ans à 21 ans</td><td align='center'>14,0 %</td><td align='center'>160</td><td align='center'>11,95</td></tr><tr><td align='center'>Plus de 21 ans</td><td align='center'>15,5 %</td><td align='center'>160</td><td align='center'>12,11</td></tr><tr><td colspan='4' align='center'>E. – Chef d'équipe principal</td></tr><tr><td align='center'>De 0 à 3 ans</td><td><br/></td><td align='center'>170</td><td align='center'>10,94</td></tr><tr><td align='center'>De 3 ans à 4 ans</td><td align='center'>1,0 %</td><td align='center'>170</td><td align='center'>11,05</td></tr><tr><td align='center'>De 4 ans à 5 ans</td><td align='center'>3,5 %</td><td align='center'>170</td><td align='center'>11,33</td></tr><tr><td align='center'>De 5 ans à 6 ans</td><td align='center'>4,5 %</td><td align='center'>170</td><td align='center'>11,44</td></tr><tr><td align='center'>De 6 ans à 7 ans</td><td align='center'>6,0 %</td><td align='center'>170</td><td align='center'>11,60</td></tr><tr><td align='center'>De 7 ans à 8 ans</td><td align='center'>6,5 %</td><td align='center'>170</td><td align='center'>11,66</td></tr><tr><td align='center'>De 8 ans à 9 ans</td><td align='center'>7,0 %</td><td align='center'>170</td><td align='center'>11,71</td></tr><tr><td align='center'>De 9 ans à 12 ans</td><td align='center'>8,0 %</td><td align='center'>170</td><td align='center'>11,82</td></tr><tr><td align='center'>De 12 ans à 15 ans</td><td align='center'>11,0 %</td><td align='center'>170</td><td align='center'>12,15</td></tr><tr><td align='center'>De 15 ans à 18 ans</td><td align='center'>12,5 %</td><td align='center'>170</td><td align='center'>12,31</td></tr><tr><td align='center'>De 18 ans à 21 ans</td><td align='center'>14,0 %</td><td align='center'>170</td><td align='center'>12,48</td></tr><tr><td align='center'>Plus de 21 ans</td><td align='center'>15,5 %</td><td align='center'>170</td><td align='center'>12,64</td></tr></table></center></div></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033913873",
                    "cid": "KALIARTI000033913873",
                    "num": null,
                    "intOrdre": 1572861,
                    "content": "<p><br/>Annexe III<br/>CCR 3234. – Agents de maîtrise et cadres. « Salaires garantis »</p><p><div align='center'><center><table border='1'><tr><th>Catégorie</th><th>Majoration d'ancienneté</th><th>Coef.</th><th><br/></th></tr><tr><td colspan='4' align='center'>I. – Agent de maîtrise 1er degré</td></tr><tr><td align='center'>De 0 à 3 ans</td><td><br/></td><td align='center'>225</td><td align='center'>2 384</td></tr><tr><td align='center'>De 3 ans à 6 ans</td><td align='center'>3,0 %</td><td align='center'>225</td><td align='center'>2 456</td></tr><tr><td align='center'>De 6 ans à 9 ans</td><td align='center'>6,0 %</td><td align='center'>225</td><td align='center'>2 527</td></tr><tr><td align='center'>De 9 ans à 12 ans</td><td align='center'>9,0 %</td><td align='center'>225</td><td align='center'>2 599</td></tr><tr><td align='center'>De 12 ans à 15 ans</td><td align='center'>12,0 %</td><td align='center'>225</td><td align='center'>2 670</td></tr><tr><td align='center'>De 15 ans à 18 ans</td><td align='center'>13,5 %</td><td align='center'>225</td><td align='center'>2 706</td></tr><tr><td align='center'>De 18 ans à 21 ans</td><td align='center'>15,0 %</td><td align='center'>225</td><td align='center'>2 742</td></tr><tr><td align='center'>Plus de 21 ans</td><td align='center'>16,5 %</td><td align='center'>225</td><td align='center'>2 777</td></tr><tr><td colspan='4' align='center'>II. – Agent de maîtrise 2e degré</td></tr><tr><td align='center'>De 0 à 3 ans</td><td><br/></td><td align='center'>236</td><td align='center'>2 496</td></tr><tr><td align='center'>De 3 ans à 6 ans</td><td align='center'>3,0 %</td><td align='center'>236</td><td align='center'>2 571</td></tr><tr><td align='center'>De 6 ans à 9 ans</td><td align='center'>6,0 %</td><td align='center'>236</td><td align='center'>2 646</td></tr><tr><td align='center'>De 9 ans à 12 ans</td><td align='center'>9,0 %</td><td align='center'>236</td><td align='center'>2 721</td></tr><tr><td align='center'>De 12 ans à 15 ans</td><td align='center'>12,0 %</td><td align='center'>236</td><td align='center'>2 796</td></tr><tr><td align='center'>De 15 ans à 18 ans</td><td align='center'>13,5 %</td><td align='center'>236</td><td align='center'>2 833</td></tr><tr><td align='center'>De 18 ans à 21 ans</td><td align='center'>15,0 %</td><td align='center'>236</td><td align='center'>2 871</td></tr><tr><td align='center'>Plus de 21 ans</td><td align='center'>16,5 %</td><td align='center'>236</td><td align='center'>2 908</td></tr><tr><td colspan='4' align='center'>Chef de chantier – niveau 1</td></tr><tr><td align='center'>De 0 à 3 ans</td><td><br/></td><td align='center'>280</td><td align='center'>2 947</td></tr><tr><td align='center'>De 3 ans à 6 ans</td><td align='center'>3,0 %</td><td align='center'>280</td><td align='center'>3 036</td></tr><tr><td align='center'>De 6 ans à 9 ans</td><td align='center'>6,0 %</td><td align='center'>280</td><td align='center'>3 124</td></tr><tr><td align='center'>De 9 ans à 12 ans</td><td align='center'>9,0 %</td><td align='center'>280</td><td align='center'>3 212</td></tr><tr><td align='center'>De 12 ans à 15 ans</td><td align='center'>12,0 %</td><td align='center'>280</td><td align='center'>3 301</td></tr><tr><td align='center'>De 15 ans à 18 ans</td><td align='center'>13,5 %</td><td align='center'>280</td><td align='center'>3 345</td></tr><tr><td align='center'>De 18 ans à 21 ans</td><td align='center'>15,0 %</td><td align='center'>280</td><td align='center'>3 389</td></tr><tr><td align='center'>Plus de 21 ans</td><td align='center'>16,5 %</td><td align='center'>280</td><td align='center'>3 433</td></tr><tr><td colspan='4' align='center'>Chef de chantier – niveau 2</td></tr><tr><td align='center'>De 0 à 3 ans</td><td><br/></td><td align='center'>303</td><td align='center'>3 183</td></tr><tr><td align='center'>De 3 ans à 6 ans</td><td align='center'>3,0 %</td><td align='center'>303</td><td align='center'>3 278</td></tr><tr><td align='center'>De 6 ans à 9 ans</td><td align='center'>6,0 %</td><td align='center'>303</td><td align='center'>3 374</td></tr><tr><td align='center'>De 9 ans à 12 ans</td><td align='center'>9,0 %</td><td align='center'>303</td><td align='center'>3 469</td></tr><tr><td align='center'>De 12 ans à 15 ans</td><td align='center'>12,0 %</td><td align='center'>303</td><td align='center'>3 565</td></tr><tr><td align='center'>De 15 ans à 18 ans</td><td align='center'>13,5 %</td><td align='center'>303</td><td align='center'>3 612</td></tr><tr><td align='center'>De 18 ans à 21 ans</td><td align='center'>15,0 %</td><td align='center'>303</td><td align='center'>3 660</td></tr><tr><td align='center'>Plus de 21 ans</td><td align='center'>16,5 %</td><td align='center'>303</td><td align='center'>3 708</td></tr></table></center></div></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033913853",
                "cid": "KALIARTI000033913853",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Lors de la commission mixte paritaire du 13 octobre 2016 concluant les négociations sur les salaires garantis les parties signataires sont convenues des dispositions suivantes :</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033913854",
                "cid": "KALIARTI000033913854",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les salaires minima garantis fixés par les conventions annexes sont revalorisés de 0,70 % pour l'ensemble des catégories de personnel, et ce à compter du 1er jour du mois suivant la publication de l'arrêté d'extension du présent avenant au Journal officiel selon les dispositions ci-après définies à l'article 3 « Application ».<br/>Les grilles des salaires minima garantis correspondant à cette revalorisation (0,70 %) figurent en annexes au présent avenant n° 57 relatif aux salaires garantis pour l'année 2017 :<br/>Annexe I : Manutention. « Salaires garantis ». Barème défini par l'avenant n° 57 du 13 octobre 2016.<br/>Annexe II : Nettoyage. « Salaires garantis ». Barème défini par l'avenant n° 57 du 13 octobre 2016.<br/>Annexe III : AM et Cadres. « Salaires garantis ». Barème défini par l'avenant n° 57 du 13 octobre 2016.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Salaires garantis"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033913859",
                "cid": "KALIARTI000033913859",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>A la date d'application de l'avenant n° 57 (voir art. 3), la valeur de l'indemnité de panier est revalorisée et fixée à 5,75 €.<br/>En application des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901776&dateTexte=&categorieLien=cid'>dispositions de l'alinéa 2 de l'article L. 2253-3 du code du travail</a> (<a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000000613810&categorieLien=cid'>loi n° 2004-391 du 4 mai 2004</a>), les parties signataires précisent que toute dérogation à cet article 2 du présent avenant par conventions ou accords d'entreprise ou d'établissement ne peut être que plus favorable aux salariés.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Indemnité de panier (annexe I, article 27 ; annexe II, article 23 ; annexe III, article 24 ou article 36 et article 6 du barème de la CCR MNA actualisée au 27 juillet 2016)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033913863",
                "cid": "KALIARTI000033913863",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Par dérogation aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901779&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2261-1 du code du travail</a>, les dispositions du présent avenant entrent en application à partir du premier jour du mois qui suivra la parution au ­Journal officiel de l'arrêté d'extension le concernant.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033913865",
                "cid": "KALIARTI000033913865",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Le présent avenant fera l'objet d'un dépôt auprès du ministère du travail et de l'emploi, direction générale du travail dans les conditions fixées par les articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901674&dateTexte=&categorieLien=cid'>L. 2231-5 </a>et suivants et D. 2231-1 et suivants du code du travail et d'une demande d'extension dans les conditions fixées par les articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901793&dateTexte=&categorieLien=cid'>L. 2261-15</a>, <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901797&dateTexte=&categorieLien=cid'>L. 2261-19 </a>et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901802&dateTexte=&categorieLien=cid'>L. 2261-24</a> du même code.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Publicité et Signatures"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033913874"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031964697"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030056460"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028313787"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027727463"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026975961"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025063247"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024271703"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023454854"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022058613"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020960451"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005654838"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 39 du 21 mars 2008 relatif aux salaires et aux primes",
            "id": "KALITEXT000020195792"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 6291444,
                "title": "Annexe",
                "id": "KALISCTA000019074362",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019074363",
                    "cid": "KALIARTI000019074363",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p><br/>ANNEXE I<br/>BARÈME DES SALAIRES GARANTIS AU 1er JUILLET 2008<br/>Manutention CCR 3234<br/>Ouvriers</p><p><br/>(En euros.) </p><p><div align='center'><center><table border='1'><tr><th>CATÉGORIE</th><th>MAJORATION<br/>d'ancienneté<br/>(en %)</th><th>COEFFICIENT</th><th>TAUX HORAIRE</th></tr><tr><td align='center'>A. ― De 0 à 6 mois</td><td align='center'> </td><td align='center'>145</td><td align='center'> 8,5799</td></tr><tr><td align='center'>B. ― Agent d'exploitation :</td><td align='center'></td><td align='center'> </td><td align='center'> </td></tr><tr><td align='center'>De 0 à 3 ans</td><td align='center'> </td><td align='center'>156</td><td align='center'> 8,6887</td></tr><tr><td align='center'>De 3 à 4 ans</td><td align='center'> 1,0</td><td align='center'>156</td><td align='center'> 8,7756</td></tr><tr><td align='center'>De 4 ans à 5 ans</td><td align='center'> 3,5</td><td align='center'>156</td><td align='center'> 8,9928</td></tr><tr><td align='center'>De 5 ans à 6 ans</td><td align='center'> 4,5</td><td align='center'>156</td><td align='center'> 9,0797</td></tr><tr><td align='center'>De 6 ans à 7 ans</td><td align='center'> 6,0</td><td align='center'>156</td><td align='center'> 9,2100</td></tr><tr><td align='center'>De 7 ans à 8 ans</td><td align='center'> 6,5</td><td align='center'>156</td><td align='center'> 9,2534</td></tr><tr><td align='center'>De 8 ans à 9 ans</td><td align='center'> 7,0</td><td align='center'>156</td><td align='center'> 9,2969</td></tr><tr><td align='center'>De 9 ans à 12 ans</td><td align='center'> 8,0</td><td align='center'>156</td><td align='center'> 9,3838</td></tr><tr><td align='center'>De 12 ans à 15 ans</td><td align='center'>11,0</td><td align='center'>156</td><td align='center'> 9,6444</td></tr><tr><td align='center'>De 15 ans à 18 ans</td><td align='center'>12,5</td><td align='center'>156</td><td align='center'> 9,7748</td></tr><tr><td align='center'>De 18 ans à 21 ans</td><td align='center'>14,0</td><td align='center'>156</td><td align='center'> 9,9051</td></tr><tr><td align='center'>Plus de 21 ans</td><td align='center'>15,5</td><td align='center'>156</td><td align='center'>10,0354</td></tr><tr><td align='center'>C. ― Conducteur :</td><td align='center'></td><td align='center'> </td><td align='center'> </td></tr><tr><td align='center'>De 0 à 3 ans</td><td align='center'> </td><td align='center'>160</td><td align='center'> 8,7874</td></tr><tr><td align='center'>De 3 ans à 4 ans</td><td align='center'> 1,0</td><td align='center'>160</td><td align='center'> 8,8753</td></tr><tr><td align='center'>De 4 ans à 5 ans</td><td align='center'> 3,5</td><td align='center'>160</td><td align='center'> 9,0950</td></tr><tr><td align='center'>De 5 ans à 6 ans</td><td align='center'> 4,5</td><td align='center'>160</td><td align='center'> 9,1828</td></tr><tr><td align='center'>De 6 ans à 7 ans</td><td align='center'> 6,0</td><td align='center'>160</td><td align='center'> 9,3146</td></tr><tr><td align='center'>De 7 ans à 8 ans</td><td align='center'> 6,5</td><td align='center'>160</td><td align='center'> 9,3586</td></tr><tr><td align='center'>De 8 ans à 9 ans</td><td align='center'> 7,0</td><td align='center'>160</td><td align='center'> 9,4025</td></tr><tr><td align='center'>De 9 ans à 12 ans</td><td align='center'> 8,0</td><td align='center'>160</td><td align='center'> 9,4904</td></tr><tr><td align='center'>De 12 ans à 15 ans</td><td align='center'>11,0</td><td align='center'>160</td><td align='center'> 9,7540</td></tr><tr><td align='center'>De 15 ans à 18 ans</td><td align='center'>12,5</td><td align='center'>160</td><td align='center'> 9,8858</td></tr><tr><td align='center'>De 18 ans à 21 ans</td><td align='center'>14,0</td><td align='center'>160</td><td align='center'>10,0176</td></tr><tr><td align='center'>Plus de 21 ans</td><td align='center'>15,5</td><td align='center'>160</td><td align='center'>10,1494</td></tr><tr><td align='center'>C'. ― Assistant avion :</td><td align='center'></td><td align='center'> </td><td align='center'> </td></tr><tr><td align='center'>De 0 à 3 ans</td><td align='center'> </td><td align='center'>165</td><td align='center'> 8,9729</td></tr><tr><td align='center'>De 3 ans à 4 ans</td><td align='center'> 1,0</td><td align='center'>165</td><td align='center'> 9,0626</td></tr><tr><td align='center'>De 4 ans à 5 ans</td><td align='center'> 3,5</td><td align='center'>165</td><td align='center'> 9,2869</td></tr><tr><td align='center'>De 5 ans à 6 ans</td><td align='center'> 4,5</td><td align='center'>165</td><td align='center'> 9,3767</td></tr><tr><td align='center'>De 6 ans à 7 ans</td><td align='center'> 6,0</td><td align='center'>165</td><td align='center'> 9,5113</td></tr><tr><td align='center'>De 7 ans à 8 ans</td><td align='center'> 6,5</td><td align='center'>165</td><td align='center'> 9,5561</td></tr><tr><td align='center'>De 8 ans à 9 ans</td><td align='center'> 7,0</td><td align='center'>165</td><td align='center'> 9,6010</td></tr><tr><td align='center'>De 9 ans à 12 ans</td><td align='center'> 8,0</td><td align='center'>165</td><td align='center'> 9,6907</td></tr><tr><td align='center'>De 12 ans à 15 ans</td><td align='center'>11,0</td><td align='center'>165</td><td align='center'> 9,9599</td></tr><tr><td align='center'>De 15 ans à 18 ans</td><td align='center'>12,5</td><td align='center'>165</td><td align='center'>10,0945</td></tr><tr><td align='center'>De 18 ans à 21 ans</td><td align='center'>14,0</td><td align='center'>165</td><td align='center'>10,2291</td></tr><tr><td align='center'>Plus de 21 ans</td><td align='center'>15,5</td><td align='center'>165</td><td align='center'>10,3637</td></tr><tr><td align='center'>D. ― Conducteur qualifié :</td><td align='center'></td><td align='center'> </td><td align='center'> </td></tr><tr><td align='center'>De 0 à 3 ans</td><td align='center'> </td><td align='center'>170</td><td align='center'> 9,1594</td></tr><tr><td align='center'>De 3 ans à 4 ans</td><td align='center'> 1,0</td><td align='center'>170</td><td align='center'> 9,2510</td></tr><tr><td align='center'>De 4 ans à 5 ans</td><td align='center'> 3,5</td><td align='center'>170</td><td align='center'> 9,4800</td></tr><tr><td align='center'>De 5 ans à 6 ans</td><td align='center'> 4,5</td><td align='center'>170</td><td align='center'> 9,5716</td></tr><tr><td align='center'>De 6 ans à 7 ans</td><td align='center'> 6,0</td><td align='center'>170</td><td align='center'> 9,7090</td></tr><tr><td align='center'>De 7 ans à 8 ans</td><td align='center'> 6,5</td><td align='center'>170</td><td align='center'> 9,7548</td></tr><tr><td align='center'>De 8 ans à 9 ans</td><td align='center'> 7,0</td><td align='center'>170</td><td align='center'> 9,8006</td></tr><tr><td align='center'>De 9 ans à 12 ans</td><td align='center'> 8,0</td><td align='center'>170</td><td align='center'> 9,8922</td></tr><tr><td align='center'>De 12 ans à 15 ans</td><td align='center'>11,0</td><td align='center'>170</td><td align='center'>10,1670</td></tr><tr><td align='center'>De 15 ans à 18 ans</td><td align='center'>12,5</td><td align='center'>170</td><td align='center'>10,3044</td></tr><tr><td align='center'>De 18 ans à 21 ans</td><td align='center'>14,0</td><td align='center'>170</td><td align='center'>10,4418</td></tr><tr><td align='center'>Plus de 21 ans</td><td align='center'>15,5</td><td align='center'>170</td><td align='center'>10,5792</td></tr><tr><td align='center'>E. ― Chef d'équipe, niveau 1 :</td><td align='center'></td><td align='center'> </td><td align='center'> </td></tr><tr><td align='center'>De 0 à 3 ans</td><td align='center'> </td><td align='center'>180</td><td align='center'> 9,5040</td></tr><tr><td align='center'>De 3 ans à 4 ans</td><td align='center'> 1,0</td><td align='center'>180</td><td align='center'> 9,5990</td></tr><tr><td align='center'>De 4 ans à 5 ans</td><td align='center'> 3,5</td><td align='center'>180</td><td align='center'> 9,8366</td></tr><tr><td align='center'>De 5 ans à 6 ans</td><td align='center'> 4,5</td><td align='center'>180</td><td align='center'> 9,9317</td></tr><tr><td align='center'>De 6 ans à 7 ans</td><td align='center'> 6,0</td><td align='center'>180</td><td align='center'>10,0742</td></tr><tr><td align='center'>De 7 ans à 8 ans</td><td align='center'> 6,5</td><td align='center'>180</td><td align='center'>10,1217</td></tr><tr><td align='center'>De 8 ans à 9 ans</td><td align='center'> 7,0</td><td align='center'>180</td><td align='center'>10,1693</td></tr><tr><td align='center'>De 9 ans à 12 ans</td><td align='center'> 8,0</td><td align='center'>180</td><td align='center'>10,2643</td></tr><tr><td align='center'>De 12 ans à 15 ans</td><td align='center'>11,0</td><td align='center'>180</td><td align='center'>10,5494</td></tr><tr><td align='center'>De 15 ans à 18 ans</td><td align='center'>12,5</td><td align='center'>180</td><td align='center'>10,6920</td></tr><tr><td align='center'>De 18 ans à 21 ans</td><td align='center'>14,0</td><td align='center'>180</td><td align='center'>10,8345</td></tr><tr><td align='center'>Plus de 21 ans</td><td align='center'>15,5</td><td align='center'> </td><td align='center'>10,9771</td></tr><tr><td align='center'>F. ― Chef d'équipe, niveau 2 :</td><td align='center'></td><td align='center'> </td><td align='center'> </td></tr><tr><td align='center'>De 0 à 3 ans</td><td align='center'> </td><td align='center'>190</td><td align='center'> 9,8717</td></tr><tr><td align='center'>De 3 ans à 4 ans</td><td align='center'> 1,0</td><td align='center'>190</td><td align='center'> 9,9705</td></tr><tr><td align='center'>De 4 ans à 5 ans</td><td align='center'> 3,5</td><td align='center'>190</td><td align='center'>10,2173</td></tr><tr><td align='center'>De 5 ans à 6 ans</td><td align='center'> 4,5</td><td align='center'>190</td><td align='center'>10,3160</td></tr><tr><td align='center'>De 6 ans à 7 ans</td><td align='center'> 6,0</td><td align='center'>190</td><td align='center'>10,4641</td></tr><tr><td align='center'>De 7 ans à 8 ans</td><td align='center'> 6,5</td><td align='center'>190</td><td align='center'>10,5134</td></tr><tr><td align='center'>De 8 ans à 9 ans</td><td align='center'> 7,0</td><td align='center'>190</td><td align='center'>10,5628</td></tr><tr><td align='center'>De 9 ans à 12 ans</td><td align='center'> 8,0</td><td align='center'>190</td><td align='center'>10,6615</td></tr><tr><td align='center'>De 12 ans à 15 ans</td><td align='center'>11,0</td><td align='center'>190</td><td align='center'>10,9576</td></tr><tr><td align='center'>De 15 ans à 18 ans</td><td align='center'>12,5</td><td align='center'>190</td><td align='center'>11,1057</td></tr><tr><td align='center'>De 18 ans à 21 ans</td><td align='center'>14,0</td><td align='center'>190</td><td align='center'>11,2538</td></tr><tr><td align='center'>Plus de 21 ans</td><td align='center'>15,5</td><td align='center'>190</td><td align='center'>11,4019</td></tr></table></center></div></p><p><br/>(En euros.) </p><p><div align='center'><center><table border='1'><tr><th>CATÉGORIE</th><th>MAJORATION<br/>d'ancienneté<br/>(en %)</th><th>COEFFICIENT</th><th>SALAIRE<br/>mensuel</th></tr><tr><td align='center'>I. ― Agent de maîtrise, 1er degré :</td><td align='center'></td><td align='center'> </td><td align='center'> </td></tr><tr><td align='center'>De 0 à 3 ans</td><td align='center'> </td><td align='center'> </td><td align='center'>2 009,2442</td></tr><tr><td align='center'>De 3 ans à 6 ans</td><td align='center'> 3,0</td><td align='center'>225</td><td align='center'>2 069,5215</td></tr><tr><td align='center'>De 6 ans à 9 ans</td><td align='center'> 6,0</td><td align='center'>225</td><td align='center'>2 129,7988</td></tr><tr><td align='center'>De 9 ans à 12 ans</td><td align='center'> 9,0</td><td align='center'>225</td><td align='center'>2 190,0761</td></tr><tr><td align='center'>De 12 ans à 15 ans</td><td align='center'>12,0</td><td align='center'>225</td><td align='center'>2 250,3535</td></tr><tr><td align='center'>De 15 ans à 18 ans</td><td align='center'>13,5</td><td align='center'>225</td><td align='center'>2 280,4921</td></tr><tr><td align='center'>De 18 ans à 21 ans</td><td align='center'>15,0</td><td align='center'>225</td><td align='center'>2 310,6308</td></tr><tr><td align='center'>Plus de 21 ans</td><td align='center'>16,5</td><td align='center'>225</td><td align='center'>2 340,7694</td></tr><tr><td align='center'>II. ― Agent de maîtrise, 2e degré :</td><td align='center'></td><td align='center'> </td><td align='center'> </td></tr><tr><td align='center'>De 0 à 3 ans</td><td align='center'> </td><td align='center'>236</td><td align='center'>2 104,2267</td></tr><tr><td align='center'>De 3 ans à 6 ans</td><td align='center'> 3,0</td><td align='center'>236</td><td align='center'>2 167,3535</td></tr><tr><td align='center'>De 6 ans à 9 ans</td><td align='center'> 6,0</td><td align='center'>236</td><td align='center'>2 230,4803</td></tr><tr><td align='center'>De 9 ans à 12 ans</td><td align='center'> 9,0</td><td align='center'>236</td><td align='center'>2 293,6071</td></tr><tr><td align='center'>De 12 ans à 15 ans</td><td align='center'>12,0</td><td align='center'>236</td><td align='center'>2 356,7339</td></tr><tr><td align='center'>De 15 ans à 18 ans</td><td align='center'>13,5</td><td align='center'>236</td><td align='center'>2 388,2973</td></tr><tr><td align='center'>De 18 ans à 21 ans</td><td align='center'>15,0</td><td align='center'>236</td><td align='center'>2 419,8607</td></tr><tr><td align='center'>Plus de 21 ans</td><td align='center'>16,5</td><td align='center'>236</td><td align='center'>2 451,4241</td></tr><tr><td align='center'>Chef de chantier, niveau 1 :</td><td align='center'></td><td align='center'> </td><td align='center'> </td></tr><tr><td align='center'>De 0 à 3 ans</td><td align='center'> </td><td align='center'>280</td><td align='center'>2 484,1719</td></tr><tr><td align='center'>De 3 ans à 6 ans</td><td align='center'> 3,0</td><td align='center'>280</td><td align='center'>2 558,6971</td></tr><tr><td align='center'>De 6 ans à 9 ans</td><td align='center'> 6,0</td><td align='center'>280</td><td align='center'>2 633,2222</td></tr><tr><td align='center'>De 9 ans à 12 ans</td><td align='center'> 9,0</td><td align='center'>280</td><td align='center'>2 707,7474</td></tr><tr><td align='center'>De 12 ans à 15 ans</td><td align='center'>12,0</td><td align='center'>280</td><td align='center'>2 782,2726</td></tr><tr><td align='center'>De 15 ans à 18 ans</td><td align='center'>13,5</td><td align='center'>280</td><td align='center'>2 819,5351</td></tr><tr><td align='center'>De 18 ans à 21 ans</td><td align='center'>15,0</td><td align='center'>280</td><td align='center'>2 856,7977</td></tr><tr><td align='center'>Plus de 21 ans</td><td align='center'>16,5</td><td align='center'>280</td><td align='center'>2 894,0603</td></tr><tr><td align='center'>Chef de chantier, niveau 2 :</td><td align='center'></td><td align='center'> </td><td align='center'> </td></tr><tr><td align='center'>De 0 à 3 ans</td><td align='center'> </td><td align='center'> </td><td align='center'>2 682,7762</td></tr><tr><td align='center'>De 3 ans à 6 ans</td><td align='center'> 3,0</td><td align='center'>303</td><td align='center'>2 763,2595</td></tr><tr><td align='center'>De 6 ans à 9 ans</td><td align='center'> 6,0</td><td align='center'>303</td><td align='center'>2 843,7428</td></tr><tr><td align='center'>De 9 ans à 12 ans</td><td align='center'> 9,0</td><td align='center'>303</td><td align='center'>2 924,2261</td></tr><tr><td align='center'>De 12 ans à 15 ans</td><td align='center'>12,0</td><td align='center'>303</td><td align='center'>3 004,7093</td></tr><tr><td align='center'>De 15 ans à 18 ans</td><td align='center'>13,5</td><td align='center'>303</td><td align='center'>3 044,9510</td></tr><tr><td align='center'>De 18 ans à 21 ans</td><td align='center'>15,0</td><td align='center'>303</td><td align='center'>3 085,1926</td></tr><tr><td align='center'>Plus de 21 ans</td><td align='center'>16,5</td><td align='center'>303</td><td align='center'>3 125,4343</td></tr></table></center></div></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019074364",
                    "cid": "KALIARTI000019074364",
                    "num": null,
                    "intOrdre": 1048574,
                    "content": "<p><br/>ANNEXE II<br/>BARÈME DES SALAIRES GARANTIS AU 1er JUILLET 2008<br/>Nettoyage CCR 3234<br/>Ouvriers</p><p><br/>(En euros.) </p><p><div align='center'><center><table border='1'><tr><th>CATÉGORIE</th><th>MAJORATION<br/>d'ancienneté<br/>(en %)</th><th>COEFFICIENT</th><th>TAUX HORAIRE</th></tr><tr><td align='center'>A. ― De 0 à 6 mois</td><td align='center'> </td><td align='center'>145</td><td align='center'> 8,5799</td></tr><tr><td align='center'>C. ― Agent de nettoyage, 2e degré :</td><td align='center'></td><td align='center'> </td><td align='center'> </td></tr><tr><td align='center'>De 0 à 3 ans</td><td align='center'> </td><td align='center'>151</td><td align='center'> 8,6887</td></tr><tr><td align='center'>De 3 ans à 4 ans</td><td align='center'> 1,0</td><td align='center'>151</td><td align='center'> 8,7756</td></tr><tr><td align='center'>De 4 ans à 5 ans</td><td align='center'> 3,5</td><td align='center'>151</td><td align='center'> 8,9928</td></tr><tr><td align='center'>De 5 ans à 6 ans</td><td align='center'> 4,5</td><td align='center'>151</td><td align='center'> 9,0797</td></tr><tr><td align='center'>De 6 ans à 7 ans</td><td align='center'> 6,0</td><td align='center'>151</td><td align='center'> 9,2100</td></tr><tr><td align='center'>De 7 ans à 8 ans</td><td align='center'> 6,5</td><td align='center'>151</td><td align='center'> 9,2534</td></tr><tr><td align='center'>De 8 ans à 9 ans</td><td align='center'> 7,0</td><td align='center'>151</td><td align='center'> 9,2969</td></tr><tr><td align='center'>De 9 ans à 12 ans</td><td align='center'> 8,0</td><td align='center'>151</td><td align='center'> 9,3838</td></tr><tr><td align='center'>De 12 ans à 15 ans</td><td align='center'>11,0</td><td align='center'>151</td><td align='center'> 9,6444</td></tr><tr><td align='center'>De 15 ans à 18 ans</td><td align='center'>12,5</td><td align='center'>151</td><td align='center'> 9,7748</td></tr><tr><td align='center'>De 18 ans à 21 ans</td><td align='center'>14,0</td><td align='center'>151</td><td align='center'> 9,9051</td></tr><tr><td align='center'>Plus de 21 ans</td><td align='center'>15,5</td><td align='center'>151</td><td align='center'>10,0354</td></tr><tr><td align='center'>D. ― Chef d'équipe :</td><td align='center'></td><td align='center'> </td><td align='center'> </td></tr><tr><td align='center'>De 0 à 3 ans</td><td align='center'> </td><td align='center'>160</td><td align='center'> 8,8364</td></tr><tr><td align='center'>De 3 ans à 4 ans</td><td align='center'> 1,0</td><td align='center'>160</td><td align='center'> 8,9247</td></tr><tr><td align='center'>De 4 ans à 5 ans</td><td align='center'> 3,5</td><td align='center'>160</td><td align='center'> 9,1457</td></tr><tr><td align='center'>De 5 ans à 6 ans</td><td align='center'> 4,5</td><td align='center'>160</td><td align='center'> 9,2340</td></tr><tr><td align='center'>De 6 ans à 7 ans</td><td align='center'> 6,0</td><td align='center'>160</td><td align='center'> 9,3666</td></tr><tr><td align='center'>De 7 ans à 8 ans</td><td align='center'> 6,5</td><td align='center'>160</td><td align='center'> 9,4107</td></tr><tr><td align='center'>De 8 ans à 9 ans</td><td align='center'> 7,0</td><td align='center'>160</td><td align='center'> 9,4549</td></tr><tr><td align='center'>De 9 ans à 12 ans</td><td align='center'> 8,0</td><td align='center'>160</td><td align='center'> 9,5433</td></tr><tr><td align='center'>De 12 ans à 15 ans</td><td align='center'>11,0</td><td align='center'>160</td><td align='center'> 9,8084</td></tr><tr><td align='center'>De 15 ans à 18 ans</td><td align='center'>12,5</td><td align='center'>160</td><td align='center'> 9,9409</td></tr><tr><td align='center'>De 18 ans à 21 ans</td><td align='center'>14,0</td><td align='center'>160</td><td align='center'>10,0735</td></tr><tr><td align='center'>Plus de 21 ans</td><td align='center'>15,5</td><td align='center'>160</td><td align='center'>10,2060</td></tr><tr><td align='center'>E. ― Chef d'équipe principal :</td><td align='center'></td><td align='center'> </td><td align='center'> </td></tr><tr><td align='center'>De 0 à 3 ans</td><td align='center'> </td><td align='center'>170</td><td align='center'> 9,2105</td></tr><tr><td align='center'>De 3 ans à 4 ans</td><td align='center'> 1,0</td><td align='center'>170</td><td align='center'> 9,3026</td></tr><tr><td align='center'>De 4 ans à 5 ans</td><td align='center'> 3,5</td><td align='center'>170</td><td align='center'> 9,5329</td></tr><tr><td align='center'>De 5 ans à 6 ans</td><td align='center'> 4,5</td><td align='center'>170</td><td align='center'> 9,6250</td></tr><tr><td align='center'>De 6 ans à 7 ans</td><td align='center'> 6,0</td><td align='center'>170</td><td align='center'> 9,7631</td></tr><tr><td align='center'>De 7 ans .à 8 ans....</td><td align='center'> 6,5</td><td align='center'>170</td><td align='center'> 9,8092</td></tr><tr><td align='center'>De 8 ans à 9 ans</td><td align='center'> 7,0</td><td align='center'>170</td><td align='center'> 9,8552</td></tr><tr><td align='center'>De 9 ans à 12 ans</td><td align='center'> 8,0</td><td align='center'>170</td><td align='center'> 9,9473</td></tr><tr><td align='center'>De 12 ans à 15 ans</td><td align='center'>11,0</td><td align='center'>170</td><td align='center'>10,2236</td></tr><tr><td align='center'>De 15 ans à 18 ans</td><td align='center'>12,5</td><td align='center'>170</td><td align='center'>10,3618</td></tr><tr><td align='center'>De 18 ans à 21 ans</td><td align='center'>14,0</td><td align='center'>170</td><td align='center'>10,5000</td></tr><tr><td align='center'>Plus de 21 ans</td><td align='center'>15,5</td><td align='center'>170</td><td align='center'>10,6381</td></tr></table></center></div></p><p><br/>(En euros.) </p><p><div align='center'><center><table border='1'><tr><th>CATÉGORIE</th><th>MAJORATION<br/>d'ancienneté<br/>(en %)</th><th>COEFFICIENT</th><th>SALAIRE<br/>mensuel</th></tr><tr><td align='center'>I. ― Agent de maîtrise 1er degré :</td><td align='center'></td><td align='center'> </td><td align='center'> </td></tr><tr><td align='center'>De 0 à 3 ans</td><td align='center'> </td><td align='center'>222</td><td align='center'>1 974,4933</td></tr><tr><td align='center'>De 3 ans à 6 ans</td><td align='center'> 3,0</td><td align='center'>222</td><td align='center'>2 033,7281</td></tr><tr><td align='center'>De 6 ans à 9 ans</td><td align='center'> 6,0</td><td align='center'>222</td><td align='center'>2 092,9629</td></tr><tr><td align='center'>De 9 ans à 12 ans</td><td align='center'> 9,0</td><td align='center'>222</td><td align='center'>2 152,1977</td></tr><tr><td align='center'>De 12 ans à 15 ans</td><td align='center'>12,0</td><td align='center'>222</td><td align='center'>2 211,4325</td></tr><tr><td align='center'>De 15 ans à 18 ans</td><td align='center'>13,5</td><td align='center'>222</td><td align='center'>2 241,0499</td></tr><tr><td align='center'>De 18 ans à 21 ans</td><td align='center'>15,0</td><td align='center'>222</td><td align='center'>2 270,6673</td></tr><tr><td align='center'>Plus de 21 ans</td><td align='center'>16,5</td><td align='center'>222</td><td align='center'>2 300,2847</td></tr><tr><td align='center'>II. ― Agent de maîtrise 2e degré :</td><td align='center'></td><td align='center'> </td><td align='center'> </td></tr><tr><td align='center'>De 0 à 3 ans</td><td align='center'> </td><td align='center'>235</td><td align='center'>2 086,7445</td></tr><tr><td align='center'>De 3 ans à 6 ans</td><td align='center'> 3,0</td><td align='center'>235</td><td align='center'>2 149,3469</td></tr><tr><td align='center'>De 6 ans à 9 ans</td><td align='center'> 6,0</td><td align='center'>235</td><td align='center'>2 211,9492</td></tr><tr><td align='center'>De 9 ans à 12 ans</td><td align='center'> 9,0</td><td align='center'>235</td><td align='center'>2 274,5515</td></tr><tr><td align='center'>De 12 ans à 15 ans</td><td align='center'>12,0</td><td align='center'>235</td><td align='center'>2 337,1539</td></tr><tr><td align='center'>De 15 ans à 18 ans</td><td align='center'>13,5</td><td align='center'>235</td><td align='center'>2 368,4551</td></tr><tr><td align='center'>De 18 ans à 21 ans</td><td align='center'>15,0</td><td align='center'>235</td><td align='center'>2 399,7562</td></tr><tr><td align='center'>Plus de 21 ans</td><td align='center'>16,5</td><td align='center'>235</td><td align='center'>2 431,0574</td></tr><tr><td align='center'>Chef de chantier, niveau 1 :</td><td align='center'></td><td align='center'> </td><td align='center'> </td></tr><tr><td align='center'>De 0 à 3 ans</td><td align='center'> </td><td align='center'>280</td><td align='center'>2 475,3150</td></tr><tr><td align='center'>De 3 ans à 6 ans</td><td align='center'> 3,0</td><td align='center'>280</td><td align='center'>2 549,5745</td></tr><tr><td align='center'>De 6 ans à 9 ans</td><td align='center'> 6,0</td><td align='center'>280</td><td align='center'>2 623,8339</td></tr><tr><td align='center'>De 9 ans à 12 ans</td><td align='center'> 9,0</td><td align='center'>280</td><td align='center'>2 698,0934</td></tr><tr><td align='center'>De 12 ans à 15 ans</td><td align='center'>12,0</td><td align='center'>280</td><td align='center'>2 772,3528</td></tr><tr><td align='center'>De 15 ans à 18 ans</td><td align='center'>13,5</td><td align='center'>280</td><td align='center'>2 809,4826</td></tr><tr><td align='center'>De 18 ans à 21 ans</td><td align='center'>15,0</td><td align='center'>280</td><td align='center'>2 846,6123</td></tr><tr><td align='center'>Plus de 21 ans</td><td align='center'>16,5</td><td align='center'>280</td><td align='center'>2 883,7420</td></tr><tr><td align='center'>Chef de chantier, niveau 2 :</td><td align='center'></td><td align='center'> </td><td align='center'> </td></tr><tr><td align='center'>De 0 à 3 ans</td><td align='center'> </td><td align='center'>303</td><td align='center'>2 673,9193</td></tr><tr><td align='center'>De 3 ans à 6 ans</td><td align='center'> 3,0</td><td align='center'>303</td><td align='center'>2 754,1369</td></tr><tr><td align='center'>De 6 ans à 9 ans</td><td align='center'> 6,0</td><td align='center'>303</td><td align='center'>2 834,3545</td></tr><tr><td align='center'>De 9 ans à 12 ans</td><td align='center'> 9,0</td><td align='center'>303</td><td align='center'>2 914,5721</td></tr><tr><td align='center'>De 12 ans à 15 ans</td><td align='center'>12,0</td><td align='center'>303</td><td align='center'>2 994,7896</td></tr><tr><td align='center'>De 15 ans à 18 ans</td><td align='center'>13,5</td><td align='center'>303</td><td align='center'>3 034,8984</td></tr><tr><td align='center'>De 18 ans à 21 ans</td><td align='center'>15,0</td><td align='center'>303</td><td align='center'>3 075,0072</td></tr><tr><td align='center'>Plus de 21 ans</td><td align='center'>16,5</td><td align='center'>303</td><td align='center'>3 115,1160</td></tr></table></center></div></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019074342",
                "cid": "KALIARTI000019074342",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/> Suite à la commission paritaire du 21 mars 2008 concluant les négociations sur les salaires, les parties signataires sont convenues des dispositions suivantes :</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019074343",
                "cid": "KALIARTI000019074343",
                "num": "1",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/> Les salaires minima garantis fixés par les conventions annexes sont revalorisés pour l'ensemble des catégories de personnel de 2,50 %, et ce à compter du 1er juillet 2008 sous réserve des dispositions de l'article 4 « Application » ci-après relatives à la publication de l'arrêté d'extension de cet avenant.<br/> Les grilles des salaires minima garantis correspondant à cette revalorisation figurent en annexes au présent avenant sur les « Grilles de salaires CCR 3234 ― Avenant du 21 mars 2008 » :<br/>Annexe I : manutention. « Salaires garantis ». Barème au 1er juillet 2008 sous réserve de la date de parution de l'arrêté d'extension.<br/>Annexe II : nettoyage. « Salaires garantis ». Barème au 1er juillet 2008 sous réserve de la date de parution de l'arrêté d'extension.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Salaires garantis"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020195806",
                "cid": "KALIARTI000019074345",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>Les parties conviennent de revaloriser les autres éléments de rémunération visés ci-dessous à la date d'application de l'avenant n° 39 (cf. art. 4), soit en principe au 1er juillet 2008.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Autres éléments de rémunération"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019074347",
                "cid": "KALIARTI000019074347",
                "num": "2.1",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/> Le montant de la prime de vacances versée en juin 2008 est revalorisé conformément à l'article 3 du titre III de l'avenant n° 36 du 24 février 2006 et sera au minimum fixé à 739,58 €.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Prime de vacances (annexe I, art. 23 ; annexe II, art. 19 ; annexe III, art. 21)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020195803",
                "cid": "KALIARTI000019074349",
                "num": "2.2",
                "intOrdre": 2621435,
                "content": "<p align='left'>A la date d'application de l'avenant n° 39, la valeur de l'indemnité de panier est fixée à 4,70 €.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Indemnité de panier (annexe I, art. 27 ; annexe II, art. 23 ; annexe III, art. 24)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020195800",
                "cid": "KALIARTI000019074351",
                "num": "2.3",
                "intOrdre": 3145722,
                "content": "<p align='left'>A la date d'application de l'avenant n° 39, la valeur de l'indemnité de transport complémentaire (indemnité kilométrique) est fixée à 0,11 € le kilomètre. Le montant minimum mensuel de l'indemnité est fixé à 32 € pour un mois de travail complet.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Indemnité de transport complémentaire (annexe I, art. 28 ; annexe II, art. 24 ; annexe III, art. 25)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020195797",
                "cid": "KALIARTI000019074353",
                "num": "2.4",
                "intOrdre": 3670009,
                "content": "<p align='left'>A la date d'application de l'avenant n° 39, les valeurs horaires de la prime de non-accident sont fixées comme suit :<br/>― annexe I, catégories B : 0,144 € ;<br/>― annexe I, catégories C, C', D et F : 0,205 € ;<br/>― annexe I, catégories E : 0,167 € ;<br/>― annexe III : 0,167 €.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Prime de non-accident (annexe I, art. 21 ; annexe III, art. 19)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020195794",
                "cid": "KALIARTI000019074355",
                "num": "2.5",
                "intOrdre": 4194296,
                "content": "<p align='left'>A la date d'application de l'avenant n° 39, le taux mensuel de la prime chauffeurs poids lourds de transbordement de fret visés à l'article 13 du barème joint à la convention, annexe I, est fixé ainsi qu'il suit :<br/>― pour les chauffeurs : 49,586 € ;<br/>― pour le chef d'équipe assurant la coordination : 85,287 €.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Prime chauffeurs poids lourds de transbordement de fret (annexe I, art. 21 bis)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019074357",
                "cid": "KALIARTI000019074357",
                "num": "3",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/> Afin de poursuivre les réflexions et le dialogue engagés les parties conviennent de thèmes, d'un calendrier et d'une méthode de négociation.<br/> Les travaux paritaires débuteront avant la fin du premier semestre 2008 et porteront sur :<br/> ― l'indemnité pour le travail de nuit (art. 19, annexe I ; art. 17, annexe II ; art. 18, annexe III) ;<br/> ― les congés exceptionnels (art. 25 des dispositions communes) : absences pour enfants malades ;<br/> ― le départ en retraite (salaire à prendre en considération pour le calcul de l'indemnité ; art. 4 bis des annexes I, II et III) ;<br/> ― l'examen des possibilités de transformation d'une partie de la majoration des heures travaillées le dimanche en salaire garanti (art. 16, annexe I ; art. 14, annexe II ; art. 17, annexe III).<br/> La préparation d'outils d'explication des changements aux salariés seront élaborés conjointement avec les organisations syndicales.<br/> En effet, la volonté des parties étant de préciser pour les salariés le double bénéfice que représenterait cette opération :<br/> ― garantir au salarié un salaire de base plus élevé dans le cadre d'un transfert de marché ou de réorganisation du travail au sein d'une société ;<br/> ― augmenter la rémunération globale des personnels du fait de l'accroissement des primes et accessoires de salaires qui seront de ce fait calculés sur un salaire de base plus élevé.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Révision des dispositions de la CCR relatives aux autres éléments de rémunération et aux congés exceptionnels"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019074358",
                "cid": "KALIARTI000019074358",
                "num": "4",
                "intOrdre": 5242870,
                "content": "<p align='left'><br/> Par dérogation aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647014&dateTexte=&categorieLien=cid'>dispositions de l'alinéa 3 de l'article L. 132-10 du code du travail</a>, les dispositions du présent avenant (à l'exception de l'article 2.1. « Prime de vacances » applicable en juin 2008) entrent en application qu'après publication de l'arrêté d'extension le concernant au Journal officiel selon les modalités suivantes :<br/> ― à partir du 1er juillet 2008 si l'arrêté d'extension est publié au plus tard le 15 juin 2008 ;<br/> ― sinon, à partir du premier jour du mois qui suivra la parution au Journal officiel de l'arrêté d'extension le concernant, si cette publication intervient avant le 15 du mois.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019074360",
                "cid": "KALIARTI000019074360",
                "num": "5",
                "intOrdre": 5767157,
                "content": "<p align='left'><br/> Le présent avenant fera l'objet d'un dépôt auprès du ministère du travail, des relations sociales, de la famille et de la solidarité, direction générale du travail, dans les conditions fixées par les <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647014&dateTexte=&categorieLien=cid'>articles L. 132-10 et R. 132-1 du code du travail</a>, et d'une demande d'extension, dans les conditions fixées par les articles L. 133-8 et suivants du même code.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Publicité et signature"
              }
            }
          ]
        }
      ]
    }
  ]
}