{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des sociétés concessionnaires ou exploitantes d'autoroutes ou d'ouvrages routiers du 27 juin 2006 ",
    "id": "KALICONT000018977636",
    "num": "2583",
    "categorisation": [
      "Sociétés concessionnaires ou exploitantes d'autoroutes ou d'ouvrages routiers"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des sociétés concessionnaires ou exploitantes d'autoroutes ou d'ouvrages routiers du 27 juin 2006 ",
        "id": "KALITEXT000018977641",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 524287,
            "title": "Préambule",
            "id": "KALISCTA000018977643",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018977655",
                "cid": "KALIARTI000018977655",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Le secteur de la concession et de l'exploitation d'autoroutes et d'ouvrages routiers emploie près de 20 000 salariés en France. <br/>Pour des raisons qui tiennent essentiellement à l'histoire, ce secteur n'était pas doté jusqu'à présent d'une convention collective de branche, alors qu'une majorité de sociétés oeuvrant dans ce domaine avaient par ailleurs, et de longue date, conclu des conventions et / ou des accords d'entreprise. <br/>Or, compte tenu des profondes mutations intervenues depuis quelques années dans ce secteur professionnel, il est apparu que cette situation n'était plus adaptée aux besoins des sociétés, à l'évolution prévisible de la profession et aux souhaits des organisations syndicales de salariés. <br/>Dans ce contexte, 9 entreprises ont créé, en juillet 2003, le Syndicat professionnel des sociétés concessionnaires ou exploitantes d'autoroutes ou d'ouvrages routiers. Deux autres sociétés ont adhéré, en janvier 2005, à ce syndicat professionnel, qui regroupe ainsi la quasi-totalité des entreprises du secteur professionnel et l'essentiel de ses effectifs. <br/>Le Syndicat professionnel d'employeurs s'était fixé comme objectif majeur la conclusion d'une convention collective de branche couvrant le secteur de la concession et de l'exploitation d'autoroutes et d'ouvrages routiers, en vue de son extension par le ministre du travail. Cet objectif était partagé par toutes les organisations syndicales de salariés représentatives dans ce secteur professionnel. <br/>Dans un premier temps, une négociation a été engagée, portant sur le fonctionnement de la commission paritaire chargée d'élaborer cette convention de branche.A l'issue de plusieurs réunions, un protocole d'accord a été conclu le 11 mars 2004 avec les 8 organisations syndicales de salariés représentatives dans le secteur professionnel, qui avaient été conviées à la table des négociations ; ce protocole initial a fait l'objet par la suite de 5 avenants de prorogation. <br/>Puis, dans un deuxième temps, s'est engagée la négociation relative à la convention de branche proprement dite. Au titre de l'article 1er de cette future convention collective, le Syndicat professionnel d'employeurs et 7 organisations syndicales ont conclu, dès le 29 avril 2004, un protocole d'accord concernant le champ d'application de la convention de branche ; ce protocole a fait l'objet d'un arrêté d'extension du ministre du travail en date du 2 mars 2005. <br/>Enfin, à l'issue de 48 réunions de commissions et groupes de travail paritaires qui se sont tenues entre le 11 mars 2004 et le 13 juin 2006, les parties signataires ont convenu de la création de la présente convention collective nationale de branche. <br/>Ainsi, le Syndicat professionnel d'employeurs et les organisations syndicales de salariés signataires ont entendu instituer un ensemble de dispositions qui prennent en compte : <br/>― les fortes traditions de politique contractuelle du secteur ; <br/>― la diversité de la branche professionnelle constituée d'entreprises d'importance très variable et comportant de nombreux métiers ; <br/>― les évolutions permanentes de l'environnement économique, humain et technique de la profession ; <br/>― les attentes et aspirations des salariés. <br/>En conséquence, les parties signataires de la présente convention collective expriment leur volonté partagée de : <br/>― renforcer le rôle d'une branche professionnelle déjà reconnue au plan économique, en créant un nouvel espace de négociation sociale ; <br/>― conforter le cadre collectif au sein duquel les employeurs et les organisations syndicales de salariés, ainsi que les représentants du personnel, pourront développer leurs propres relations sociales ; <br/>― définir un socle de garanties sociales communes à l'ensemble des salariés du secteur professionnel, plus particulièrement pour ceux employés dans les entreprises entrant dans le champ d'application de la présente convention collective et qui ne seraient pas couverts par des accords collectifs, sans, par ailleurs, remettre en cause les dispositions conventionnelles, règles et organisations existantes dans les entreprises de la branche. <br/>Eu égard aux différentes considérations exposées ci-dessus, les parties signataires de la présente convention collective conviennent de demander son extension par le ministre du travail ; dans ce cadre, il est précisé que les <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000018977641&idArticle=KALIARTI000018977671&categorieLien=cid'>articles 10 </a>(Négociation collective dans les entreprises dépourvues de délégué syndical) <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000018977641&idArticle=KALIARTI000018977703&categorieLien=cid'>et 35</a> (Possibilité de transfert du compte épargne-temps) ne pourront entrer en application qu'après la parution de l'arrêté d'extension.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1048574,
            "title": "Thème Ier : Champ d'application et autres dispositions générales",
            "id": "KALISCTA000018977644",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018977656",
                "cid": "KALIARTI000018977656",
                "num": "1",
                "intOrdre": 524287,
                "content": "<p align='left'><br/> La présente convention collective nationale de branche est conclue en application de la législation et de la réglementation en vigueur.<br/> Elle détermine sur le territoire métropolitain et les départements français d'outre-mer, les rapports de travail entre les employeurs et les salariés définis ci-dessous.<br/> Le critère d'application de la présente convention collective est l'activité principale exercée par l'entreprise.<br/> a) Entreprises visées<br/> La présente convention collective s'applique aux sociétés concessionnaires ou exploitantes d'autoroutes ou d'ouvrages routiers adhérentes au Syndicat professionnel d'employeurs, à l'exclusion des parkings.<br/> b) Salariés concernés<br/> La présente convention collective s'applique à l'ensemble des salariés des entreprises visées ci-dessus.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018977657",
                "cid": "KALIARTI000018977657",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br clear='none'/>En raison de l'évolution de l'environnement économique et social dans lequel la profession développe son activité, des modifications ou adaptations de la présente convention collective pourront s'avérer nécessaires. <br clear='none'/>Les dispositions ci-après précisent les conditions dans lesquelles peuvent intervenir ces modifications, soit dans le cadre d'une révision de texte, soit dans le cadre d'une dénonciation. <br clear='none'/>a) Révision <br clear='none'/>Chaque organisation signataire, ou adhérente, de la présente convention collective peut demander la révision de tout ou partie de la convention et de ses annexes. <br clear='none'/>La demande de révision, transmise par écrit à chacune des autres parties signataires, ou adhérentes, expose les points dont il s'agit et les lignes directrices selon lesquelles la révision est souhaitée. <br clear='none'/>Au plus tard dans un délai de 3 mois suivant la réception de cette demande, les parties signataires ou adhérentes de la présente convention collective examinent les modalités d'ouverture d'une négociation en vue de la rédaction d'un nouveau texte. <br clear='none'/>Les dispositions de la présente convention collective dont la révision est demandée resteront en vigueur jusqu'à la conclusion d'un nouvel accord. <br clear='none'/>Les dispositions de l'avenant portant révision se substitueront de plein droit à celles de l'accord qu'elles modifient. <br clear='none'/>b) Dénonciation <br clear='none'/>La présente convention collective peut être dénoncée, en totalité ou en partie, par l'une ou l'autre des parties signataires ou adhérentes, avec un préavis de 3 mois et selon les conditions prévues par le  code du travail . <br clear='none'/>Toute dénonciation ne pourra intervenir que dans la mesure où les voies et moyens de révision prévus par la présente convention collective n'auront pas permis d'aboutir à un accord. <br clear='none'/>La dénonciation doit être notifiée, sous pli recommandé avec accusé de réception, à chacune des parties signataires, ou adhérentes, de la présente convention collective. Elle donne lieu aux formalités de dépôt légal. <br clear='none'/>Dans tous les cas, la notification doit préciser expressément les dispositions faisant l'objet de la dénonciation.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Procédures de révision et de dénonciation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018977659",
                "cid": "KALIARTI000018977659",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/> Les parties signataires de la présente convention collective conviennent que les conventions et accords d'entreprise ne peuvent y déroger que dans un sens plus favorable aux salariés.<br/> Par ailleurs, les conventions et accords d'entreprise conclus avant la présente convention collective doivent être adaptés aux dispositions prévues par celle-ci.<br/> Les accords collectifs de branche et avenants à la présente convention collective conclus postérieurement à celle-ci devront préciser à chaque fois la possibilité, ou non, de déroger à leurs dispositions par convention ou accord d'entreprise.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Valeur hiérarchique de la présente convention collective"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018977660",
                "cid": "KALIARTI000018977660",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/> Les parties signataires de la présente convention collective conviennent de s'informer mutuellement des difficultés dont elles pourraient avoir connaissance quant à l'interprétation de la présente convention collective, de ses avenants, ou de tout accord collectif de branche.<br/> A défaut d'aboutir à une solution, il y aura lieu de réunir la commission nationale paritaire d'interprétation selon les modalités précisées ci-dessous.<br/> a) Rôle de la commission<br/> Le rôle de la commission nationale paritaire d'interprétation est de donner un avis sur les difficultés d'interprétation de la présente convention collective, de ses avenants, ou de tout accord collectif de branche.<br/> b) Composition de la commission<br/> La commission se compose, d'une part de la délégation des salariés, et d'autre part de la délégation des employeurs.<br/> La délégation des salariés comprend un représentant de chacune des organisations syndicales de salariés signataires, ou adhérentes, de la présente convention collective.<br/> Le nombre des membres de la délégation des employeurs est au plus égal à celui de la délégation des salariés.<br/> c) Procédure<br/> La commission nationale paritaire d'interprétation est saisie par la partie la plus diligente, par lettre recommandée avec accusé de réception adressée à l'ensemble des organisations syndicales de salariés signataires, ou adhérentes, et au Syndicat professionnel d'employeurs, ainsi que, le cas échéant, aux entreprises ayant adhéré directement à la présente convention collective. Ce courrier doit exposer précisément la question litigieuse.<br/> La saisine peut être engagée par toute partie signataire ou adhérente de la présente convention collective.<br/> Par ailleurs, il est convenu que la commission nationale paritaire d'interprétation peut également être saisie par une organisation syndicale de salariés représentative au niveau de la branche, qui ne serait pas signataire, ou adhérente, de la présente convention collective. Dans ce cas, cette organisation pourra, à sa demande, être entendue par ladite commission pour exposer la question litigieuse.<br/> La commission nationale paritaire d'interprétation doit se réunir dans un délai maximum de 1 mois à partir de la date de réception de la requête.<br/> La commission entend les parties et se prononce le jour même.<br/> Toutefois, en tant que de besoin, elle peut décider de mettre en délibéré la question soulevée.<br/> Dans ce cas, une nouvelle réunion doit intervenir au plus tard dans le mois suivant la première réunion.<br/> Dans les 15 jours qui suivent la réunion de la commission, au cours de laquelle celle-ci s'est définitivement prononcée, un procès-verbal est établi pour consigner :<br/> ― soit l'avis de la commission en cas d'accord à ce sujet entre la délégation des employeurs et celle des salariés ;<br/> ― soit les avis respectifs de chaque délégation en cas de désaccord.<br/> Le procès-verbal est transmis à toutes les organisations syndicales de salariés représentatives au niveau de la branche, ainsi qu'aux employeurs entrant dans le champ d'application de la présente convention collective.<br/> En cas d'accord entre la délégation des employeurs et celle des salariés, l'avis de la commission fait l'objet des dépôts légaux prévus par le <a alt='lien vers un document Legifrance' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>.<br/> Dans tous les cas, un registre chronologique des procès-verbaux est tenu par le Syndicat professionnel d'employeurs.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Commission nationale paritaire d'interprétation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018977662",
                "cid": "KALIARTI000018977662",
                "num": "5",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/> Si des difficultés collectives liées à l'application de la présente convention collective, de ses avenants, ou de tout accord collectif de branche, devaient survenir au sein d'une entreprise entrant dans le champ d'application de la présente convention collective, les parties signataires conviennent de se prêter leurs bons offices, afin de s'informer mutuellement et d'intervenir, en tant que de besoin, auprès de leurs mandants respectifs, en vue de favoriser la résolution du problème soulevé.<br/> A défaut d'aboutir à une solution, il y aura lieu de réunir la commission nationale paritaire de conciliation selon les modalités précisées ci-dessous.<br/> a) Rôle de la commission<br/> La commission nationale paritaire de conciliation a pour rôle de formuler un avis sur les difficultés collectives liées à l'application de la présente convention collective, de ses avenants, ou de tout accord collectif de branche, et d'en rechercher le règlement.<br/> Elle sera susceptible d'être saisie selon les modalités prévues ci-dessous, pour autant que le litige n'ait pas trouvé de solution dans l'entreprise, et que les différentes parties concernées à ce niveau soient d'accord pour soumettre ce litige à ladite commission de conciliation.<br/> b) Composition de la commission<br/> La commission se compose, d'une part, de la délégation des salariés et, d'autre part, de la délégation des employeurs.<br/> La délégation des salariés comprend un représentant de chacune des organisations syndicales de salariés signataires, ou adhérentes, de la présente convention collective.<br/> Le nombre des membres de la délégation des employeurs est au plus égal à celui de la délégation des salariés.<br/> c) Procédure<br/> La commission nationale paritaire de conciliation est saisie par la partie la plus diligente, par lettre recommandée avec accusé de réception adressée à l'ensemble des organisations syndicales de salariés, signataires ou adhérentes et au Syndicat professionnel d'employeurs, ainsi que, le cas échéant, aux entreprises ayant adhéré directement à la présente convention collective. Ce courrier doit exprimer précisément la question litigieuse.<br/> La saisine peut être engagée par toute partie signataire ou adhérente de la présente convention collective.<br/> Par ailleurs, il est convenu que la commission nationale paritaire de conciliation peut également être saisie par une organisation syndicale de salariés représentative au niveau de la branche, qui ne serait pas signataire, ou adhérente, de la présente convention collective. Dans ce cas, cette organisation pourra, à sa demande, être entendue par ladite commission pour exposer la question litigieuse.<br/> La commission nationale paritaire de conciliation doit se réunir dans un délai maximum de 21 jours à partir de la date de réception de la requête.<br/> La commission pourra, d'un commun accord entre ses membres, et pour éclairer ses travaux, faire appel à un ou plusieurs experts.<br/> La commission entend les parties concernées par le litige et se prononce le jour même.<br/> Dans les 15 jours qui suivent la réunion de la commission, un procès-verbal est établi pour consigner :<br/> ― soit l'avis de la commission en cas de conciliation relative à l'objet du litige, entre la délégation des employeurs et celle des salariés ;<br/> ― soit les avis respectifs de chaque délégation en cas de non-conciliation.<br/> Le procès-verbal est transmis à toutes les organisations signataires de salariés représentatives au niveau de la branche, ainsi qu'aux employeurs entrant dans le champ d'application de la présente convention collective.<br/> Un registre chronologique des procès-verbaux est tenu par le Syndicat professionnel d'employeurs.<br/> d) Autres dispositions<br/> Durant la procédure de conciliation, les parties signataires de la présente convention collective s'engagent à ne pas recourir à la grève ou à une mesure de lock-out, qui seraient liées à l'objet de ladite procédure.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Commission nationale paritaire de conciliation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018977663",
                "cid": "KALIARTI000018977663",
                "num": "6",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/> a) Rôle de l'observatoire<br/> Conformément aux dispositions législatives et réglementaires en vigueur, cet observatoire est destiné à assurer le suivi des accords conclus dans la branche et à favoriser le développement du dialogue social.<br/> En application du <a alt='lien vers un document Legifrance' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>, cet observatoire est également chargé du suivi spécifique des accords conclus avec les représentants élus du personnel ou des salariés mandatés.<br/> b) Composition de l'observatoire<br/> L'observatoire se compose, d'une part de la délégation des salariés, et d'autre part, de la délégation des employeurs.<br/> La délégation des salariés comprend un représentant permanent de chacune des organisations syndicales de salariés représentatives au niveau de la branche.<br/> Le nombre des membres de la délégation des employeurs est au plus égal à celui de la délégation des salariés.<br/> c) Missions et fonctionnement de l'observatoire<br/> Cet observatoire a pour vocation d'être à la fois un lieu d'information et d'échanges. A ce titre, il est destinataire des accords d'entreprise ou d'établissement conclus avec les organisations syndicales pour la mise en oeuvre d'une disposition législative, ainsi que des accords conclus avec les représentants élus du personnel ou des salariés mandatés.<br/> Ces accords sont transmis, à l'initiative du Syndicat professionnel d'employeurs, à chacun des membres permanents de l'observatoire, dans le mois qui suit la conclusion de l'accord.<br/> L'observatoire se réunit au moins 1 fois par an pour dresser le bilan des accords conclus par les entreprises et établissements entrant dans le champ d'application de la présente convention collective.<br/> Lors de cette réunion, l'observatoire reçoit également communication du bilan des demandes relatives aux thèmes de négociation et des réponses qui auront été apportées à ces demandes.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Observatoire national paritaire de la négociation collective"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018977665",
                "cid": "KALIARTI000018977665",
                "num": "7",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/> a) Composition des commissions paritaires de négociation<br/> Le nombre de participants composant chaque délégation doit être compatible avec un bon fonctionnement des réunions.<br/> Aussi, la composition des commissions paritaires de négociation est fixée à 3 représentants au plus, mandatés par chacune des organisations syndicales de salariés représentatives dans le champ d'application de la présente convention collective tel qu'il est défini à l'article 1er.<br/> La délégation des employeurs ne peut excéder en nombre celle de l'ensemble des délégations syndicales de salariés correspondant au nombre maximum défini à l'alinéa précédent.<br/> b) Composition des groupes de travail paritaires<br/> Pour tenir compte de la complexité technique inhérente à certains thèmes, des groupes de travail paritaires pourront être créés à l'initiative de la commission paritaire de négociation, qui arrêtera le thème, le nombre maximum de réunions consacrées à ce thème et le délai d'achèvement des travaux.<br/> Ces groupes de travail n'ont pas vocation à négocier, mais ont pour objet de mener une réflexion exploratoire sur les sujets retenus dans ce cadre.<br/> Leur composition est fixée, selon la complexité des thèmes, à 1 ou 2 représentants maximum par organisation syndicale de salariés représentative dans le champ d'application de la présente convention collective tel qu'il est défini à l'article 1er.<br/> La délégation des employeurs ne peut excéder en nombre celle de l'ensemble des délégations syndicales de salariés correspondant au nombre maximum défini à l'alinéa précédent, pour le groupe de travail considéré.<br/> c) Dotation supplémentaire d'heures par thème de négociation<br/> Dans le cadre de la présente convention collective, chaque organisation syndicale représentative au niveau de la branche peut bénéficier d'une dotation supplémentaire d'heures par thème de négociation, pour organiser des réunions de concertation interne concernant les thèmes faisant l'objet d'une négociation au niveau de la branche.<br/> Cette dotation globale est déterminée au cas par cas, en fonction du thème de négociation, à charge pour chaque organisation syndicale de la répartir entre des salariés des entreprises adhérentes au Syndicat professionnel d'employeurs ou à la présente convention collective, étant entendu que chacune des réunions prévue à l'alinéa ci-dessus est imputée sur cette dotation, à raison de 8 heures par réunion et par salarié participant.<br/> A cette première dotation s'ajoute une seconde dotation d'un nombre d'heures équivalent à celui attribué au titre de chaque thème de négociation. Cette dotation est accordée à chaque organisation syndicale et destinée à couvrir le temps de déplacement engendré par la tenue des réunions susvisées.<br/> Ces dotations sont utilisées librement par les organisations syndicales.<br/> Le nom des bénéficiaires, ainsi que les dates auxquelles ces 2 dotations sont utilisées, sont notifiés aux employeurs concernés, ainsi qu'au Syndicat professionnel d'employeurs, par chaque organisation syndicale 3 jours ouvrés avant chaque utilisation.<br/> Pour chaque thème, un état de l'utilisation de ces 2 dotations est établi par le Syndicat professionnel d'employeurs et transmis aux organisations syndicales et aux employeurs.<br/> d) Désignation<br/> Les organisations syndicales choisissent librement leurs représentants aux commissions paritaires de négociation et groupes de travail paritaires, ainsi que les salariés des entreprises adhérentes au Syndicat professionnel d'employeurs ou à la présente convention collective, bénéficiaires de la dotation supplémentaire d'heures.<br/> Elles notifient au Syndicat professionnel d'employeurs, au moins 3 jours ouvrés à l'avance, les noms des personnes qu'elles investissent d'un mandat de représentation, en précisant la nature de ce ou de ces mandats (commission paritaire de négociation ou groupe de travail paritaire).<br/> e) Autorisation d'absence et maintien de la rémunération<br/> Autorisation d'absence :<br/> Les membres des délégations syndicales, qui sont salariés des entreprises adhérentes au Syndicat professionnel d'employeurs ou à la présente convention collective, bénéficient pour se rendre aux commissions paritaires de négociation et groupes de travail paritaires, d'une autorisation d'absence sur présentation à leur employeur de la convocation afférente.<br/> Le temps consacré à la participation aux commissions paritaires de négociation et groupes de travail paritaires, ou dans le cadre de la dotation supplémentaire d'heures, n'est pas imputable sur le crédit d'heures de délégation dont les intéressés bénéficient éventuellement dans leur entreprise, s'ils exercent par ailleurs des fonctions représentatives.<br/> Maintien de la rémunération :<br/> Le temps consacré à la participation aux commissions paritaires de négociation et groupes de travail paritaires, ou dans le cadre de la dotation supplémentaire d'heures, par les membres des délégations syndicales, qui sont salariés des entreprises adhérentes au Syndicat professionnel d'employeurs ou à la présente convention collective, est considéré comme du temps de travail et rémunéré comme tel.<br/> En conséquence, la rémunération des salariés concernés est maintenue par leur employeur, en fonction du temps consacré à ces réunions, par fraction de demi-journée, ou du temps passé dans le cadre de la dotation supplémentaire d'heures.<br/> Le temps nécessaire aux déplacements engendrés par les commissions paritaires de négociation et groupes de travail paritaires est considéré pour les salariés concernés comme du temps de travail et rémunéré comme tel.<br/> f) Indemnisation des frais<br/> Frais de déplacement :<br/> Les frais de déplacement des membres des délégations syndicales ou des salariés désignés dans le cadre de la dotation supplémentaire d'heures prévue au paragraphe c du présent article sont indemnisés sur présentation des justificatifs selon les modalités suivantes :<br/> ― pour les déplacements à l'intérieur de la France métropolitaine inférieurs ou égaux à 400 kilomètres (aller simple), selon le tarif SNCF 2e classe (supplément inclus) ;<br/> ― pour les déplacements à l'intérieur de la France métropolitaine supérieurs à 400 kilomètres (aller simple), selon le tarif de la classe la plus économique de la voie aérienne ou selon le tarif SNCF 1re classe (supplément inclus).<br/> Les frais de déplacement entre le domicile et la gare ou l'aérogare, et entre la gare ou l'aérogare et le lieu de la réunion sont pris en charge sur justificatifs pour les transports en commun. Dans le cas où il n'existe pas de transport en commun adapté, les remboursements de frais de taxis et de parking sont pris en charge sur justificatifs et, lorsqu'un véhicule personnel est utilisé pour ces trajets, il est versé une indemnité kilométrique sur la base du barème figurant en annexe I.<br/> Ce barème est actualisé, au 1er mars de chaque année, en fonction de l'évolution constatée par l'INSEE, de décembre à décembre, du panel des prix des carburants-lubrifiants (pour 50 %), des automobiles neuves (pour 25 %) et des pièces détachées et accessoires (pour 25 %).<br/> Frais de nourriture et d'hébergement :<br/> Les frais de nourriture et d'hébergement des membres des délégations syndicales ou désignés dans le cadre de la dotation supplémentaire d'heures prévue au paragraphe c du présent article sont remboursés sur justificatifs selon les modalités suivantes :<br/> ― dans le cas où la réunion n'imposerait pas un découcher : 2 repas ;<br/> ― dans le cas où la réunion imposerait un découcher : 3 repas et 1 nuitée (hôtel et petit déjeuner).<br/> Ces dépenses sont indemnisées dans la limite du barème figurant en annexe I à la présente convention collective.<br/> Ce barème est actualisé, au 1er mars de chaque année, en fonction de l'évolution constatée par l'INSEE, de décembre à décembre, de l'indice « hôtellerie, cafés, restauration ».<br/> g) Autorisation d'absence, maintien de la rémunération et indemnisation des frais des membres des autres commissions paritaires et des observatoires paritaires<br/> Les personnes désignées par les organisations syndicales, signataires ou adhérentes de la présente convention collective, pour être membres des autres commissions paritaires et des observatoires paritaires visés par la présente convention collective bénéficient :<br/> ― des dispositions prévues au paragraphe e du présent article, dès lors que ces personnes sont salariées des entreprises adhérentes au Syndicat professionnel d'employeurs ou à la présente convention collective ;<br/> ― des modalités prévues au paragraphe f du présent article en matière de frais de déplacement, de nourriture et d'hébergement.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Commissions paritaires de négociationet groupes de travail paritaires de branche"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018977666",
                "cid": "KALIARTI000018977666",
                "num": "8",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/> a) Suspension du contrat de travail<br/> Lorsqu'un salarié ayant plus de 1 an de présence dans l'entreprise est appelé par une organisation syndicale représentative au niveau de la branche à exercer au sein de cette organisation, pendant 1 an au moins, une fonction permanente, le contrat de travail de l'intéressé est suspendu pour la durée de cette fonction.<br/> Cette suspension ne peut concerner qu'un salarié par organisation syndicale représentative.<br/> Elle prend effet au plus tôt 3 mois après que le syndicat concerné en aura informé l'entreprise par lettre recommandée avec avis de réception.<br/> De même, lorsque le mandat de permanent syndical prend fin, le salarié qui souhaite revenir dans l'entreprise doit informer celle-ci au plus tard 3 mois avant la date à laquelle il souhaite reprendre des fonctions au sein de celle-ci.<br/> b) Retour dans l'entreprise<br/> Avant la reprise d'activité, l'employeur examine la situation de l'intéressé au cours d'un entretien pour préciser les modalités de son retour. Il recherche les possibilités de lui confier un emploi au moins équivalent à celui qu'il occupait au moment de la suspension du contrat de travail, en tenant compte autant que possible de l'expérience acquise et des souhaits de l'intéressé en matière d'implantation géographique.<br/> Les aspects de formation qui se poseraient à cette occasion seront pris en considération.<br/> A cet effet, l'entreprise s'engage à prendre en charge, au cours de l'année qui suit le retour de l'intéressé, les frais d'inscription et le maintien de la rémunération pour la formation qui s'avérerait nécessaire. Cette action s'inscrira dans le cadre du plan de formation.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Conditions d'exercice des mandats de représentationau niveau de la branche"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018977667",
                "cid": "KALIARTI000018977667",
                "num": "9",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/> a) Au niveau de la branche<br/> En application du <a alt='lien vers un document Legifrance' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>, une ou plusieurs organisations syndicales de salariés représentatives au niveau de la branche pourra saisir le Syndicat professionnel d'employeurs d'une demande relative à un thème de négociation susceptible d'être traité au niveau de la profession.<br/> Cette saisine est effectuée par lettre recommandée avec accusé de réception, adressée au Syndicat professionnel d'employeurs, avec copie à l'ensemble des organisations syndicales de salariés représentatives au niveau de la branche.<br/> Ce courrier doit exposer précisément le thème que l'organisation syndicale de salariés souhaite voir aborder ainsi que les motivations de sa demande.<br/> Le Syndicat professionnel d'employeurs dispose d'un délai de 1 mois pour répondre à la demande ainsi formulée par l'organisation syndicale de salariés.<br/> En cas d'acceptation de principe de la part du Syndicat professionnel d'employeurs, les parties concernées examinent les modalités d'ouverture de négociation sur ce thème, dans un délai maximal de 3 mois suivant la réception du courrier précité.<br/> b) Au niveau de l'entreprise<br/> En application du code du travail, une ou plusieurs organisations syndicales de salariés représentatives au niveau d'une entreprise pourra saisir la direction générale de cette entreprise d'une demande relative à un thème de négociation susceptible d'être traité au niveau de l'entreprise.<br/> Cette saisine est effectuée par lettre recommandée avec accusé de réception, adressée à la direction générale de cette entreprise, avec copie à l'ensemble des organisations syndicales de salariés représentatives au niveau de l'entreprise.<br/> Ce courrier doit exposer précisément le thème que l'organisation syndicale de salariés souhaite voir aborder ainsi que les motivations de sa demande.<br/> La direction générale de cette entreprise dispose d'un délai de 1 mois pour répondre à la demande ainsi formulée par l'organisation syndicale de salariés.<br/> En cas d'acceptation de principe de la part de la direction générale de cette entreprise, les parties concernées examineront les modalités d'ouverture de négociation sur ce thème, dans un délai maximal de 3 mois suivant la réception du courrier précité.<br/> Les dispositions générales énoncées ci-dessus ne sauraient en aucun cas faire obstacle à l'application des dispositions spécifiques prévues par le code du travail en matière d'exercice du droit de grève dans les services publics, dispositions aux termes desquelles, pendant la durée du préavis, les parties intéressées sont tenues de négocier.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modalités de prise en compte dans la branche ou l'entreprise des demandes relatives aux thèmes de négociation émanant d'une ou des organisations syndicales de salariés représentatives"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020909332",
                "cid": "KALIARTI000018977671",
                "num": "10",
                "intOrdre": 5242870,
                "content": "<p align='left'>a) Principes </p><p><br/>Les parties signataires de la présente convention collective conviennent qu'en l'absence de délégué syndical dans une entreprise, les représentants élus du personnel, ou en cas de carence aux élections professionnelles, un ou plusieurs salariés mandatés par une ou plusieurs organisations syndicales représentatives au niveau de la branche sont autorisés à négocier et à conclure des accords d'entreprise portant sur des mesures dont la mise en oeuvre est subordonnée par la loi à un accord collectif, à l'exception des accords sur les modalités de consultation et d'information du comité d'entreprise en cas de licenciement économique de 10 salariés et plus. Toutefois, même lorsque le code du travail le permet, sont exclues du champ de la négociation toutes les dispositions qui y dérogeraient. </p><p><br/>b) Situation des entreprises dépourvues de délégués syndicaux, <br/><br/>mais ayant des représentants élus du personnel </p><p><br/>Dans les entreprises dépourvues de délégués syndicaux, ou de délégués du personnel faisant fonction de délégué syndical dans les entreprises de moins de 50 salariés, les représentants élus du personnel au comité d'entreprise ou, à défaut, les délégués du personnel peuvent négocier et conclure des accords d'entreprise dans les conditions définies aux paragraphes 1 et 2 ci-après. <br/><br/>Les organisations syndicales représentatives dans la branche dont relève ces entreprises sont informées par l'employeur de sa décision d'engager des négociations. </p><p><br/>1. Conditions de majorité </p><p><br/>Les accords conclus avec les institutions représentatives du personnel doivent être approuvés par des membres titulaires élus représentant la majorité des suffrages exprimés lors des dernières élections professionnelles. </p><p><br/>2. Approbation par une commission paritaire nationale de branche </p><p><br/>Ces accords ainsi acceptés doivent obligatoirement être soumis, préalablement à leur entrée en vigueur, à l'approbation d'une commission paritaire nationale de branche constituée à cet effet, afin d'acquérir la qualité juridique d'accords d'entreprise. <br/><br/>La commission paritaire de branche se prononce sur la validité de l'accord dans les 4 mois qui suivent sa transmission ; à défaut, l'accord est réputé avoir été validé. <br/><br/>Faute d'approbation par la commission paritaire de branche, l'accord est réputé non écrit. <br/><br/>c) Négociation avec des salariés mandatés dans les entreprises dépourvues de délégué syndical et en l'absence de représentants élusdu personnel <br/><br/>Dans les entreprises dépourvues de délégué syndical et lorsqu'un procès-verbal de carence établit l'absence de représentants élus du personnel, des accords peuvent être conclus par un ou plusieurs salariés expressément mandatés pour une négociation déterminée, par une ou plusieurs organisations syndicales représentatives au niveau de la branche.A cet effet, une même organisation syndicale ne peut mandater qu'un seul salarié. <br/><br/>Les conditions dans lesquelles le ou les salariés mandatés peuvent négocier et conclure des accords d'entreprise sont définies aux paragraphes 1, 2, 3 et 4 ci-après. </p><p><br/>1. Information des organisations syndicales </p><p><br/>Afin de leur permettre de mandater un salarié, les organisations syndicales représentatives dans la branche de laquelle relève l'entreprise sont informées par l'employeur de sa décision d'engager des négociations. </p><p><br/>2. Conditions de majorité </p><p><br/>Les accords signés avec un ou plusieurs salariés mandatés par une ou plusieurs organisations syndicales représentatives au niveau de la branche, acquièrent la qualité juridique d'accords d'entreprise après leur approbation par les salariés de l'entreprise à la majorité des suffrages exprimés, dans les conditions fixées par la réglementation en vigueur et devant respecter les principes généraux du droit électoral. <br/><br/>Faute d'approbation à la majorité des suffrages exprimés, l'accord est réputé non écrit. </p><p><br/>3. Statut des salariés mandatés </p><p><br/>La désignation du salarié mandaté par l'organisation syndicale est effectuée conformément aux dispositions législatives et réglementaires en vigueur. <br/><br/>Le salarié mandaté bénéficie de la protection prévue par le code du travail.</p><p align='left'></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Négociation collective dans les entreprisesdépourvues de délégué syndical"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1572861,
            "title": "Thème II : Liberté d'opinion, droit syndical, représentation du personnel",
            "id": "KALISCTA000018977645",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018977674",
                "cid": "KALIARTI000018977674",
                "num": "11",
                "intOrdre": 524287,
                "content": "<p align='left'><br/> Les parties signataires de la présente convention collective s'engagent à veiller au respect de la liberté d'opinion de tout salarié et affirment leur volonté de voir respecter les principes suivants :<br/> ― tout salarié peut librement adhérer au syndicat de son choix ;<br/> ― l'exercice du droit syndical est reconnu dans le respect des droits et libertés garantis par la Constitution de la République, en particulier de la liberté individuelle du travail ;<br/> ― les employeurs ne doivent en aucun cas prendre en considération l'appartenance à un syndicat ou l'exercice d'une activité syndicale pour arrêter ses décisions en ce qui concerne notamment l'embauchage, la conduite et la répartition du travail, la formation professionnelle, l'avancement, le déroulement de carrière, la rémunération et l'octroi d'avantages sociaux, les mesures de discipline et de congédiement ;<br/> ― les employeurs ne peuvent en aucun cas prélever les cotisations syndicales sur les salaires du personnel et les payer au lieu et place de celui-ci ;<br/> ― les employeurs ne doivent exercer aucun moyen de pression en faveur ou à l'encontre d'une organisation syndicale.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Liberté d'opinion et principesrelatifs au libre exercice du droit syndical"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018977675",
                "cid": "KALIARTI000018977675",
                "num": "12",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/> Les modalités pratiques d'exercice de l'action syndicale devront être définies au sein de chaque entreprise dans le respect des dispositions législatives et réglementaires en vigueur.<br/> Dans ce cadre, seront notamment définis par accord d'entreprise ou à défaut, par décision unilatérale de l'employeur, les modalités relatives :<br/> ― à l'affichage des communications syndicales ;<br/> ― à la diffusion des publications et tracts de nature syndicale ;<br/> ― à la mise à disposition éventuelle de ces documents par l'utilisation des nouvelles technologies de l'information et de communication (NTIC), une telle mise à disposition éventuelle ne pouvant être autorisée que si un accord d'entreprise est conclu ;<br/> ― à la collecte des cotisations syndicales ;<br/> ― au local et au matériel mis à disposition ;<br/> ― aux conditions d'accès aux locaux ;<br/> ― aux réunions des sections syndicales ;<br/> ― aux réunions à l'occasion d'invitation de personnalités extérieures ;<br/> ― au congé de formation économique, sociale et syndicale.<br/> Le cas échéant, la dispersion géographique des différentes implantations de l'entreprise sera prise en compte.<br/> Ce dernier point devra également être abordé, toujours en tant que de besoin, dans le cadre de la mise en place et du fonctionnement des institutions représentatives du personnel.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modalités d'exercice de l'action syndicale"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018977676",
                "cid": "KALIARTI000018977676",
                "num": "13",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/> Les dispositions visant à faciliter le déroulement de carrière et l'exercice de leurs fonctions des salariés exerçant des responsabilités syndicales doivent être définies au sein de chaque entreprise, dans le respect des dispositions législatives et réglementaires en vigueur, et des principes relatifs au libre exercice du droit syndical, tels que prévus à l'article 11 de la présente convention collective.<br/> Dans ce cadre, sont notamment déterminées par accord d'entreprise les modalités pratiques relatives aux points suivants :<br/> ― conciliation de l'activité professionnelle et de l'exercice des mandats représentatifs ;<br/> ― mise en oeuvre de l'égalité de traitement entre les détenteurs d'un mandat représentatif et les autres salariés de l'entreprise ;<br/> ― conditions de mise en oeuvre du maintien et du développement des compétences professionnelles des intéressés dans le cadre des différents dispositifs de formation professionnelle tout au long de la vie ;<br/> ― droits, garanties et conditions d'exercice d'un mandat syndical extérieur à l'entreprise au regard du contrat de travail ;<br/> ― prise en compte dans le déroulement de carrière de l'intéressé de l'expérience acquise dans l'exercice d'un mandat ;<br/> ― optimisation des conditions d'accès au congé de formation économique, sociale et syndicale en vue de faciliter la formation des négociateurs salariés.<br/> Les accords d'entreprise peuvent également prévoir l'application de certaines des dispositions ainsi définies aux salariés titulaires de mandats électifs dont le cumul des heures de délégation représenterait une fraction significative de leur temps de travail effectif.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Déroulement de carrière des salariésexerçant des responsabilités syndicales et exercice de leurs fonctions"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018977677",
                "cid": "KALIARTI000018977677",
                "num": "14",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/> a) Principe<br/> Les entreprises s'assurent du respect des dispositions législatives et réglementaires en vigueur, notamment celles relatives aux conditions de mise en place des délégués, au nombre de délégués, à l'électorat, à l'éligibilité et aux conditions d'exercice du mandat de délégué du personnel.<br/> b) Modalités d'élection des délégués du personnel<br/> Les délégués sont élus par le personnel réparti par collèges. Le nombre de collèges est déterminé comme suit :<br/> ― le premier collège comprend l'ensemble des salariés positionnés dans les classes A à C, au titre de l'article 36 de la présente convention collective, relatif à la classification ;<br/> ― le second collège comprend les salariés positionnés dans les classes D à P.<br/> La répartition des sièges entre les collèges est effectuée proportionnellement à l'effectif de chacun des collèges calculé conformément au <a alt='lien vers un document Legifrance' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>, étant précisé qu'un seul collège électoral est constitué dans les établissements ne dépassant pas le seuil prévu par les dispositions législatives et réglementaires en vigueur.<br/> Le nombre et la composition des collèges électoraux ne peuvent être modifiés que par un accord collectif ou un protocole d'accord préélectoral signé par toutes les organisations syndicales représentatives de l'entreprise.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Délégués du personnel"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018977679",
                "cid": "KALIARTI000018977679",
                "num": "15",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/> a) Principe<br/> Les entreprises s'assurent du respect des dispositions législatives et réglementaires en vigueur, notamment celles relatives aux conditions de mise en place des comités d'entreprise ou d'établissement, au nombre des membres des comités d'entreprise ou d'établissement, à l'électorat, à l'éligibilité, au bénéfice des stages de formation économique et aux conditions d'exercice du mandat des membres des comités d'entreprise ou d'établissement.<br/> b) Modalités d'élection des membres des comités d'entreprise ou d'établissement<br/> Les membres des comités d'entreprise ou d'établissement sont élus par le personnel réparti par collèges. Le nombre de collèges est déterminé comme suit :<br/> ― le premier collège comprend l'ensemble des salariés positionnés dans les classes A à C, au titre de l'article 36 de la présente convention collective, relatif à la classification ;<br/> ― le deuxième collège comprend les salariés positionnés dans les classes D à P.<br/> Toutefois, si le nombre de cadres est au moins égal à celui prévu par les dispositions législatives et réglementaires en vigueur, il sera constitué un collège spécial ; sont considérés comme cadres les salariés positionnés dans les classes I à P de la classification de la présente convention collective.<br/> La répartition des sièges entre les collèges est effectuée proportionnellement à l'effectif de chacun des collèges calculé conformément au <a alt='lien vers un document Legifrance' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>.<br/> Le nombre et la composition des collèges électoraux ne peuvent être modifiés que par un accord collectif ou un protocole d'accord préélectoral signé par toutes les organisations syndicales représentatives de l'entreprise.<br/> c) Subvention de fonctionnement<br/> Les entreprises versent aux comités d'entreprise ou d'établissement une subvention de fonctionnement selon les modalités prévues par les dispositions législatives et réglementaires en vigueur.<br/> d) Activités sociales et culturelles des comités d'entreprise<br/> Les parties signataires de la présente convention collective s'accordent à reconnaître que les activités sociales et culturelles des comités d'entreprise constituent un élément important de la vie sociale au sein de l'entreprise.<br/> Dans ce cadre, les employeurs veillent à doter les comités d'entreprise de moyens matériels et financiers en rapport avec l'importance des effectifs et leur permettant de donner à ces activités une réalité concrète.<br/> A cet effet, la contribution de l'entreprise au financement des activités sociales et culturelles du comité d'entreprise est au moins égale à 1 % de la masse salariale brute.<br/> Cette contribution est distincte de la subvention de fonctionnement qui est versée en application du c du présent article.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Comités d'entreprise et d'établissement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018977681",
                "cid": "KALIARTI000018977681",
                "num": "16",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>a) Principe <br/>Les entreprises s'assurent du respect des dispositions législatives et réglementaires en vigueur, notamment celles relatives aux conditions de mise en place des CHSCT, au nombre de membres et à la composition de la délégation, aux missions et au fonctionnement de ces comités, ainsi qu'aux modalités de formation des représentants du personnel aux CHSCT. <br/>b) Dispositions particulières <br/>Par ailleurs, les parties signataires de la présente convention collective conviennent que les CHSCT s'attachent, dans le cadre de leur rôle de prévention, à porter une attention plus particulière aux travaux pénibles, dangereux, insalubres, énumérés à <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000018977641&idArticle=KALIARTI000018977707&categorieLien=cid'>l'article 39 de la présente convention collective.</a></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Comités d'hygiène, de sécurité et des conditions de travail(CHSCT)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018977682",
                "cid": "KALIARTI000018977682",
                "num": "17",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>a) Principe <br/>Les parties signataires de la présente convention collective reconnaissent la nécessité d'informer les représentants du personnel sur le droit conventionnel applicable dans l'entreprise et dans l'établissement. <br/>b) Modalités de mise en oeuvre <br/>Le principe énoncé ci-dessus se traduit notamment par les actions suivantes des entreprises : <br/>― la fourniture d'un exemplaire actualisé des textes conventionnels applicables, au comité d'entreprise et, le cas échéant, aux comités d'établissement ainsi qu'aux délégués du personnel et aux délégués syndicaux ou aux salariés mandatés dans les conditions prévues au paragraphe c de <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000018977641&idArticle=KALIARTI000018977671&categorieLien=cid'>l'article 10 de la présente convention collective ;</a><br/>― la communication sur le site intranet de l'entreprise, pour autant que celle-ci en soit dotée, d'un exemplaire des textes conventionnels. <br/>En tant que de besoin, un accord collectif pourra fixer des modalités d'information propres aux spécificités de chaque entreprise.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Conditions d'information des représentants du personnelsur le droit conventionnel applicable dans l'entreprise et l'établissement"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2097148,
            "title": "Thème III : Conclusion du contrat de travail",
            "id": "KALISCTA000018977646",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020909330",
                "cid": "KALIARTI000018977683",
                "num": "18",
                "intOrdre": 524287,
                "content": "<p align='left'>L'embauche s'effectue dans le respect de la législation et de la réglementation en vigueur et des dispositions de la présente convention collective. <br/><br/>Tout engagement est confirmé par la remise d'un contrat de travail écrit dans lequel doivent figurer les mentions suivantes : <br/><br/>- la nature du contrat de travail ; <br/><br/>- l'identité des parties ; <br/><br/>- le lieu de travail ; en cas de pluralité de lieux de travail, l'un d'entre eux sera pris en compte comme rattachement administratif ; <br/><br/>- l'emploi occupé et la classification du poste tenu correspondant à cet emploi, telle que prévue par la présente convention collective ; <br/><br/>- la date de début du contrat ; <br/><br/>- la durée de la période d'essai ; <br/><br/>- la durée du travail ; <br/><br/>- le montant et la composition des éléments contractuels de la rémunération, en identifiant les éléments de rémunération qui seront pris en compte pour la comparaison avec la rémunération annuelle garantie définie à l'article 37 de la présente convention collective ; <br/><br/>- la convention de branche et les accords d'entreprise applicables ; <br/><br/>- le cas échéant, les conditions particulières liées au poste tenu.<br/><br/>L'employeur fournit, le cas échéant, concomitamment au contrat de travail le règlement intérieur applicable dans l'entreprise ou l'établissement.<br/><br/>L'engagement du salarié est subordonné au résultat de la visite médicale d'embauche à laquelle tout salarié doit se soumettre, ainsi qu'aux différentes formalités administratives liées à l'embauche.<br/><br/>A ce titre, certains emplois peuvent nécessiter la production de documents tels que, par exemple, le diplôme, un extrait du casier judiciaire, le permis de conduire. <br/><br/>Ultérieurement, le salarié devra aviser dans les meilleurs délais, son employeur de tous les éléments nouveaux liés à sa situation personnelle, qui ont un impact sur le contrat de travail ou la relation de travail avec l'entreprise. </p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Embauche"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018977684",
                "cid": "KALIARTI000018977684",
                "num": "19",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>a) Salariés embauchés en contrat à durée indéterminée <br/>Conformément à l'article 18 de la présente convention collective relatif à l'embauche, la durée de la période d'essai est déterminée par le contrat de travail. <br/>Cette durée peut également être fixée par accord d'entreprise. <br/>Toutefois, les parties signataires de la présente convention collective conviennent que : <br/>― la période d'essai des salariés embauchés en contrat à durée indéterminée ne peut pas dépasser, sauf renouvellement : <br/>― 2 mois pour le personnel d'exécution ; <br/>― 3 mois pour le personnel maîtrise ; <br/>― 3 mois pour le personnel cadre ; <br/>― cette période d'essai peut être, par accord écrit des deux parties, prolongée au maximum d'une durée équivalente à la période initialement prévue. <br/>Il est spécifié que, pour les salariés qui ne relèvent pas du dispositif de classification des emplois prévu à <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000018977641&idArticle=KALIARTI000018977704&categorieLien=cid'>l'article 36 de la présente convention collective</a>, la durée de la période d'essai et son éventuel renouvellement sont exclusivement définis dans le cadre du contrat de travail. <br/>b) Salariés embauchés en contrat à durée déterminée <br/>Les salariés embauchés en contrat à durée déterminée sont soumis à une période d'essai fixée dans les conditions prévues par le <a alt='lien vers un document Legifrance' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Période d'essai"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018977686",
                "cid": "KALIARTI000018977686",
                "num": "20",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/> a) Principe<br/> Les parties signataires de la présente convention collective reconnaissent la nécessité d'informer les salariés sur le droit conventionnel applicable dans l'entreprise et dans l'établissement.<br/> b) Modalités de mise en oeuvre<br/> Le principe énoncé ci-dessus se traduit notamment par les actions suivantes des entreprises :<br/> ― la remise au salarié, au moment de l'embauche, d'une notice d'information relative aux textes conventionnels applicables dans l'entreprise et l'établissement ;<br/> ― la mise à disposition, sur le lieu de travail le plus approprié, d'un exemplaire à jour des textes conventionnels ;<br/> ― la communication sur le site intranet de l'entreprise, pour autant que celle-ci en soit dotée, d'un exemplaire des textes conventionnels.<br/> En tant que de besoin, un accord collectif pourra fixer des modalités d'information propres aux spécificités de chaque entreprise.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Conditions d'information des salariés sur le droit conventionnelapplicable dans l'entreprise et l'établissement"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2621435,
            "title": "Thème IV : Conditions d'exécution du contrat de travail",
            "id": "KALISCTA000018977647",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018977687",
                "cid": "KALIARTI000018977687",
                "num": "21",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>a) Temps de travail effectif <br/>En application des dispositions législatives en vigueur, la durée du travail effectif est le temps pendant lequel le salarié est à la disposition de l'employeur et doit se conformer à ses directives sans pouvoir vaquer librement à des occupations personnelles. <br/>b) Durée annuelle du travail <br/>En application de la législation en vigueur, la durée annuelle de référence ne peut dépasser 1 600 heures auxquelles s'ajoutent 7 heures au titre de la journée de solidarité, ou 217 jours pour les cadres en forfait jours auxquels s'ajoute 1 jour au même titre. <br/>c) Temps de repos quotidien <br/>En application de la législation en vigueur, le repos quotidien est fixé à 11 heures consécutives. <br/>Il peut être dérogé à la durée de ce repos, dans la limite de 9 heures, et à condition que des périodes au moins équivalentes de repos soient accordées aux salariés concernés ou, lorsque l'octroi de ce repos n'est pas possible, une contrepartie équivalente soit prévue : <br/>― par accord d'entreprise pour les activités prévues par la réglementation en vigueur, notamment celles caractérisées par la nécessité d'assurer la continuité du service ; <br/>― en cas de surcroît d'activité, et en l'absence d'accord d'entreprise, sur autorisation de l'inspecteur du travail, après information-consultation du comité d'entreprise ou d'établissement, ou à défaut, après avis des délégués du personnel. <br/>Par ailleurs, en cas de travaux urgents dont l'exécution immédiate est nécessaire pour organiser des mesures de sauvetage, pour prévenir des accidents imminents ou réparer des accidents survenus au matériel, aux installations ou aux bâtiments et sous la propre responsabilité de l'employeur ― à charge pour celui-ci d'adresser ultérieurement une demande de régularisation à l'inspecteur du travail ― il peut être dérogé au temps de repos quotidien pour le personnel nécessaire à l'exécution des travaux urgents.<br/>A ce titre, le salarié concerné doit bénéficier d'une période au moins équivalente de repos ou, lorsque l'octroi de ce repos n'est pas possible, d'une contrepartie équivalente. <br/>d) Temps de repos hebdomadaire <br/>En application de la législation en vigueur, le repos hebdomadaire doit avoir une durée minimale de 24 heures consécutives, durée à laquelle s'ajoutent les heures de repos quotidien. <br/>Toutefois, en cas de travaux urgents dont l'exécution immédiate est nécessaire pour organiser des mesures de sauvetage, pour prévenir des accidents imminents ou réparer des accidents survenus au matériel, aux installations ou aux bâtiments de l'établissement, le repos hebdomadaire peut être suspendu pour le personnel nécessaire à l'exécution des travaux urgents, après en avoir avisé immédiatement l'inspecteur du travail.<br/>A ce titre, et conformément aux dispositions législatives et réglementaires en vigueur, le salarié concerné doit bénéficier d'un repos compensateur d'une durée égale au repos supprimé. <br/>Par ailleurs, les parties signataires de la présente convention collective conviennent que toute dérogation à la durée du repos hebdomadaire s'effectue dans les conditions prévues par la législation et la réglementation en vigueur ainsi que par les dispositions de la présente convention collective. <br/>e) Durée quotidienne <br/>En application de la législation en vigueur, la durée quotidienne de travail effectif effectuée par un salarié en décompte horaire, qui ne remplit pas l'une des conditions définies au b de <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000018977641&idArticle=KALIARTI000018977690&categorieLien=cid'>l'article 24 de la présente convention collective </a>relatif au travail de nuit, ne peut excéder 10 heures. <br/>Il peut être dérogé à cette durée dans la limite de 12 heures : <br/>― par accord d'entreprise pour les activités prévues par la réglementation en vigueur ; <br/>― en cas de surcroît temporaire d'activité sur autorisation de l'inspecteur du travail, après information-consultation du comité d'entreprise ou d'établissement, ou à défaut, après avis des délégués du personnel ; <br/>― en cas d'urgence, sous la propre responsabilité de l'employeur, à charge pour celui-ci d'adresser ultérieurement une demande de régularisation à l'inspecteur du travail. <br/>f) Durée hebdomadaire <br/>En application de la législation et de la réglementation en vigueur, la durée hebdomadaire de travail effectif effectuée par un salarié en décompte horaire, qui ne remplit pas l'une des conditions définies au b de l'article 24 de la présente convention collective relatif au travail de nuit, ne peut dépasser 48 heures au cours d'une même semaine et, sur une période quelconque de 12 semaines consécutives, 44 heures. <br/>Il peut être dérogé à ces durées dans les conditions prévues par la législation et la réglementation en vigueur. <br/>g<i>) Conventions individuelles de forfait pour le personnel cadre</i> <a shape='rect' href='#RENVOI_KALIARTI000018977687_1'> (1)</a><br/>Conformément à la législation et à la réglementation en vigueur, la durée du travail des cadres, autres que les cadres dirigeants ou que ceux dont la nature des fonctions les conduit à suivre l'horaire collectif applicable au sein de l'atelier, du service ou de l'équipe auquel ils sont intégrés, peut être fixée par des conventions individuelles de forfait, établies sur une base hebdomadaire, mensuelle, annuelle, ou en forfait jours. <br/>Les modalités relatives à ces différentes conventions de forfait sont déterminées en entreprise, dans le respect des dispositions législatives et réglementaires en vigueur.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000018977687_1'></a>(1) Point étendu sous réserve des dispositions des articles L. 3121-42 à L. 3121-45 du code du travail (anciennement L. 212-15-3 et L. 212-15-4).   <br/>(Arrêté du 2 mai 2008, art. 1er)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée du travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018977688",
                "cid": "KALIARTI000018977688",
                "num": "22",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/> Les parties signataires de la présente convention collective reconnaissent la nécessité de recourir au travail en équipes successives afin d'assurer la permanence du service, tout en affirmant leur volonté partagée de prendre en compte la pénibilité que génère, pour les salariés concernés, ce type d'organisation.<br/> Les dispositions en matière d'organisation du temps de travail, ainsi que les modalités de compensations liées au travail de façon permanente en équipes successives, sont définies au sein de chaque entreprise, dans le respect des dispositions législatives et réglementaires en vigueur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Travail en équipes successives"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020909327",
                "cid": "KALIARTI000018977689",
                "num": "23",
                "intOrdre": 1572861,
                "content": "<p>Les parties signataires de la présente convention collective conviennent que le recours aux heures supplémentaires est encadré par les dispositions suivantes : </p><p><br/>a) Contingent d'heures supplémentaires </p><p><br/>Les parties signataires de la présente convention collective conviennent que le contingent annuel d'heures supplémentaires qui peut être effectué est limité à 180 heures par an et par salarié. <br/><br/>Par ailleurs, conformément aux dispositions législatives et réglementaires en vigueur, ce contingent est réduit à 130 heures par an et par salarié lorsque la durée hebdomadaire de travail varie dans le cadre d'un accord d'entreprise de modulation ; toutefois, cette réduction n'étant pas applicable lorsque l'accord d'entreprise prévoit une variation de la durée hebdomadaire de travail dans les limites de 31 et 39 heures ou un nombre d'heures au-delà de la durée légale hebdomadaire inférieur ou égal à 70 heures par an, les parties signataires de la présente convention collective conviennent qu'il y aura lieu, dans ce cas, d'appliquer les modalités prévues au 1er alinéa. </p><p><br/>b) Contreparties <br/><br/>1. Majorations </p><p><br/>Les heures supplémentaires donnent lieu aux majorations suivantes : <br/><br/>- 25 % pour les 8 premières heures au-delà de la durée hebdomadaire de travail ; <br/><br/>- 50 % pour les heures suivantes. </p><p><br/>2. Repos compensateur équivalent </p><p><br/>Le paiement des heures supplémentaires et des majorations afférentes peut être remplacé, par voie d'accord d'entreprise, en tout ou partie, sur demande du salarié et acceptée par l'employeur, par un repos compensateur équivalent. </p><p><br/>3. Contrepartie conventionnelle en repos </p><p><br/>Les heures supplémentaires ouvrent droit à une contrepartie conventionnelle en repos dont la durée est égale à 50 % du temps accompli au-delà de 41 heures, pour les heures effectuées à l'intérieur des contingents annuels fixés dans les limites définies au a ci-dessus du présent article. </p><p><br/>4. Contrepartie obligatoire en repos </p><p><br/>Conformément aux dispositions législatives et réglementaires en vigueur, les heures supplémentaires ouvrent droit à une contrepartie obligatoire en repos dont la durée est égale à 100 % du travail accompli au-delà de 35 heures, pour les heures effectuées au-delà des contingents annuels fixés dans les limites définies au a ci-dessus, étant précisé que, conformément aux dispositions législatives et réglementaires en vigueur, pour les entreprises employant 20 salariés au plus, cette contrepartie obligatoire en repos sera de 50 % des heures ainsi accomplies. </p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Heures supplémentaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018977690",
                "cid": "KALIARTI000018977690",
                "num": "24",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les parties signataires de la présente convention collective reconnaissent la nécessité de recourir au travail de nuit afin d'assurer la continuité du service tout en affirmant leur volonté partagée de prendre en compte les impératifs de protection de la sécurité et de la santé des salariés concernés.<br/>A ce titre, le recours au travail de nuit est encadré par les dispositions suivantes : <br/>a) Définition du travail de nuit <br/>Conformément aux dispositions législatives et réglementaires en vigueur, constitue un travail de nuit tout travail accompli entre 21 heures et 6 heures. <br/>b) Définition du travailleur de nuit <br/>Est considéré comme travailleur de nuit pour l'application de la présente convention collective, tout salarié : <br/>― dont l'horaire de travail habituel le conduit, au moins 2 fois par semaine, à effectuer au moins 3 heures de son temps de travail quotidien dans la plage définie au a ci-dessus ; <br/>― ou qui accomplit sur une période quelconque de 12 mois consécutifs, au moins 270 heures de travail effectif sur la plage définie au a ci-dessus. <br/>c) Contreparties <br/>1. Repos compensateur <br/>Les travailleurs de nuit, tels que définis au b du présent article, bénéficient d'un repos compensateur dont les modalités sont définies en entreprise. <br/>Les parties signataires de la présente convention collective conviennent qu'en tout état de cause, ce repos compensateur ne sera pas inférieur à 2 % du total des heures travaillées durant la plage horaire définie au a du présent article. <br/>2. Majorations <br/>Le travail effectué durant la plage horaire définie au a du présent article, donne lieu à des majorations ou primes distinctes du salaire de base, pour autant que celles-ci ne soient pas prévues ou intégrées dans la rémunération des salariés concernés. <br/>Ces majorations ou primes sont définies au niveau de chaque entreprise ou établissement. <br/>d) Durées quotidiennes et hebdomadaires de travail effectif du travailleur de nuit <br/><i>1. Durées quotidiennes</i> <a shape='rect' href='#RENVOI_KALIARTI000018977690_1'> (1)</a><br/>En application de la législation en vigueur, la durée quotidienne de travail effectif des travailleurs de nuit, tels que définis au b du présent article, ne peut excéder 8 heures. <br/>Il peut être dérogé à cette durée dans la limite de 12 heures : <br/>― par accord d'entreprise pour les activités prévues par la réglementation en vigueur, notamment celles caractérisées par la nécessité d'assurer la continuité du service ; <br/>― en cas de circonstances exceptionnelles sur autorisation de l'inspecteur du travail, après consultation des délégués syndicaux et information-consultation du comité d'entreprise ou d'établissement, ou à défaut, des délégués du personnel ; <br/>― en cas de travaux urgents, sous la propre responsabilité de l'employeur, à charge pour celui-ci d'adresser ultérieurement une demande de régularisation à l'inspecteur du travail. <br/>2. Durées hebdomadaires <br/>En application de la législation en vigueur, la durée hebdomadaire de travail effectif des travailleurs de nuit tels que définis au b du présent article, ne peut dépasser 48 heures au cours d'une même semaine et, sur une période quelconque de 12 semaines consécutives, 40 heures. <br/>Il pourra être dérogé à cette durée moyenne hebdomadaire maximale de travail dans la limite de 44 heures par accord d'entreprise.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000018977690_1'></a>(1) Point étendu sous réserve de l'application des dispositions de l'article R. 3122-12 du code du travail (anciennement R. 213-4).   <br/>(Arrêté du 2 mai 2008, art. 1er)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Travail de nuit"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018977691",
                "cid": "KALIARTI000018977691",
                "num": "25",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/> Les parties signataires de la présente convention collective reconnaissent la nécessité de recourir au travail du dimanche pour les salariés dont l'activité est essentielle pour assurer la continuité du service public, notamment pour des raisons inhérentes à la sécurité.<br/> Les dispositions en matière de repos par roulement, ainsi que les modalités de compensations liées au travail du dimanche, sont définies, dans le respect des dispositions législatives et réglementaires en vigueur, par accord d'entreprise, ou à défaut, par l'employeur dans le cadre de l'organisation qu'il aura mise en place.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Travail du dimanche"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018977692",
                "cid": "KALIARTI000018977692",
                "num": "26",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/> a) Dispositions générales<br/> 1. Jours fériés chômés<br/> En application des dispositions législatives en vigueur, sont considérés comme jours fériés le 1er janvier, le lundi de Pâques, le 1er Mai, le 8 Mai, l'Ascension, le lundi de Pentecôte, le 14 Juillet, le 15 août, le 1er novembre, le 11 Novembre, le 25 décembre.<br/> Les parties signataires de la présente convention collective conviennent que les jours fériés énumérés ci-dessus, lorsqu'ils sont chômés, sont rémunérés indépendamment de toute condition liée à l'ancienneté, à la présence la veille ou le lendemain du jour férié, ou à l'accomplissement d'un nombre minimal d'heures de travail au cours des 2 mois précédant le jour férié.<br/> Toutefois, en vertu des dispositions législatives en vigueur et par exception, le lundi de Pentecôte n'est pas rémunéré dans les limites définies par celles-ci, en l'absence d'accord d'entreprise prévoyant un jour travaillé et non rémunéré différent ou un fractionnement en heures, réparties sur plusieurs jours, de ce jour travaillé et non rémunéré.<br/> 2. Jours fériés travaillés<br/> Les parties signataires de la présente convention collective reconnaissent la nécessité de recourir au travail des jours fériés pour les salariés dont l'activité est essentielle pour assurer la continuité du service.<br/> Par ailleurs, elles conviennent qu'un principe d'équité doit être respecté pour l'ensemble des salariés.<br/> A cette fin, les modalités de compensation liées au travail des jours fériés, sont définies dans le respect des dispositions législatives et réglementaires en vigueur, par accord d'entreprise ou, à défaut, par l'employeur dans le cadre de l'organisation qu'il aura mise en place.<br/> b) Dispositions particulières à la journée du 1er Mai<br/> Conformément aux dispositions législatives en vigueur, le 1er Mai est jour férié et chômé.<br/> Compte tenu de la nature des activités du secteur professionnel, qui imposent une continuité du service, les salariés occupés le 1er Mai ont droit, en plus du salaire correspondant au travail effectué, à une indemnité égale au montant de ces salaires.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Travail des jours fériés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018977693",
                "cid": "KALIARTI000018977693",
                "num": "27",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>a) Dispositions législatives <br/>Conformément aux dispositions législatives en vigueur : <br/>― une période d'astreinte est une période pendant laquelle le salarié, sans être à la disposition permanente et immédiate de l'entreprise, a l'obligation de demeurer à son domicile ou à proximité afin d'être en mesure d'effectuer les interventions requises par l'employeur ; <br/>― la durée de ces interventions éventuelles est alors considérée comme du temps de travail effectif ; <br/>― exception faite de la durée d'intervention, la période d'astreinte est décomptée dans les durées minimales prévues aux c et d de <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000018977641&idArticle=KALIARTI000018977687&categorieLien=cid'>l'article 21 de la présente convention collective</a> en matière de temps de repos quotidien et de repos hebdomadaire. <br/>b) Dispositions conventionnelles <br/>Les parties signataires de la présente convention collective conviennent que la négociation d'entreprise doit être privilégiée pour la détermination des modes d'organisation, des conditions de programmation individuelle des périodes d'astreinte ainsi que des compensations financières ou sous forme de repos, auxquelles doivent donner lieu ces astreintes. <br/>Il est entendu qu'à défaut de conclusion d'un accord collectif, ces différentes modalités seront fixées par l'employeur après information et consultation des institutions représentatives du personnel, et information de l'inspection du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Astreinte"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018977694",
                "cid": "KALIARTI000018977694",
                "num": "28",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>a) Principes <br/>Les parties signataires de la présente convention collective entendent inscrire de manière durable les principes suivants : <br/>― la volonté de veiller au respect de la protection de la maternité contre les discriminations, notamment en matière d'embauche, de résiliation de la période d'essai ou de mutation d'emploi ; <br/>― le souci de tenir compte de l'état de grossesse des femmes en ce qui concerne les conditions de travail. <br/>b) Modalités de mise en oeuvre <br/>Les principes énoncés ci-dessus se traduisent notamment par la mise en oeuvre, dans les entreprises, des dispositions suivantes : <br/>Autorisation d'absences pour se rendre aux examens médicaux légaux obligatoires : <br/>La salariée bénéficie d'une autorisation d'absence rémunérée pour se rendre aux examens médicaux légaux obligatoires dans le cadre de la surveillance médicale de la grossesse et des suites de l'accouchement. <br/><i>Aménagements des postes : </i>  <a shape='rect' href='#RENVOI_KALIARTI000018977694_1'> (1) </a><br/>Une salariée en état de grossesse médicalement constatée peut être affectée, à son initiative ou à celle de l'employeur, à un autre emploi si l'état de santé médicalement constaté de la salariée l'exige. <br/>Ce changement d'affectation ne doit entraîner aucune diminution de rémunération. <br/>Par ailleurs, si la salariée en état de grossesse médicalement constaté ou ayant accouché occupe un poste de nuit, elle devra, si elle le demande, être affectée à un poste de jour pendant la durée de sa grossesse et pendant la période légale du congé postnatal ou, sur prescription du médecin du travail, être affectée à un poste de jour pendant la durée de sa grossesse. <br/>Ce changement d'affectation ne doit entraîner aucune diminution de la rémunération. <br/><i>Congé maternité :</i> <a shape='rect' href='#RENVOI_KALIARTI000018977694_2'> (2)</a><br/>Conformément aux dispositions législatives et réglementaires en vigueur, la salariée enceinte a le droit de suspendre son contrat de travail pendant une période qui commence 6 semaines avant la date présumée de l'accouchement et se termine 10 semaines après la date de celui-ci. <br/>En tout état de cause, il est rappelé que les salariées ne peuvent être occupées pendant une période de 8 semaines au total avant et après leur accouchement et qu'il est interdit d'employer des salariées dans les 6 semaines qui suivent leur accouchement. <br/>Pendant le congé de maternité, le contrat de travail est suspendu, étant entendu que le congé maternité ouvre droit aux indemnités journalières de sécurité sociale et est assimilé à du temps de travail effectif. <br/>Des dispositions plus favorables concernant notamment les aménagements de postes, les temps de pause, le maintien, pendant le congé de maternité, de tout ou partie du salaire, déduction faite des indemnités de sécurité sociale et des prestations des régimes de prévoyance complémentaires, pourront être déterminées par voie d'accord d'entreprise. <br/>c) Dispositions particulières pour les femmes allaitant leur enfant <br/>Conformément aux dispositions législatives et réglementaires en vigueur, pendant une année à compter du jour de la naissance, les mères allaitant leurs enfants disposent à cet effet de 1 heure par jour durant les heures de travail, répartie en 2 périodes de 30 minutes, l'une pendant le travail du matin, l'autre pendant l'après-midi. </p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000018977694_1'></a>(1) Paragraphe étendu sous réserve de l'application des dispositions de l'article L. 1225-7 du code du travail (anciennement L. 122-25-1) et L. 1225-9 du code du travail (anciennement L. 122-25-1-1).   <br/>(Arrêté du 2 mai 2008, art. 1er)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000018977694_2'></a>(2) Paragraphe étendu sous réserve de l'application des dispositions de l'article L. 1225-17 du code du travail (anciennemen L. 122-26).   <br/>(Arrêté du 2 mai 2008, art. 1er)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Conditions particulières de travaildes femmes enceintes ou allaitant"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018977695",
                "cid": "KALIARTI000018977695",
                "num": "29",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/> a) Principes<br/> Les parties signataires de la présente convention collective entendent inscrire de manière durable les principes suivants :<br/> ― la nécessité de veiller à l'égalité professionnelle entre les femmes et les hommes notamment pour l'accès à l'emploi, à la formation, à la promotion professionnelle, et en ce qui concerne les salaires et les conditions de travail ;<br/> ― la volonté de mobiliser de manière équivalente tous les potentiels disponibles, qu'il s'agisse des femmes comme des hommes.<br/> b) Modalités de mise en oeuvre<br/> Les principes énoncés ci-dessus se traduisent notamment par les actions suivantes des entreprises :<br/> ― la sensibilisation des responsables hiérarchiques, des salariés et de leurs représentants aux enjeux économiques et sociaux de la mixité et de l'égalité professionnelle ;<br/> ― la réalisation d'outils de communication, tant internes qu'externes, adaptés à la taille des entreprises et destinés à promouvoir la mixité et l'égalité professionnelle ;<br/> ― les mesures nécessaires pour développer la mixité au titre des stages proposés par les entreprises ou dans le cadre des contrats de professionnalisation ;<br/> ― la spécification des critères retenus pour le recrutement, qui doivent être fondés sur les exigences requises pour tenir le poste proposé et la qualification des candidats et exclure toute discrimination à l'égard du sexe ;<br/> ― la mise en place de moyens appropriés pour assurer l'égalité d'accès à la formation professionnelle ;<br/> ― les modalités de mise en place facilitant, pour les femmes et les hommes, à compétences et contributions égales, un même parcours professionnel, les mêmes possibilités d'évolution de carrière et d'accès aux postes de responsabilité.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Egalité professionnelle entre les femmes et les hommes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018977696",
                "cid": "KALIARTI000018977696",
                "num": "30",
                "intOrdre": 5242870,
                "content": "<p align='left'><br/> a) Principes<br/> Les parties signataires ou adhérentes de la présente convention collective affirment leur volonté de voir appliquer effectivement le principe de l'égalité de traitement entre les salariés sans distinction de race, d'origine ou de nation.<br/> Elles s'engagent à respecter l'interdiction de toute discrimination à l'encontre ou en faveur de salariés en raison de leur origine, de leur sexe, de leur situation de famille, de leur âge, de leurs moeurs, de leur appartenance à une ethnie, une nation ou une race, de leurs opinions politiques, de leurs activités syndicales ou mutualistes, de leur conviction religieuse, de leur apparence physique, ou de leur patronyme.<br/> Ainsi, aucune mesure, tant individuelle que collective, de nature discriminatoire, directe ou indirecte, notamment en matière d'accès à un stage, d'embauche, de rémunération, de formation, de reclassement, d'affectation, de qualification, de classification, de promotion professionnelle, de mutation ou de renouvellement de contrat, ne peut être prise à l'égard d'un salarié à l'occasion de la conclusion, de l'exécution ou de la rupture de son contrat de travail.<br/> De même, aucun salarié ne pourra être sanctionné, licencié ou faire l'objet d'une mesure discriminatoire pour avoir témoigné des agissements énumérés ci-dessus ou pour les avoir relatés.<br/> b) Modalités de mise en oeuvre<br/> Les principes énoncés ci-dessus se traduisent notamment par les actions suivantes des entreprises :<br/> ― la sensibilisation des responsables hiérarchiques, des salariés et de leurs représentants aux enjeux économiques et sociaux de l'égalité de traitement entre les salariés ;<br/> ― la réalisation d'outils de communication, tant internes qu'externes, adaptés à la taille des entreprises et destinés à promouvoir l'égalité de traitement entre les salariés ;<br/> ― les mesures nécessaires pour développer l'égalité de traitement entre les salariés quelle que soit leur origine, leur race, ou leur nation, au titre des stages proposés par les entreprises ou dans le cadre des contrats de professionnalisation ;<br/> ― la spécification des critères retenus pour le recrutement, qui doivent être fondés sur les exigences requises pour tenir le poste proposé et la qualification des candidats et exclure toute discrimination en fonction de l'origine, de la race ou de la nation ;<br/> ― la mise en place de moyens appropriés pour assurer l'égalité entre les salariés quelle que soit leur origine, leur race, ou leur nation, en matière d'accès à la formation professionnelle ;<br/> ― les modalités de mise en place facilitant, pour les salariés, à compétences et contributions égales, un même parcours professionnel, les mêmes possibilités d'évolution de carrière et d'accès aux postes de responsabilité, et ce indépendamment de leur origine, leur race ou leur nation.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000018977696_1'></a>(1) Article étendu sous réserve de l'application des dispositions de l'article L. 1132-1 du code du travail (anciennement L. 122-45).   <br/>(Arrêté du 2 mai 2008, art. 1er)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Egalité de traitement entre les salariés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020909323",
                "cid": "KALIARTI000018977697",
                "num": "31",
                "intOrdre": 5767157,
                "content": "<p align='left'>a) Définition </p><p><br/>Est considéré comme salarié handicapé au sens des dispositions législatives en vigueur et de la présente convention collective, toute personne ressortissant des catégories suivantes, telles que définies par la législation en vigueur : <br/><br/>- les travailleurs reconnus handicapés par la Commission des droits et de l'autonomie des personnes handicapées ; <br/><br/>- les victimes d'accidents du travail ou de maladies professionnelles ayant entraîné une incapacité permanente au moins égale à 10 % et titulaires d'une rente attribuée au titre du régime général de sécurité sociale ou de tout autre régime de protection sociale obligatoire ; <br/><br/>- les titulaires d'une pension d'invalidité attribuée au titre du régime général de sécurité sociale, de tout autre régime de protection sociale obligatoire ou au titre des dispositions régissant les agents publics à condition que l'invalidité des intéressés réduise au moins des 2 / 3 leur capacité de travail ou de gain ; <br/><br/>- les anciens militaires et assimilés, titulaires d'une pension militaire d'invalidité au titre du code des pensions militaires d'invalidité et des victimes de la guerre ; <br/><br/>- les titulaires d'une allocation ou d'une rente d'invalidité attribuée dans les conditions définies par la législation en vigueur relative à la protection sociale des sapeurs-pompiers volontaires en cas d'accident survenu ou de maladie contractée en service ; <br/><br/>- les titulaires de la carte d'invalidité définie par le code de l'action sociale et des familles ; <br/><br/>- les titulaires de l'allocation aux adultes handicapés. </p><p><br/>b) Principe </p><p><br/>Les parties signataires de la présente convention collective entendent inscrire leur volonté partagée de mener une politique active et durable d'insertion, de maintien dans l'entreprise, de progression au sein de celle-ci et d'amélioration des conditions de travail des salariés handicapés. </p><p><br/>c) Modalités de mise en oeuvre </p><p><br/>Le principe énoncé ci-dessus se traduit notamment par les actions suivantes dans les entreprises : <br/><br/>- la réalisation d'études ergonomiques relatives à des postes présentant un potentiel d'embauche de personnes handicapées ; <br/><br/>- la mise en place de procédures de recrutement et d'intégration adaptées aux différents handicaps ; <br/><br/>- la mise en oeuvre d'actions de sensibilisation et de formation destinées aux responsables hiérarchiques susceptibles d'accueillir des salariés handicapés ; <br/><br/>- l'élaboration de mesures concrètes destinées à faciliter la vie au travail des salariés handicapés, comme, par exemple, l'aménagement des locaux, des postes et situations de travail ; <br/><br/>- la prise en compte des demandes de salariés handicapés relatives à des aménagements d'horaires individualisés propres à faciliter leur accès à l'emploi, leur exercice professionnel ou le maintien dans leur emploi ; <br/><br/>- la facilitation de la reconnaissance par la Commission des droits et de l'autonomie des personnes handicapées par l'assistance des entreprises aux démarches administratives des salariés concernés ; <br/><br/>- la mise en oeuvre d'actions de formation-reconversion en faveur des salariés atteints d'un handicap au cours de leur vie professionnelle ne leur permettant plus de tenir leur poste ; <br/><br/>- l'association à ces différentes démarches des médecins du travail, pour les actions les concernant ; <br/><br/>- la coopération avec des acteurs institutionnels et des organismes et associations de handicapés ou spécialisés. </p><p><br/>d) Rôle des représentants du personnel <br/><br/>et des organisations syndicales de salariés </p><p><br/>Les parties signataires de la présente convention collective veillent au respect des dispositions législatives et réglementaires en vigueur relatives aux rôles respectifs des instances représentatives du personnel et des organisations syndicales de salariés. </p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispositions particulières aux salariés handicapés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018977700",
                "cid": "KALIARTI000018977700",
                "num": "32",
                "intOrdre": 6291444,
                "content": "<p align='left'><br/> Le travail des salariés appelés à exercer leur activité à l'étranger s'effectue dans le respect des législations et des réglementations en vigueur ainsi que des dispositions de la présente convention collective.<br/> En outre, les parties signataires de la présente convention collective conviennent que les salariés concernés par le présent article bénéficient, par voie d'accord d'entreprise ou dans le cadre du contrat de travail, des garanties suivantes :<br/> a) Avant le départ<br/> L'employeur doit préciser, par écrit, à tout salarié appelé à exercer son activité à l'étranger :<br/> ― l'emploi occupé et la durée prévisible de celui-ci ;<br/> ― l'éventuelle période d'adaptation à cet emploi ;<br/> ― le lieu ou le territoire d'exercice ;<br/> ― les montants et modalités de paiement de la rémunération ;<br/> ― les conditions de travail ;<br/> ― les modalités relatives aux congés payés ;<br/> ― les conditions de transport à l'aller et au retour ;<br/> ― les conditions de logement ;<br/> ― les modalités de couverture sociale (retraite et prévoyance) ;<br/> ― les cas et conditions de rapatriement ;<br/> ― les modalités de retour dans la société ou le groupe.<br/> Ces dispositions ne peuvent en aucun cas déroger aux règles de droit en vigueur dans le pays ou territoire concerné et considérées comme étant d'ordre public.<br/> b) Pendant l'exercice de l'activité à l'étranger<br/> Pendant la durée du séjour, l'entreprise s'engage à assurer, en liaison avec les autorités compétentes, aide et protection au salarié et à la famille l'accompagnant, en cas de difficultés graves, notamment consécutives à un accident de santé.<br/> c) Situation du salarié au retour<br/> Conformément aux dispositions législatives et réglementaires en vigueur :<br/> ― lorsqu'un salarié, mis par sa société à la disposition d'une filiale étrangère est réintégré au sein de sa société d'origine, celle-ci doit s'assurer de son rapatriement et lui procurer, en son sein ou dans le groupe dont elle fait partie, un nouvel emploi compatible avec l'importance de ses précédentes fonctions au sein de la société mère, en veillant à prendre en compte, autant que possible, l'expérience acquise par le salarié dans le cadre de son activité à l'étranger ;<br/> ― néanmoins, si la société mère entend congédier ce salarié, les dispositions législatives et conventionnelles en la matière seront applicables ;<br/> ― en tout état de cause, le temps passé par le salarié au service de la filiale est pris en compte dans la détermination de l'ancienneté du salarié concerné.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Garanties des salariésappelés à exercer leur activité à l'étranger"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3145722,
            "title": "Thème V : Congés. ― suspension du contrat de travail",
            "id": "KALISCTA000018977648",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018977701",
                "cid": "KALIARTI000018977701",
                "num": "33",
                "intOrdre": 524287,
                "content": "<p align='left'><br/><i>a) Durée des congés payés</i> <a shape='rect' href='#RENVOI_KALIARTI000018977701_1'> (1)</a><br/>Conformément aux dispositions législatives et réglementaires en vigueur, les salariés présents pendant toute la période de référence, telle que définie au paragraphe b ci-dessous, bénéficient d'un congé annuel de 30 jours ouvrables, ou 25 jours ouvrés sur la base d'une semaine de travail de 5 jours. <br/>b) Période de référence pour l'acquisition des droits à congés payés <br/>La période durant laquelle le travail effectué donne droit à un congé est la période dite de référence. Aux termes de la loi, elle s'étend du 1er juin de l'année précédente au 31 mai de l'année en cours. <br/>Toutefois, un accord d'entreprise peut fixer une période de référence différente de celle prévue à l'alinéa ci-dessus, et ce dans le respect des dispositions législatives et réglementaires en vigueur. <br/>c) Période de prise des congés payés <br/>La période légale de prise des congés payés s'étend du 1er mai au 31 octobre de chaque année. <br/>Toutefois, un accord d'entreprise peut prévoir la prise de tout ou partie des congés payés acquis, en dehors de la période légale, dans le respect des dispositions législatives et réglementaires en vigueur. <br/>d) Indemnité de congés payés <br/>L'indemnité afférente aux congés payés est égale au dixième de la rémunération totale perçue par le salarié au cours de la période de référence. <br/>Toutefois, cette indemnité ne peut être inférieure au montant de la rémunération qui aurait été perçue pendant la période de congé si le salarié avait continué à travailler.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000018977701_1'></a>(1) Point étendu sous réserve de l'application de l'article L. 3141-3 du code du travail (anciennement L. 223-2) tel qu'interprété par la jurisprudence de la Cour de cassation (Soc. 27 mars 1996 ― pourvoi 92-43655) selon laquelle le décompte en jours « ouvrés » est admis sous réserve que ce mode de calcul ne soit pas moins favorable aux salariés que le calcul en jours ouvrables.  <br/>(Arrêté du 2 mai 2008, art. 1er)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Congés payés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018977702",
                "cid": "KALIARTI000018977702",
                "num": "34",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/> Les parties signataires de la présente convention collective conviennent que tout salarié bénéficie, sur justification et à l'occasion de certains événements familiaux, d'une autorisation exceptionnelle d'absence de :<br/> ― 4 jours pour le mariage du salarié ;<br/> ― 3 jours pour la naissance ou l'adoption d'un enfant ;<br/> ― 1 jour pour le mariage d'un enfant ;<br/> ― 3 jours pour le décès du conjoint ou d'un enfant ;<br/> ― 2 jours pour le décès du père ou de la mère ;<br/> ― 2 jours pour le décès du beau-père, de la belle-mère, d'un frère ou d'une soeur.<br/> Ces jours d'absence doivent être pris au moment des événements en cause et n'entraînent pas de réduction de la rémunération mensuelle. Ils sont assimilés à des jours de travail effectif pour la détermination de la durée du congé annuel.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000018977702_1'></a>(1) Article étendu sous réserve des dispositions de l'article L. 3142-1 du code du travail (anciennement article 8 de la loi n° 99-944 du 15 novembre 1999 et L. 226-1) tel qu'interprété par la jurisprudence de la Cour de cassation (Cass. Soc. 16 décembre 1998 : Bull. civ, n° 569).   <br/>(Arrêté du 2 mai 2008, art. 1er)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Congés exceptionnelspour événements familiaux"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018977703",
                "cid": "KALIARTI000018977703",
                "num": "35",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/> En cas de changement d'entreprise relevant du champ d'application de la présente convention collective, la valeur des droits acquis par un salarié peut être transférée, à sa demande, au nouvel employeur, pour autant que celui-ci ait mis en place un compte épargne-temps.<br/> Dans ce cas, l'entreprise de départ procède à la conversion en numéraire de la valeur des droits acquis par le salarié à la date de son départ ; l'entreprise d'accueil transforme ce montant brut en jours de congés selon les modalités prévues par l'accord collectif applicable dans celle-ci.<br/> Après le transfert, la gestion du compte s'effectue conformément aux règles prévues par l'accord collectif applicable dans la nouvelle entreprise.<br/> Si le salarié ne souhaite pas le transfert de son compte épargne-temps, il lui sera alors versé par l'entreprise de départ une indemnité correspondant à la valorisation des droits acquis à la date à laquelle le compte est soldé.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Possibilité de transfertdu compte épargne-temps"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3670009,
            "title": "Thème VI : Classification et salaires",
            "id": "KALISCTA000018977649",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018977704",
                "cid": "KALIARTI000018977704",
                "num": "36",
                "intOrdre": 524287,
                "content": "<p align='left'><br/> a) Principes<br/> Les parties signataires de la présente convention collective affirment leur volonté de mettre en oeuvre un système de classification équitable, pertinent et évolutif qui permet d'appréhender toutes les composantes actuelles et futures des emplois de la branche des sociétés concessionnaires ou exploitantes d'autoroutes ou d'ouvrages routiers.<br/> Dans cet esprit, ce système de classification des emplois a pour finalités :<br/> ― de déterminer une méthode de classement des emplois identique pour toutes les entreprises du secteur professionnel ;<br/> ― de prendre en compte tous les emplois existants au sein d'une entreprise de la branche ;<br/> ― de positionner les uns par rapport aux autres les postes correspondant à ces emplois ;<br/> ― de permettre la prise en compte de l'évolution des emplois dans la durée, ce qui implique une maintenance permanente, par les entreprises, du dispositif conventionnel ;<br/> ― d'adopter une grille de classification unique, applicable à l'ensemble des filières professionnelles ;<br/> ― de constituer ainsi une référence permettant de déterminer les rémunérations minimales attachées à chaque classe.<br/> Sur ces bases, le système de classification repose sur une grille unique et continue de positionnement des postes correspondant aux différents emplois existants ou susceptibles d'être créés.<br/> Cette grille comprend 16 classes qui se répartissent de la façon suivante :<br/> ― classes A à C pour le personnel d'« exécution » ;<br/> ― classes D à H pour le personnel « maîtrise » ;<br/> ― classes I à P pour le personnel « cadre ».<br/> Il est précisé que les emplois des principaux cadres dirigeants n'entrent pas dans ce dispositif de classification des emplois, leur positionnement étant défini au sein de chaque entreprise.<br/> b) Méthode de classification des emplois<br/> Pour positionner les postes correspondant aux différents emplois existants ou susceptibles d'être créés, la classification repose sur un dispositif à critères classants, critères qui sont au nombre de 3 et qui se décomposent, selon les cas, en 2 ou 3 sous-critères.<br/> Ces différents critères sont les suivants :</p><p align='center'><br/>La compétence</p><p align='left'><br/> La compétence est la somme globale de toutes les capacités ou connaissances, savoirs et savoir-faire, quel que soit leur mode d'acquisition, nécessaires pour satisfaire les obligations et attentes du poste confié.<br/> Elle comporte 3 sous-critères :<br/> Connaissance :<br/> Il s'agit de la profondeur et l'étendue des connaissances requises pour tenir le poste considéré : usages, méthodes, techniques spécialisées et/ou disciplines professionnelles.<br/> Compétence en management :<br/> C'est la compétence requise pour organiser, coordonner, piloter et arbitrer en situation opérationnelle ou fonctionnelle ou de conseil. Ce critère prend en compte les aspects de taille, de complexité de l'organisation et de portée dans le temps de l'action et/ou de la réflexion.<br/> Relations humaines :<br/> C'est la capacité à comprendre, convaincre et motiver les autres dans les relations de personne à personne.</p><p align='center'><br/>L'initiative créatrice</p><p align='left'><br/> L'initiative créatrice est la résultante, d'une part de la diversité et de l'ampleur du contexte du poste confié, d'autre part du degré d'initiative et de réflexion originale requis pour analyser, évaluer, créer, raisonner, aboutir à des conclusions et les exprimer. Elle représente la difficulté à mettre en oeuvre les connaissances et le savoir-faire.<br/> Elle se décompose en 2 sous-critères :<br/> Cadre de réflexion :<br/> C'est la diversité et l'étendue des informations, ainsi que la variété et l'ampleur des problèmes que le titulaire du poste doit prendre en compte.<br/> Exigence des problèmes :<br/> C'est la complexité du processus mental à mettre en oeuvre pour traiter l'information, développer des conclusions et aboutir à la solution des problèmes posés.</p><p align='center'><br/>La finalité</p><p align='left'><br/> C'est la contribution attendue du titulaire du poste à l'efficacité et aux résultats de l'organisation.<br/> Elle se décompose en 3 sous-critères :<br/> Latitude d'action :<br/> C'est la liberté dont il faut faire preuve dans la conduite de l'action pour prendre des décisions d'ordre technique, professionnel ou managérial.<br/> Ampleur du champ d'action :<br/> L'ampleur est une évaluation quantitative ou qualitative du champ d'activité sur lequel s'exerce l'action du titulaire du poste.<br/> Impact sur le champ d'action :<br/> L'impact caractérise l'intensité et la portée de l'action du titulaire du poste.<br/> Ces 2 derniers sous-critères s'apprécient conjointement.<br/> Les définitions des différents degrés d'exigence pour chacun des sous-critères énoncés ci-dessus figurent en annexe II à la présente convention collective.<br/> c) Commission nationale paritaire de suivi<br/> Sans préjudice des dispositions législatives en vigueur relatives à la négociation périodique prévue en matière de classification, les parties signataires de la présente convention collective conviennent de constituer une commission paritaire de branche qui a pour objet de veiller à la maintenance globale du système de classification, et ceci conformément aux principes définis aux paragraphes a et b ci-dessus.<br/> Cette commission est composée de 2 membres désignés par chacune des organisations syndicales signataires, ou adhérentes, de la présente convention collective et d'un nombre au plus égal de représentants des employeurs.<br/> Elle se réunit 1 fois par an.<br/> d) Modalités relatives à la maintenance du système de classification dans les entreprises<br/> La maintenance du système de classification dans les entreprises repose notamment sur les modalités suivantes :<br/> ― les entreprises veillent à l'actualisation du contenu des descriptions des postes existants ; à cette fin, elles organisent un échange entre la hiérarchie et les salariés occupant les postes concernés ou, lorsque l'effectif est important, un groupe de travail représentatif des salariés concernés, puis leur transmet les descriptions de postes finales qui auront été ainsi établies ;<br/> ― les employeurs communiquent aux salariés et aux comités d'entreprise, selon une périodicité et des modalités définies en entreprise, un inventaire actualisé des postes et de leur positionnement dans les différentes classes prévues par la présente convention collective, étant précisé que cet inventaire doit comprendre les nouveaux postes.<br/> Il est entendu que, tant lors de l'actualisation des postes existants que de l'établissement des descriptions des nouveaux postes, les entreprises s'assurent de la prise en compte de la diversité des activités exercées pour les postes ayant des contenus relevant de plusieurs filières professionnelles.<br/> Par ailleurs, tout salarié, dont le poste aurait évolué de manière significative, pourra, le cas échéant, à l'occasion d'un entretien avec son supérieur hiérarchique, demander à ce que soit examiné le nouveau positionnement éventuel de son poste. Si, dans l'année qui suit la demande, il n'a pas été procédé à une nouvelle pesée de son poste, le salarié pourra solliciter un entretien avec le supérieur hiérarchique N + 1.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Classification des emplois"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018977705",
                "cid": "KALIARTI000018977705",
                "num": "37",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/> Les montants des rémunérations annuelles garanties sont définis, pour les salariés entrant dans le champ d'application de la présente convention collective, en fonction de la classification des emplois, à l'exclusion des personnes dont les modalités contractuelles et notamment salariales sont fixées par une disposition législative ou réglementaire, tels que par exemple, les contrats de professionnalisation, d'apprentissage ou aidés.<br/> La rémunération annuelle garantie pour une année civile donnée représente la somme brute en dessous de laquelle les salariés occupant des postes relevant de la même classe au sens de l'article 36, ne peuvent être rémunérés pour une année civile complète de travail effectif ou de périodes assimilées.<br/> Pour l'application de cette garantie, il y a lieu :<br/> ― de prendre en considération ― quels qu'en soient l'objet, les critères d'attribution, l'appellation et la périodicité de versement ― tous les éléments du salaire effectif à caractère législatif, réglementaire, conventionnel ou contractuel, y compris les avantages en nature pour leurs montants déclarés conformément à la réglementation, sous réserve des exceptions énoncées ci-dessous ;<br/> ― d'assimiler à des périodes de travail effectif toutes celles pendant lesquelles la rémunération est maintenue en totalité par l'employeur en vertu de dispositions législatives ou conventionnelles ; à ce titre, il y a notamment lieu de prendre en compte l'indemnité de congés payés.<br/> Toutefois, en tant qu'exceptions, les éléments ci-après définis ne sont pas pris en compte pour vérifier si la rémunération annuelle garantie est atteinte :<br/> ― la rémunération des heures supplémentaires ;<br/> ― la rémunération des heures complémentaires pour les salariés à temps partiel ;<br/> ― les majorations conventionnelles, notamment pour travail de nuit, du week-end et des jours fériés ;<br/> ― les éléments qui sont attribués pour prendre en compte des conditions exceptionnelles ou inhabituelles de tenue des postes considérés, c'est-à-dire ceux qui cessent d'être payés lorsque les conditions particulières prennent fin ;<br/> ― les primes ou indemnités versées au titre d'une sujétion qui ne correspond pas à du temps de travail effectif ou assimilé, notamment l'astreinte ;<br/> ― les éléments de salaire attribués à titre individuel en raison d'un fait non renouvelable, c'est-à-dire lié à un événement exceptionnel concernant un ou plusieurs salariés ;<br/> ― l'indemnité de fin de contrat à durée déterminée ;<br/> ― l'indemnité légale ou conventionnelle de licenciement ;<br/> ― l'indemnité légale ou conventionnelle de départ ou de mise à la retraite ;<br/> ― les sommes ayant le caractère de remboursement de frais ;<br/> ― les sommes versées au titre de la participation, de l'intéressement et de l'épargne salariale.<br/> Les rémunérations annuelles garanties valent pour les durées annuelles de travail prévues par la présente convention collective.<br/> Elles sont calculées, sur la base d'une année civile complète, au prorata de la durée de travail effectif du salarié et des périodes assimilées.<br/> Il appartient aux entreprises de vérifier en fin de chaque année civile, que le montant total de la rémunération versée aux salariés est au moins égal à celui de la rémunération annuelle garantie telle que définie ci-dessus et correspondant à la classification du poste tenu par les salariés concernés.<br/> Dans l'hypothèse où un salarié n'aurait pas perçu l'intégralité de la rémunération annuelle garantie, une régularisation sera effectuée au plus tard sur la paie du premier mois de l'année civile suivante. Dans ce dernier cas, le montant correspondant n'est pas pris en compte dans la comparaison avec la rémunération annuelle garantie définie au titre de cette année civile.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000018977705_1'></a>(1) Article étendu sous réserve de l'application des dispositions de l'article L. 6222-23 du code du travail (anciennement articles L. 117-2 et L. 117 bis-1) telles qu'interprétées par la jurisprudence de la Cour de cassation (Cass. Soc. 12 juillet 1999, société INTERFIT) et des dispositions de l'article L. 6325-9 du code du travail (anciennement L. 981-5).   <br/>(Arrêté du 2 mai 2008, art. 1er)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Rémunérations annuelles garanties"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018977706",
                "cid": "KALIARTI000018977706",
                "num": "38",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/> Les montants des rémunérations annuelles garanties font l'objet d'une négociation périodique au niveau de la branche, conformément à la législation en vigueur.<br/> Cette négociation a pour objet de fixer les montants des rémunérations annuelles garanties prenant effet selon les dates fixées par les parties signataires de l'accord collectif susceptible d'être conclu à l'issue de cette négociation.<br/> Elle est précédée de l'envoi par les employeurs aux organisations syndicales représentatives au niveau de la branche, d'informations :<br/> ― de nature économique sur la situation de la branche et ses perspectives d'évolution ;<br/> ― de caractère économique et social sur l'évolution de l'emploi et le niveau des salaires effectifs moyens par catégories professionnelles.<br/> Les accords qui seront conclus en application du présent article seront annexés à la présente convention collective.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Négociation périodiquedes rémunérations annuelles garanties"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018977707",
                "cid": "KALIARTI000018977707",
                "num": "39",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/> Des majorations ou primes distinctes du salaire de base ou compensations sous forme de repos peuvent être attribuées dans le cadre d'un accord d'entreprise, ou en vertu des dispositions du contrat de travail, pour tenir compte de conditions pénibles, dangereuses ou insalubres dans lesquelles des travaux sont exécutés dans certaines entreprises ou établissements, pour autant que ces majorations, primes ou compensations ne soient pas prévues ou intégrées dans la rémunération ou bien prises en compte dans le temps de travail des salariés concernés.<br/> Ces majorations ou primes, ou compensations sous forme de repos, sont définies dans chaque entreprise, en fonction des conditions particulières d'exécution propres à chaque poste. A cet égard, il convient de distinguer, d'une part, les travaux pénibles qui comportent de manière permanente un caractère de pénibilité et, d'autre part, les autres situations de travail qui ne correspondent qu'à une partie de l'activité des salariés concernés.<br/> Dans ce cadre, les parties signataires de la présente convention collective conviennent que, compte tenu des spécificités du secteur professionnel, peuvent être considérés :<br/> a) Comme travaux pénibles :<br/> ― le travail en équipes successives.<br/> b) Comme situations de travail pénibles :<br/> ― les variations importantes des horaires de travail perturbant de manière très significative les rythmes biologiques, entre autres le travail en 2 × 8 commençant ou se terminant durant la plage horaire de nuit telle que définie au a de l'article 24 de la présente convention collective ;<br/> ― l'exécution de certains travaux de viabilité, notamment en cas de forte exposition au bruit ;<br/> ― le soulèvement fréquent de charges lourdes ;<br/> ― certaines interventions effectuées à l'occasion d'un accident corporel grave, notamment lorsqu'elles sont préalables à celles des premiers secours.<br/> c) Comme situations de travail dangereuses :<br/> ― le déplacement à pied et les travaux divers sous circulation ;<br/> ― les interventions sur événements ;<br/> ― les interventions en véhicule nécessitant des manoeuvres spécifiques ;<br/> ― la traversée de voies de circulation : sections courantes, bretelles d'échangeurs, voies de péages lorsque le cheminement n'est pas matérialisé ;<br/> ― certaines interventions en hauteur ;<br/> ― certaines activités de maintenance de matériel électrique ;<br/> ― les travaux de débroussaillage et de fauchage susceptibles d'entraîner des projections ;<br/> ― certains travaux mécaniques : gonflage de pneus poids lourds, utilisation de nettoyeurs haute pression, manipulation d'essence et d'huile, utilisation de matériel électro-portatif, de palan.<br/> d) Comme situations de travail insalubres :<br/> ― certains travaux concernant la propreté des aires ;<br/> ― l'entretien des bassins de lagunage ;<br/> ― l'entretien des stations de relevage des eaux usées ;<br/> ― certaines activités de traitement phytosanitaire ;<br/> ― l'exposition fréquente et rapprochée aux gaz d'échappement ;<br/> ― certains travaux en atelier, notamment ceux nécessitant la manipulation de produits dangereux ;<br/> ― certaines interventions nécessitant le ramassage d'animaux morts.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Majorations ou primespour travaux pénibles, dangereux, insalubres"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018977708",
                "cid": "KALIARTI000018977708",
                "num": "40",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/> Le principe d'égalité de traitement entre les salariés pour un même travail ou un travail de valeur égale est assuré dans les conditions prévues par le <a alt='lien vers un document Legifrance' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a> et la présente convention collective.<br/> Dans ce cadre, tous les salariés occupant un poste positionné dans la même classe telle que prévue par l'article 36 de la présente convention collective et dont la contribution individuelle est identique doivent bénéficier d'une rémunération équivalente.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modalités d'application du principe« à travail égal, salaire égal »"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018977710",
                "cid": "KALIARTI000018977710",
                "num": "41",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/> a) Participation<br/> Pour toutes les entreprises relevant du champ d'application de la présente convention collective et soumises à l'obligation prévue en matière de participation par les dispositions législatives et réglementaires en vigueur, les parties signataires de la présente convention collective entendent privilégier la mise en place de ce dispositif par la voie de la négociation.<br/> b) Intéressement<br/> Afin d'associer les salariés aux performances de l'entreprise, un accord d'intéressement pourra être conclu en application des dispositions législatives et réglementaires en vigueur.<br/> c) Plans d'épargne salariale<br/> Un ou plusieurs plans d'épargne salariale pourront être mis en place dans les entreprises relevant du champ d'application de la présente convention collective, dans le respect des dispositions législatives et réglementaires en vigueur.<br/> Ils ouvrent aux salariés la faculté de se constituer un portefeuille de valeurs mobilières, dans les conditions législatives et réglementaires attachées à ce type de dispositif.<br/> L'alimentation de ce ou ces plans peut se faire notamment en liaison avec les dispositifs d'intéressement et de participation et, éventuellement, par un abondement de l'entreprise.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Participation, intéressement,plans d'épargne salariale"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4194296,
            "title": "Thème VII : Rupture du contrat de travail",
            "id": "KALISCTA000018977650",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018977711",
                "cid": "KALIARTI000018977711",
                "num": "42",
                "intOrdre": 524287,
                "content": "<p align='left'><br/> a) Principe<br/> Toute rupture du contrat de travail s'effectue dans le respect de la législation en vigueur et des dispositions de la présente convention collective.<br/> b) Modalités pratiques<br/> Conformément à la législation et à la réglementation en vigueur, l'employeur délivre au salarié, à l'expiration du contrat de travail :<br/> ― un certificat de travail dans lequel doivent figurer les mentions suivantes :<br/>  ― la date d'entrée ;<br/>  ― la date de sortie ;<br/>  ― la nature de l'emploi ou, le cas échéant, des emplois successivement occupés ainsi que les périodes pendant lesquelles ces emplois ont été tenus.<br/> ― les attestations et justifications qui permettent au salarié d'exercer ses droits aux prestations prévues par les dispositions législatives et réglementaires en vigueur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Conditions de la rupturedu contrat de travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018977712",
                "cid": "KALIARTI000018977712",
                "num": "43",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/> A défaut de dispositions définies par accord d'entreprise, les parties signataires de la présente convention collective conviennent que la durée du préavis réciproque, sauf en cas de licenciement pour faute lourde ou grave, est déterminée comme suit :<br/> ― 1 mois pour le personnel d'« exécution » ; toutefois, conformément aux dispositions législatives en vigueur, ce délai sera porté à 2 mois en cas de licenciement d'un salarié justifiant de 2 ans d'ancienneté ;<br/> ― 2 mois pour le personnel « maîtrise » ;<br/> ― 3 mois pour le personnel « cadre ».</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Préavis"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020909321",
                "cid": "KALIARTI000018977713",
                "num": "44",
                "intOrdre": 1572861,
                "content": "<p align='left'>a) Dispositions législatives et réglementaires </p><p><br/>Conformément aux dispositions législatives et réglementaires en vigueur, le salarié lié par contrat de travail à durée indéterminée et qui est licencié alors qu'il compte 1 an d'ancienneté ininterrompue au service du même employeur a droit, sauf en cas de faute grave, à une indemnité minimum de licenciement. <br/><br/>Cette indemnité ne peut être inférieure à 1 / 5 de mois de salaire par année d'ancienneté.A partir de 10 ans d'ancienneté, cette indemnité minimum est de 1 / 5 de mois de salaire plus 2 / 15 de mois par année d'ancienneté au-delà de 10 ans. <br/><br/>Le salaire à prendre en considération pour le calcul de l'indemnité est le 1 / 12 de la rémunération des 12 derniers mois précédant le licenciement ou, selon la formule la plus avantageuse pour le salarié, 1 / 3 des 3 derniers mois, étant entendu que, dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel, qui aura été versée au salarié pendant cette période, ne sera prise en compte que dans la limite d'un montant calculé pro rata temporis. </p><p align='left'><br/>b) Indemnités conventionnelles <br/>Les parties signataires de la présente convention collective conviennent qu'en dehors des cas de rupture pour faute lourde ou grave : <br/>― les salariés licenciés qui comptent au moins 5 ans d'ancienneté se verront attribuer une indemnité de licenciement calculée sur la base de 50 % de mois de salaire, par année d'ancienneté ; <br/><i>― le salaire à prendre en considération pour le calcul de cette indemnité est le 1 / 12 de la rémunération brute totale des 12 derniers mois précédant le licenciement, hors primes ou gratifications de caractère exceptionnel ;</i><a shape='rect' href='#RENVOI_KALIARTI000018977713_1' target='_blank'> (1)</a><br/>― le total de l'indemnité ainsi calculé ne pourra être inférieur au montant prévu par la loi, ni excéder 10 mois de salaire calculé selon les modalités définies à l'alinéa précédent.</p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000018977713_1' title='RENVOI_KALIARTI000018977713_1' target='_blank'></a>(1) Tiret étendu sous réserve de l'application des dispositions de l'article 1er-5 de l'accord national interprofessionnel du 10 décembre 1977 et de l'article R. 1234-4 du code du travail (anciennement R. 122-2).  <br/>(Arrêté du 2 mai 2008, art. 1er)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Indemnités de licenciement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018977714",
                "cid": "KALIARTI000018977714",
                "num": "45",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/> a) Dispositions législatives, réglementaires et conventionnelles interprofessionnelles<br/> 1. Indemnité de départ à la retraite<br/> Conformément aux dispositions législatives, réglementaires et conventionnelles interprofessionnelles en vigueur, tout salarié quittant volontairement l'entreprise pour bénéficier d'une pension de vieillesse a droit à une indemnité de départ en retraite fixée en fonction de son ancienneté dans l'entreprise, et qui ne peut être inférieure à :<br/> ― 1/2 mois de salaire après 10 ans d'ancienneté ;<br/> ― 1 mois de salaire après 15 ans d'ancienneté ;<br/> ― 1 mois et demi de salaire après 20 ans d'ancienneté ;<br/> ― 2 mois de salaire après 30 ans d'ancienneté.<br/> 2. Indemnité de mise à la retraite<br/> Conformément aux dispositions législatives, réglementaires et conventionnelles interprofessionnelles en vigueur, tout salarié dont la mise à la retraite résulte d'une décision de l'employeur a droit à une indemnité de départ en retraite qui ne peut être inférieure à l'indemnité légale de licenciement pour motif personnel.<br/> b) Indemnités conventionnelles de départ et de mise à la retraite<br/> Pour les salariés remplissant les conditions définies ci-dessous, les parties signataires de la présente convention collective conviennent que tout salarié quittant volontairement l'entreprise pour bénéficier d'une pension de vieillesse ou mis à la retraite à l'initiative de l'employeur et qui compte au moins 10 ans d'ancienneté a droit à une indemnité de départ en retraite de 2 mois de salaire de base, majorée de 25 % de mois de salaire de base par année d'ancienneté au-delà de 10 ans, le total de l'indemnité ainsi calculé ne pouvant excéder 6 mois de salaire de base.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Indemnités de départet de mise à la retraite"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4718583,
            "title": "Thème VIII : Formation professionnelle. ― apprentissage",
            "id": "KALISCTA000018977651",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018977715",
                "cid": "KALIARTI000018977715",
                "num": "46",
                "intOrdre": 524287,
                "content": "<p align='left'><br/> a) Principe<br/> Les parties signataires de la présente convention collective entendent inscrire de manière durable que l'apprentissage constitue un des moyens privilégiés d'insertion professionnelle des jeunes par l'acquisition d'un diplôme ou titre à finalité professionnelle.<br/> b) Modalités de mise en oeuvre<br/> Le principe énoncé ci-dessus se traduit notamment par les actions suivantes des entreprises :<br/> ― la mise en place d'outils de communication, tant internes qu'externes, destinés à promouvoir l'apprentissage ;<br/> ― la prise en compte des demandes d'accès à l'apprentissage des personnes handicapées telles que définies par la législation et la réglementation en vigueur ;<br/> ― l'examen préférentiel des candidatures des apprentis ayant travaillé dans l'entreprise pour les emplois à pourvoir au sein de celle-ci, étant entendu que, conformément aux dispositions législatives et réglementaires en vigueur, si le contrat d'apprentissage est suivi d'un contrat à durée indéterminée, la durée du contrat d'apprentissage sera prise en compte pour le calcul de la rémunération et l'ancienneté du salarié.<br/> c) Rôle du maître d'apprentissage<br/> Conformément aux dispositions législatives, réglementaires et conventionnelles interprofessionnelles en vigueur, le maître d'apprentissage a pour mission de contribuer à l'acquisition, par l'apprenti, des compétences correspondant au titre ou diplôme préparé, en liaison avec les formateurs des centres de formation des apprentis (CFA).<br/> Pour favoriser l'exercice de cette mission, le maître d'apprentissage doit, selon des modalités définies en entreprise :<br/> ― bénéficier d'une préparation à l'exercice de la maîtrise d'apprentissage et, si nécessaire, d'une formation spécifique à cette mission ;<br/> ― disposer du temps nécessaire à cette mission, tout en continuant à exercer son activité professionnelle ;<br/> ― pouvoir participer, en tant que de besoin, aux réunions de coordination organisées par le CFA.<br/> d) Reconnaissance et valorisation du maître d'apprentissage<br/> Les modalités de reconnaissance et de valorisation du maître d'apprentissage sont définies en entreprise.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Apprentissage"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018977716",
                "cid": "KALIARTI000018977716",
                "num": "47",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/> Les parties signataires de la présente convention collective affirment que la formation professionnelle constitue une priorité pour les entreprises de la branche.<br/> A cet égard, elles considèrent que l'accès à la formation tout au long de la vie professionnelle constitue pour les salariés des opportunités d'évolution professionnelle, de développement des compétences et d'enrichissement personnel.<br/> Par ailleurs, elles réaffirment que les instances représentatives du personnel ont un rôle majeur à jouer dans l'information des salariés sur l'évolution prévisible des emplois dans l'entreprise et sur l'évolution des qualifications qui en résulte ainsi que sur les dispositifs de formation auxquels les salariés peuvent avoir accès.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Principes relatifs à la formation professionnelle"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018977717",
                "cid": "KALIARTI000018977717",
                "num": "48",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/><i>a) L'entretien professionnel </i>  <a shape='rect' href='#RENVOI_KALIARTI000018977717_1'> (1) </a><br/>Conformément aux dispositions législatives et conventionnelles interprofessionnelles en vigueur, tout salarié ayant au moins 2 années d'activité dans une même entreprise bénéficie, au minimum tous les 2 ans d'un entretien professionnel. <br/>Cet entretien, qui peut être réalisé à l'occasion de l'entretien périodique d'évaluation, doit notamment permettre au salarié : <br/>― d'élaborer son projet professionnel à partir de ses souhaits d'évolution dans l'entreprise, de ses aptitudes, et compte tenu des besoins de l'entreprise et des perspectives d'évolution des métiers ; <br/>― de l'informer sur les dispositifs existants relatifs à l'orientation et à la formation professionnelle ; <br/>― d'identifier le ou les dispositifs de formation auxquels il pourrait faire appel en fonction des objectifs retenus. <br/>Pour favoriser la mise en oeuvre de cet entretien, les entreprises s'attachent à : <br/>― déterminer les modalités de préparation, de tenue, de formalisation des conclusions de ces entretiens professionnels, ainsi que des suites à réserver en cas d'accord ou de désaccord ; <br/>― préparer et, en tant que de besoin, former les responsables hiérarchiques susceptibles de conduire ces entretiens. <br/><i>b) Le bilan de compétences</i> <a shape='rect' href='#RENVOI_KALIARTI000018977717_2'> (2)</a><br/>Conformément aux dispositions législatives, réglementaires et conventionnelles interprofessionnelles en vigueur : <br/>― le bilan de compétences a pour objet de permettre au salarié d'analyser ses compétences professionnelles et personnelles ainsi que ses aptitudes et ses motivations afin de définir un projet professionnel pouvant donner lieu, le cas échéant, à la réalisation d'actions de formation ; <br/>― tout salarié peut demander à bénéficier d'un bilan de compétences mis en oeuvre dans le cadre d'une démarche individuelle pendant le temps de travail pour une durée qui ne peut excéder, par bilan, 24 heures de temps de travail, consécutives ou non ; <br/>― il pourra être mis en oeuvre, en tant que de besoin, à l'initiative de l'entreprise, avec le consentement du salarié ; dans ce cas, la prise en charge financière sera assurée dans le cadre du plan de formation de l'entreprise ; <br/>― après 20 ans d'activité professionnelle et, en tout état de cause, à compter de son 45e anniversaire, tout salarié bénéficie, à son initiative et sous réserve d'une ancienneté minimum de 1 an de présence dans l'entreprise qui l'emploie, d'un bilan de compétences mis en oeuvre en dehors du temps de travail ; <br/>― la prise en charge financière du bilan de compétences, lorsqu'il est réalisé à la demande du salarié, est assurée au choix du salarié, soit par le dispositif du congé individuel de formation, soit par celui du droit individuel à la formation ; <br/>― les conclusions du bilan de compétences appartiennent exclusivement au salarié qui est libre de le transmettre ou non à son employeur. <br/>Les entreprises veillent à diffuser les informations nécessaires à la mise en oeuvre optimale de ce dispositif. <br/>c) Le passeport formation <br/>Conformément aux dispositions conventionnelles interprofessionnelles en vigueur : <br/>― chaque salarié, afin de favoriser sa mobilité interne ou externe, doit être en mesure d'identifier et de faire certifier ses connaissances, ses compétences et ses aptitudes professionnelles acquises dans le cadre de la formation initiale ou continue, ou du fait de ses expériences professionnelles ; <br/>― dans cette perspective, chaque salarié doit pouvoir, à son initiative, établir son passeport formation qui reste sa propriété et dont il garde la responsabilité d'utilisation. <br/>Les entreprises veillent à communiquer, à chaque salarié qui le demande, les attestations de stages de formation, internes et externes, dont il aurait besoin, notamment pour établir ledit passeport de formation. </p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000018977717_1'></a>(1) Point étendu sous réserve de l'application des dispositions de l'article 1er-5 de l'accord national interprofessionnel du 10 décembre 1977 et de l'article R. 1234-4 du code du travail (anciennement R. 122-2).   <br/>(Arrêté du 2 mai 2008, art. 1er)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000018977717_2'></a>(2) Point étendu sous réserve des dispositions de l'article L. 1225-58 du code du travail (anciennement L. 122-28-7).   <br/>(Arrêté du 2 mai 2008, art. 1er)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Information et orientation des salariés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018977718",
                "cid": "KALIARTI000018977718",
                "num": "49",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/> La validation des acquis de l'expérience permet de faire reconnaître son expérience professionnelle en vue d'obtenir un diplôme, un titre ou un certificat de qualification professionnelle.<br/> Conformément aux dispositions législatives, réglementaires et conventionnelles interprofessionnelles en vigueur :<br/> ― tout salarié, dans le cadre d'une démarche individuelle, peut demander à bénéficier, étant donné le caractère formateur des activités professionnelles et afin d'en reconnaître la valeur, d'une validation des acquis de l'expérience, mise en oeuvre pendant ou en dehors du temps de travail ;<br/> ― après 20 ans d'activité professionnelle et, en tout état de cause, à compter de son 45e anniversaire, tout salarié bénéficie, à son initiative et sous réserve d'une ancienneté minimum de 1 an de présence dans l'entreprise qui l'emploie, d'une priorité à une validation des acquis de l'expérience ;<br/> ― cette action de validation des acquis de l'expérience contribue à l'élaboration, par le salarié concerné, d'un projet professionnel pouvant donner lieu, le cas échéant, à la réalisation d'actions de formation.<br/> Dans ce cadre, les entreprises veillent à informer les salariés sur les démarches à suivre.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "La validation des acquis de l'expérience"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018977719",
                "cid": "KALIARTI000018977719",
                "num": "50",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/> a) Commission paritaire nationale de l'emploi<br/> 1. Rôle de la commission<br/> La commission paritaire nationale de l'emploi a notamment pour missions :<br/> ― de participer à l'étude des moyens de formation, de perfectionnement et de réadaptation professionnels existant pour les différents niveaux de qualification ;<br/> ― de rechercher, avec les pouvoirs publics et les organisations intéressées, les mesures propres à assurer la pleine utilisation, l'adaptation et le développement de ces moyens ;<br/> ― de formuler à cet effet toutes observations et propositions utiles et notamment de préciser les conditions d'évaluation des actions de formation ;<br/> ― d'établir le bilan de l'application relative aux périodes de professionnalisation et de formuler, le cas échéant, des recommandations visant à améliorer cette mise en oeuvre ;<br/> ― de suivre l'application des accords conclus à l'issue de la négociation triennale de branche sur les objectifs, les priorités et les moyens de la formation professionnelle.<br/> 2. Composition et fonctionnement<br/> La commission paritaire nationale de l'emploi se compose, d'une part, de la délégation des salariés et, d'autre part, de la délégation des employeurs.<br/> La délégation des salariés comprend deux représentants titulaires, et un représentant suppléant en cas d'absence d'un des titulaires, de chacune des organisations syndicales représentatives de salariés signataires, ou adhérentes, de la présente convention collective.<br/> Le nombre des membres de la délégation des employeurs est au plus égal à celui de la délégation des salariés.<br/> La commission se réunit au moins 1 fois par an.<br/> Le secrétariat de la commission est assuré par le Syndicat professionnel d'employeurs.<br/> b) Observatoire prospectif des métiers et des qualifications<br/> Les parties signataires de la présente convention collective conviennent de mettre en place un observatoire prospectif des métiers et des qualifications propre à la branche.<br/> 1. Principes<br/> Cet observatoire est une structure de veille active sur l'évolution des métiers, sur les facteurs susceptibles de faire évoluer les métiers et les qualifications dans le secteur professionnel.<br/> Il a vocation, par essence, d'être un lieu à la fois d'information et d'échanges.<br/> 2. Missions de l'observatoire des métiers et des qualifications<br/> Les missions de cet observatoire sont notamment les suivantes :<br/> ― le recensement des données disponibles sur les métiers et les qualifications de la branche ;<br/> ― l'identification des filières professionnelles de la branche ainsi que des métiers constitutifs de ces filières ;<br/> ― la conduite, à la demande de la CPNE, d'études ponctuelles d'identification et d'analyse des métiers et des qualifications de la branche.<br/> 3. Composition et fonctionnement du comité de pilotage de l'observatoire prospectif des métiers et des qualifications<br/> Le comité de pilotage est composé des mêmes membres que la commission paritaire nationale de l'emploi telle que définie au paragraphe a 2 ci-dessus.<br/> Pour permettre d'assurer une coordination optimale entre les deux instances concernées, l'observatoire prospectif des métiers et des qualifications tient, dans la mesure du possible, ses réunions concomitamment à celles de la commission paritaire nationale de l'emploi (CPNE).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Rôles et missions des instances paritairesau niveau de la branche"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020909318",
                "cid": "KALIARTI000018977720",
                "num": "51",
                "intOrdre": 3145722,
                "content": "<p align='left'>a) Bénéficiaires <br/>Conformément aux dispositions législatives, réglementaires et conventionnelles interprofessionnelles en vigueur, tout salarié titulaire d'un contrat de travail à durée indéterminée disposant d'une ancienneté d'au moins 1 an dans l'entreprise qui l'emploie, bénéficie chaque année d'un droit individuel à la formation d'une durée de 20 heures. Pour les salariés à temps partiel, cette durée est calculée pro rata temporis. <br/>Sur cette base, le cumul des droits ouverts s'élève à 120 heures sur 6 ans pour les salariés à temps plein, étant précisé que ce nombre d'heures s'applique également aux salariés à temps partiel, et ce indépendamment du nombre d'années cumulées. <br/>Par ailleurs, conformément aux dispositions législatives en vigueur, tout salarié ayant travaillé dans une entreprise entrant dans le champ d'application de la présente convention collective, et ce dans le cadre d'un contrat à durée déterminée, pendant au moins 4 mois consécutifs, ou non, durant les 12 derniers mois, peut bénéficier pendant une des périodes au cours de laquelle il est employé par cette entreprise d'un droit individuel à la formation, calculé pro rata temporis. </p><p align='left'>b) Actions de formations éligibles et non éligibles <br/>Les parties signataires de la présente convention collective conviennent que les actions de formation permettant l'exercice du droit individuel à la formation sont les différentes actions suivantes, liées ou non à l'activité de l'entreprise, telles qu'elles sont définies par les dispositions législatives en vigueur : <br/>― les actions de promotion ; <br/>― les actions d'acquisition, d'entretien ou de perfectionnement des connaissances ; <br/>― les actions de qualification. <br/>En outre, les parties signataires de la présente convention collective conviennent que les actions de formation d'adaptation au poste de travail, telles que prévues par le <a alt='lien vers un document Legifrance' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>, n'entrent pas dans le cadre des actions éligibles au titre du droit individuel à la formation. </p><p align='left'>c) Modalités de mise en oeuvre </p><p><br/>Conformément aux dispositions législatives, réglementaires et conventionnelles interprofessionnelles en vigueur, la mise en oeuvre du droit individuel à la formation relève de l'initiative du salarié, en accord avec son employeur. <br/><br/>En principe, les actions de formation engagées au titre du droit individuel à la formation se déroulent en dehors du temps de travail. <br/><br/>Dans ce cadre, conformément aux dispositions législatives et conventionnelles interprofessionnelles en vigueur, le salarié bénéficie du versement par l'employeur d'une allocation égale à 50 % de sa rémunération nette horaire. <br/><br/>Toutefois, lorsque les actions de formation engagées sont en lien avec les compétences requises pour tenir un poste au sein de l'entreprise, les parties signataires de la présente convention collective conviennent qu'elles pourront se dérouler en tout ou partie pendant le temps de travail, étant précisé que le salarié bénéficie du maintien de sa rémunération pour la partie se déroulant sur le temps de travail. </p><p><br/>d) Information des salariés </p><p><br/>Tout salarié est informé, chaque année, de la situation de son droit individuel à la formation par le biais d'un document établi par son entreprise et joint à son bulletin de paie.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Le droit individuel à la formation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018977722",
                "cid": "KALIARTI000018977722",
                "num": "52",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/> a) Principes<br/> Les parties signataires de la présente convention collective affirment leur volonté de favoriser l'insertion ou la réinsertion professionnelle des jeunes et des demandeurs d'emplois par la conclusion de contrats de professionnalisation.<br/> Ces contrats ont pour objectif de permettre aux personnes concernées d'acquérir un diplôme ou un titre à finalité professionnelle ou une qualification professionnelle.<br/> b) Bénéficiaires<br/> Conformément aux dispositions législatives et conventionnelles interprofessionnelles en vigueur, le contrat de professionnalisation est ouvert :<br/> ― aux jeunes de moins de 26 ans sans qualification professionnelle et à ceux qui veulent compléter leur formation initiale, quel qu'en soit le niveau, pour pouvoir accéder aux métiers souhaités ;<br/> ― aux demandeurs d'emploi, dès leur inscription à l'agence nationale pour l'emploi (ANPE), lorsqu'une professionnalisation s'avère nécessaire pour favoriser leur retour vers l'emploi.<br/> c) Modalités de mise en oeuvre<br/> Ce contrat est mis en oeuvre sur la base des modalités suivantes :<br/> ― une personnalisation des parcours de formation, en fonction des connaissances et des expériences de chacun des bénéficiaires ;<br/> ― une alternance alliant des séquences de formation professionnelle, dans ou hors de l'entreprise, et l'exercice d'une ou plusieurs activités professionnelles, en lien avec la ou les qualifications recherchées ;<br/> ― une certification des connaissances, des compétences et des aptitudes professionnelles acquises.<br/> d) Nature et durées des contrats de professionnalisation<br/> Le contrat de professionnalisation est un contrat de travail de type particulier, à durée déterminée ou indéterminée.<br/> Lorsque le contrat est à durée déterminée, il est conclu pour une durée de 6 à 12 mois.<br/> Lorsqu'il est à durée indéterminée, la durée de la période de professionnalisation durant laquelle sont mises en oeuvre les actions de professionnalisation est comprise entre 6 et 12 mois.<br/> e) Engagements réciproques<br/> L'employeur s'engage, pendant la durée du contrat à durée déterminée ou de la période de professionnalisation du contrat à durée indéterminée, à fournir au titulaire du contrat une activité professionnelle en relation avec l'objectif de professionnalisation et à lui assurer une formation qui lui permette d'accéder à une qualification professionnelle.<br/> Le titulaire du contrat s'engage à travailler pour le compte de son employeur et à suivre la formation prévue au contrat.<br/> f) Rémunération<br/> Les modalités de la rémunération prévue par les dispositions législatives, réglementaires et conventionnelles interprofessionnelles en vigueur sont définies en entreprise.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Le contrat de professionnalisation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018977723",
                "cid": "KALIARTI000018977723",
                "num": "53",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>a) Principe <br/>La période de professionnalisation a pour objet de favoriser le maintien dans l'emploi de salariés sous contrat de travail à durée indéterminée. <br/>b) Bénéficiaires <br/>Conformément aux dispositions législatives, réglementaires et conventionnelles interprofessionnelles en vigueur, la période de professionnalisation est ouverte, sur la demande des intéressés et après accord de l'employeur : <br/>― aux salariés dont la qualification est insuffisante au regard de l'évolution des technologies et des organisations ; <br/>― aux salariés après 20 ans d'activité professionnelle et, en tout état de cause, à compter de leur 45e anniversaire sous réserve qu'ils justifient d'une ancienneté minimum de 1 an de présence dans l'entreprise qui les emploie ; <br/>― aux salariés qui envisagent la création ou la reprise d'entreprise ; <br/>― aux femmes qui reprennent leur activité professionnelle, après un congé maternité ou aux hommes et aux femmes après un congé parental ; <br/>― aux travailleurs handicapés. <br/>En outre, les parties signataires de la présente convention collective conviennent que les entreprises veilleront à identifier les catégories de salariés impactées par une évolution profonde de leur métier ou contraints à une reconversion professionnelle, ainsi qu'à prendre en compte la situation des salariés reprenant leur activité après une longue absence pour maladie, ou générée par un accident du travail, ou encore à l'issue d'une suspension du contrat de travail pour l'exercice d'une fonction syndicale permanente telle que prévue à l'article 8 de la présente convention collective. <br/>c) Objectifs <br/>Cette période de professionnalisation a pour objectif de permettre aux bénéficiaires : <br/>― d'acquérir un diplôme ou un titre à finalité professionnelle, une qualification professionnelle établie par la commission paritaire nationale de l'emploi (CPNE) ou une qualification professionnelle reconnue dans les classifications d'une convention collective de branche ; <br/>― ou, de participer à une action de formation dont l'objectif de professionnalisation est défini par la commission paritaire nationale de l'emploi (CPNE). <br/>d) Modalités de mise en oeuvre <br/>Cette période de professionnalisation est mise en oeuvre sur la base des modalités suivantes : <br/>― une personnalisation des parcours de formation, en fonction des connaissances et des expériences de chacun des bénéficiaires ; <br/><i>― une alternance alliant des séquences de formation professionnelle, dans ou hors de l'entreprise, et l'exercice d'une ou plusieurs activités professionnelles, en lien avec la ou les qualifications recherchées ;</i> <a shape='rect' href='#RENVOI_KALIARTI000018977723_1'> (1)</a><br/>― une évaluation des compétences et des aptitudes professionnelles acquises. <br/>e) Rémunération de la période de professionnalisation <br/>Les heures passées par le salarié au suivi d'actions de formation liées à la période de professionnalisation, mises en oeuvre pendant le temps de travail, donnent lieu au maintien, par l'entreprise, de la rémunération du salarié. <br/>Ces heures de formation peuvent aussi se dérouler, en tout ou partie, en dehors du temps de travail à l'initiative : <br/>― soit du salarié en application du DIF ; <br/>― soit de l'employeur, après accord formalisé du salarié, dans le cadre du plan de formation de l'entreprise. <br/>Dans ces 2 cas, l'entreprise définit avec le salarié, avant son départ en formation, la nature des engagements auxquels elle souscrit, si l'intéressé suit avec assiduité la formation et satisfait aux évaluations prévues. <br/>f) Rôle de la CPNE <br/>Les parties signataires de la présente convention collective s'accordent pour confier à la commission paritaire nationale de l'emploi le soin d'examiner et de proposer en tant que de besoin les mesures nécessaires dans le cadre des orientations définies par le présent article.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000018977723_1'></a>(1) Tiret étendu sous réserve de l'application des dispositions de l'article L. 6324-5 du code du travail (anciennement L. 980-1). <br/><br/>  <br/>(Arrêté du 2 mai 2008, art. 1er)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "La période de professionnalisation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018977724",
                "cid": "KALIARTI000018977724",
                "num": "54",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/> L'encadrement a une mission essentielle dans l'information, l'accompagnement et la formation de tous les salariés de l'entreprise et dans l'élaboration du projet professionnel des salariés.<br/> Afin de permettre au personnel d'encadrement de jouer pleinement ce rôle, les entreprises :<br/> ― l'associent prioritairement à la réflexion sur les évolutions prévisibles des emplois, de leur contenu ainsi que des compétences nouvelles dont elles doivent disposer, en lui communiquant les informations disponibles ;<br/> ― l'informent sur les dispositifs de formation, de bilan de compétence et de validation des acquis de l'expérience dont peuvent bénéficier les salariés de l'entreprise ;<br/> ― assurent sa préparation à la fonction tutorale, à la conduite des entretiens professionnels et à l'élaboration et la mise en oeuvre des actions de formation au bénéfice de ses collaborateurs ;<br/> ― aménagent ses priorités d'actions pour tenir compte de ces missions.<br/> Les modalités de mise en oeuvre de ces missions font l'objet d'un examen périodique, et en tout état de cause tous les 2 ans, au cours de l'entretien professionnel.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Rôle et missions de l'encadrementdans le développement de la formation professionnelle"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018977725",
                "cid": "KALIARTI000018977725",
                "num": "55",
                "intOrdre": 5242870,
                "content": "<p align='left'><br/> a) Principes<br/> Les parties signataires de la présente convention collective soulignent le rôle du tutorat dans le souci d'accroître la qualité et l'efficacité des actions conduites dans le cadre des dispositifs de formation professionnelle et, en particulier, de la professionnalisation.<br/> Conformément aux dispositions conventionnelles interprofessionnelles en vigueur, le tuteur est désigné par l'employeur, sur la base du volontariat, parmi les salariés qualifiés de l'entreprise, en tenant compte de leur emploi et de leur niveau de qualification, qui devront être en adéquation avec les objectifs retenus pour l'action de formation.<br/> b) Rôle du tuteur<br/> Le tuteur a pour rôle :<br/> ― d'accompagner le salarié en vue de l'élaboration et de la mise en oeuvre de son projet professionnel ;<br/> ― d'aider, d'informer et de guider les salariés de l'entreprise qui participent à des actions de formation dans le cadre des contrats de professionnalisation ou des périodes de professionnalisation ;<br/> ― de contribuer à l'acquisition de connaissances, de compétences et d'aptitudes professionnelles par le salarié concerné, au travers de formation en situation professionnelle ;<br/> ― de participer à l'évaluation des qualifications acquises dans le cadre du contrat de professionnalisation ou de la période de professionnalisation.<br/> c) Modalités d'exercice du tutorat<br/> Pour favoriser l'exercice de ces missions, le tuteur doit, selon des modalités définies en entreprise :<br/> ― bénéficier d'une préparation à l'exercice de la fonction tutorale et, si nécessaire, d'une formation spécifique ;<br/> ― disposer du temps nécessaire au suivi des titulaires des contrats de professionnalisation ou des salariés engagés dans des périodes de professionnalisation, tout en continuant à exercer son activité professionnelle.<br/> d) Reconnaissance et valorisation du tutorat<br/> Les modalités de reconnaissance et de valorisation du tutorat sont définies en entreprise.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Le tutorat"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5242870,
            "title": "Thème IX : Prévoyance",
            "id": "KALISCTA000018977652",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018977726",
                "cid": "KALIARTI000018977726",
                "num": "56",
                "intOrdre": 524287,
                "content": "<p align='left'><br/> Les parties signataires de la présente convention collective conviennent que :<br/> ― les salariés des entreprises entrant dans le champ d'application de la présente convention collective bénéficient d'un régime de prévoyance collectif obligatoire comportant des garanties relatives à l'incapacité, à l'invalidité et au décès ;<br/> ― les modalités de mise en oeuvre de ce ou de ces régimes sont définies au sein de chaque entreprise, étant entendu que la part supportée par le salarié ne sera pas supérieure à la moitié du montant global des cotisations pour ces garanties.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Prévoyance"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018977727",
                "cid": "KALIARTI000018977727",
                "num": "57",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/> Les parties signataires de la présente convention collective conviennent que les salariés des entreprises entrant dans le champ d'application de la présente convention collective et titulaires d'un contrat à durée indéterminée bénéficient d'un dispositif collectif obligatoire comportant des garanties relatives aux frais de soins de santé, étant entendu que les modalités de mise en oeuvre de ce dispositif sont définies au sein de chaque entreprise.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Frais de santé"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018977728",
                "cid": "KALIARTI000018977728",
                "num": "58",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/> Les parties signataires de la présente convention collective conviennent des dispositions suivantes :<br/> a) Ouverture des droits<br/> En cas d'incapacité de travail temporaire constatée et ouvrant droit aux prestations en espèces au titre de l'assurance maladie, les salariés bénéficient, dans les conditions définies ci-après, d'une garantie de ressources.<br/> b) Dispositions générales<br/> Les salariés ayant plus de 1 an d'ancienneté bénéficient, à compter de l'expiration du délai de carence prévu par les dispositions législatives et réglementaires en vigueur en matière de sécurité sociale, d'indemnités venant en complément des indemnités journalières versées en application des dispositions législatives et réglementaires précitées.<br/> Ces indemnités complémentaires sont versées par l'employeur et/ou un régime de prévoyance.<br/> L'indemnisation correspondant au cumul des indemnités mentionnées aux 2 alinéas précédents est égale à :<br/> ― 100 % du salaire net de base pendant 30 jours ;<br/> ― 90 % du salaire net de base pendant les 60 jours suivants ;<br/> ― 85 % du salaire net de base du 91e jour au 180e jour.<br/> L'ancienneté prise en compte pour la détermination du droit à cette indemnisation s'apprécie au premier jour de l'absence.<br/> c) Dispositions particulières aux accidents du travail et maladies professionnelles<br/> En cas d'incapacité de travail temporaire générée par un accident du travail ou une maladie professionnelle reconnus en tant que tels par la sécurité sociale, les dispositions exposées ci-dessous se substituent à celles énoncées au b ci-dessus :<br/> ― les salariés bénéficient d'une indemnisation égale :<br/>  ― à 100 % du salaire net de base pendant 90 jours ;<br/>  ― à 85 % du salaire net de base du 91e au 180e jour.<br/> ― cette indemnisation commence à courir à compter du premier jour d'absence consécutif à un accident de travail ou une maladie professionnelle et ce, sans condition d'ancienneté.<br/> d) Périodes successives d'incapacité de travail<br/> Pour le calcul des indemnités dues au titre d'une période de paie, il est tenu compte des indemnités déjà perçues par le salarié au cours des 12 derniers mois antérieurs, de telle sorte que, si des périodes successives d'incapacité de travail ont été indemnisées au cours des 12 derniers mois, la durée totale d'indemnisation ne dépassera pas celle applicable en vertu des paragraphes b ou c.<br/> En outre, en cas d'incapacité de travail de longue durée, le salarié ne pourra être à nouveau indemnisé, en application des dispositions ci-dessus, qu'après une reprise effective du travail.<br/> e) Subrogation<br/> Dans le souci de simplifier les démarches administratives et d'accélérer le paiement des indemnités dues au salarié, l'employeur verse à celui-ci l'intégralité de l'indemnisation à laquelle il a droit en vertu des dispositions législatives, conventionnelles de branche ou d'entreprise, étant entendu que la caisse primaire d'assurance maladie débitrice des indemnités journalières s'acquittera de son dû vis-à-vis de l'employeur, subrogé dans les droits du salarié, et ce dans le respect des dispositions réglementaires en vigueur en matière de sécurité sociale.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Maladie et accident"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5767157,
            "title": "Thème X : Travail à temps partiel",
            "id": "KALISCTA000018977653",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018977729",
                "cid": "KALIARTI000018977729",
                "num": "59",
                "intOrdre": 524287,
                "content": "<p align='left'><br/> a) Principes<br/> Les parties signataires de la présente convention collective entendent inscrire de manière durable les principes suivants :<br/> ― pour assurer la partie régulière et permanente d'une activité sur un site, le contrat de travail à durée indéterminée à temps plein reste la règle ;<br/> ― le recours au contrat de travail à temps partiel se fera, d'une part, sur demande du salarié acceptée par l'employeur et, d'autre part, dans le cas où une activité sur un site ne nécessiterait pas au moins un temps plein ;<br/> ― le bénéfice, pour les salariés à temps partiel, des droits reconnus aux salariés à temps complet par la loi, la présente convention collective et les accords collectifs d'entreprise, sous réserve, en ce qui concerne les droits conventionnels, des modalités spécifiques prévues par les accords applicables ou susceptibles d'être conclus ;<br/> ― le bénéfice, pour chaque salarié à temps partiel, d'une priorité pour l'attribution d'un emploi à temps plein ressortissant à sa catégorie professionnelle ou d'un emploi équivalent qui deviendrait vacant ou qui serait créé.<br/> Pour la bonne application de ce dernier principe, les employeurs veillent à porter à la connaissance des salariés, dans les meilleurs délais, la liste des emplois à temps plein vacants ou créés.<br/> b) Négociation collective d'entreprise<br/> Des négociations relatives au temps partiel seront engagées dans les entreprises de la branche, visant notamment à décliner les principes énoncés au paragraphe a ci-dessus.<br/> Concernant le dispositif particulier du temps partiel modulé, les parties signataires de la présente convention collective considèrent que la négociation collective d'entreprise est la voie privilégiée de mise en place de ce dispositif dans les sociétés qui souhaiteraient recourir à ce type d'organisation et ce, dans le respect de la loi, plus particulièrement au regard des thèmes devant être traités.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Travail à temps partiel"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 6291444,
            "title": "Thème XI : Application de la convention",
            "id": "KALISCTA000018977654",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018977730",
                "cid": "KALIARTI000018977730",
                "num": "60",
                "intOrdre": 524287,
                "content": "<p align='left'><br/> La présente convention collective est conclue pour une durée indéterminée.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018977731",
                "cid": "KALIARTI000018977731",
                "num": "61",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/> La présente convention collective prend effet à compter du 1er juillet 2006.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Date d'effet"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018977732",
                "cid": "KALIARTI000018977732",
                "num": "62",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/> Toute organisation syndicale représentative de salariés au sens du <a alt='lien vers un document Legifrance' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a> ainsi que toute organisation syndicale ou groupement d'employeurs ou tout employeur pris individuellement, non signataires de la présente convention pourront adhérer à la présente convention collective dans les conditions prévues par la législation en vigueur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018977734",
                "cid": "KALIARTI000018977734",
                "num": "63",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/> La présente convention collective sera déposée, à la diligence du Syndicat professionnel d'employeurs, auprès des services centraux du ministre chargé du travail, ainsi qu'auprès du secrétariat-greffe du conseil de prud'hommes de Paris, et ce, conformément aux dispositions législatives et réglementaires en vigueur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037547454"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033913632"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030236615"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026976552"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020898260"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020898278"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018977735"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018977738"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018977741"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018977767"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000017784379"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037808138"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035744416"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033084002"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031254673"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029884029"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028354470"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027041453"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025167778"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022107030"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020216271"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018772172"
          },
          "children": []
        }
      ]
    }
  ]
}