{
  "type": "section",
  "data": {
    "title": "Convention collective nationale du personnel sédentaire des entreprises de navigation du 14 septembre 2010",
    "id": "KALICONT000025844703",
    "num": 2972,
    "shortTitle": "Entreprises de navigation : personnel sédentaire",
    "categorisation": [
      "Entreprises de navigation : personnel sédentaire"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale du personnel sédentaire des entreprises de navigation du 14 septembre 2010",
        "id": "KALITEXT000025843781",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 524287,
            "title": "Titre Ier Dispositions générales",
            "id": "KALISCTA000025843783",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025843793",
                "cid": "KALIARTI000025843793",
                "num": "1.1",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>La présente convention collective est applicable aux salariés sédentaires des entreprises établies en France dont l'activité principale est l'exploitation de navires armés au commerce, ou les services auxiliaires spécifiques au transport maritime listés ci-après, dont l'emploi est exercé en France métropolitaine ou dans un département d'outre-mer. <br/>Sont notamment concernées les entreprises classées dans la nomenclature APE sous les codes   : </p><p align='left'><br/>– 50.1. Transports maritimes et côtiers de passagers (ancienne nomenclature NAF/ APE 611 A)   ; <br/>– 50.2. Transports maritimes et côtiers de fret (ancienne nomenclature NAF/ APE 611 B)   ; <br/>– 52.22. Services auxiliaires de transports par eau (ancienne nomenclature NAF/ APE 632 C)   ; pour les activités suivantes   : pilotage, remorquage et lamanage (52.22.13)   ; renflouage et sauvetage maritime (52.22.15)   ; consignataires maritimes (52.22.19) et les entreprises dont l'activité principale est agence maritime. <br/>La présente convention   annule et remplace la <a href='/affichIDCC.do?cidTexte=KALITEXT000005649364&categorieLien=cid' title='Convention collective nationale du 20 février 1951 (P)'>convention collective nationale du personnel sédentaire des entreprises de navigation libres du 20   février   1951</a> étendue par arrêté du 9   décembre   1983. Les   annexes   et avenants à la convention demeurent. En cas de contradiction entre les textes, les dispositions de la présente convention prévalent. </p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000025843793_1'></a>(1) Article étendu à l'exclusion des entreprises dont l'activité principale est consignataire maritime ou agence maritime.   <br/>(Arrêté du 28 novembre 2011, art. 1er)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025843794",
                "cid": "KALIARTI000025843794",
                "num": "1.2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les parties signataires demanderont l'extension de la présente convention, conformément aux dispositions des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901797&dateTexte=&categorieLien=cid'>articles   L.   2261-19</a> et suivants du code du travail. <br/>La présente convention collective entrera en vigueur le premier   jour du   mois suivant la publication au Journal officiel de son arrêté ministériel d'extension. <br/>La présente convention est conclue pour une durée indéterminée sauf révision ou dénonciation dans les conditions prévues ci-dessous. <br/>Par exception, les articles, les chapitres, les   annexes   et/ ou avenants qui le prévoiraient seront à durée déterminée.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entrée en vigueur et durée"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025843796",
                "cid": "KALIARTI000025843796",
                "num": "1.3",
                "intOrdre": 1572861,
                "content": "<p align='center'><br/>1.3.1. Révision</p><p align='left'><br/>Toute demande de révision de la convention collective par l'une des parties signataires devra être notifiée aux autres signataires par lettre recommandée avec avis de réception, précisant les dispositions sur lesquelles porte la demande et ce qui la motive. Elle devra être accompagnée d'un projet d'amendement des dispositions dont la révision est demandée.<br/>L'ensemble des organisations syndicales de salariés représentatives dans la branche sera invitée à négocier sur les propositions à réviser. Ces négociations devront s'ouvrir au plus tard dans les 3 mois suivant la date de réception de la demande par le dernier récipiendaire.</p><p align='center'><br/>1.3.2. Dénonciation</p><p align='left'><br/>La présente convention collective peut être dénoncée à tout moment par l'une des parties signataires, dans le cadre des dispositions prévues par le code du travail moyennant un préavis de 3 mois. Ce délai court à compter du jour suivant la date de dépôt de la dénonciation auprès des services de l'administration du travail.<br/>L'auteur de la dénonciation devra la notifier à l'ensemble des organisations signataires de la convention dans le respect de la réglementation applicable.<br/>La dénonciation peut être totale et concerner l'ensemble des titres, chapitres, articles, annexes et/ou avenants de la présente convention collective.<br/>La dénonciation peut être partielle et ne concerner qu'un ou plusieurs titres, chapitres, articles, annexes et/ou avenants de la présente convention collective.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modes d'évolution de la convention collective"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025843798",
                "cid": "KALIARTI000025843798",
                "num": "1.4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les litiges auxquels donneraient lieu l'interprétation ou l'application de la présente convention feront l'objet d'un examen en commission paritaire telle que définie à l'article 2.1.2.<br/>Dans le cas où ils n'auraient pu être résolus par ce moyen, ces litiges seront réglés suivant les lois et règlements en vigueur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Interprétation et application de la convention"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1048574,
            "title": "Titre II Dialogue social",
            "id": "KALISCTA000025843784",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025843799",
                "cid": "KALIARTI000025843799",
                "num": "2.1",
                "intOrdre": 524287,
                "content": "<p align='center'><br/>2.1.1. Dispositions générales <br/>2.1.1.1. Compétences </p><p align='left'><br/>La commission paritaire du personnel sédentaire des entreprises de navigation a pour mission de prendre en charge les questions sociales relevant de la branche professionnelle. <br/>A cet effet, elle est l'instance de négociation des accords collectifs, notamment ceux prévus, à titre   obligatoire, par la législation en vigueur. Elle émet des avis sur les problèmes d'interprétation de la présente convention collective et des accords collectifs de branche. Elle exerce les compétences fixées par les accords interprofessionnels sur la formation et l'emploi. </p><p align='center'><br/>2.1.1.2. Organisation générale </p><p align='left'><br/>La commission paritaire du personnel sédentaire des entreprises de navigation est constituée, d'une part, des représentants des organisations syndicales de salariés représentatives au niveau de la branche (2 membres par organisation syndicale) et, d'autre part, des représentants des employeurs (en nombre au plus égal à celui des membres désignés par les organisations syndicales de salariés)   ; la parité est respectée à condition que siègent 2 représentants des organisations syndicales de salariés et 2 représentants de l'organisation patronale. <br/>Sauf cas exceptionnels ou explicitement prévus par la présente convention collective ou par une décision de la commission paritaire du personnel sédentaire des entreprises de navigation, la convocation à une réunion doit être adressée par le secrétariat, au moins 10   jours ouvrés à l'avance, aux membres de la commission paritaire du personnel sédentaire des entreprises de navigation, tels qu'ils ont été désignés par les organisations syndicales de salariés pour la formation concernée par la réunion   ; cette convocation devra en tout état de cause préciser l'objet de la réunion et la formation sous laquelle la commission est appelée à se réunir. <br/>La présidence de la commission paritaire du personnel sédentaire des entreprises de navigation est assurée par le responsable de la délégation des employeurs, et son secrétariat est tenu par les services d'Armateurs de France. <br/>La commission paritaire du personnel sédentaire des entreprises de navigation peut, dans les conditions précisées à l'article   2.1.1.3, se réunir   : </p><p align='left'><br/>– en formation plénière (au moins 3 réunions par   an dont une dédiée à la CPNE)   ; <br/>– en instance «   interprétation et recommandation   »   ; <br/>– en commission paritaire nationale de l'emploi. <br/>Les membres désignés par leur organisation syndicale peuvent, en cas d'absence, se faire représenter par un membre désigné par la fédération nationale syndicale ou, à défaut, par le syndicat national représentatif au niveau de la branche. <br/>Par ailleurs, en application des dispositions législatives et réglementaires en vigueur, la commission paritaire du personnel sédentaire des entreprises de navigation se prononcera sur la validité des accords collectifs conclus avec les représentants élus des entreprises de la branche de moins de 200 salariés dépourvues de délégués syndicaux dans l'entreprise ou l'établissement. </p><p align='center'><br/>2.1.1.3. Fonctionnement </p><p align='left'><br/>Les membres de la commission paritaire du personnel sédentaire des entreprises de navigation sont membres de droit de l'ensemble des formations et groupes techniques de cette instance. </p><p align='center'><br/>2.1.2. Instance «   interprétation et recommandation   » </p><p align='left'><br/>La commission paritaire du personnel sédentaire des entreprises de navigation se réunit en formation «   interprétation et recommandation   » lorsqu'elle est saisie par l'une des organisations syndicales de salariés représentatives signataires au niveau de la branche ou par la délégation des employeurs, par lettre recommandée avec avis de réception adressée au président de la commission, pour émettre un avis sur les problèmes d'interprétation et d'application des accords collectifs et de la présente convention qui n'auraient pu être réglés dans l'entreprise. <br/>La parité est respectée dès lorsque les 2 délégations, syndicale et patronale, sont représentées. <br/>Cette formation doit se réunir dans les 2   mois qui suivent la réception de la demande. Seules les organisations <i>signataires </i>  <a shape='rect' href='#RENVOI_KALIARTI000025843799_1'> (1) </a>de la convention ou de l'accord collectif concerné ont voix délibérative. <br/>Après discussion, un procès-verbal est établi pour consigner le ou les avis de la commission. Il sera transmis à toutes les organisations syndicales de salariés représentatives <i>signataires</i> <a shape='rect' href='#RENVOI_KALIARTI000025843799_1'> (1)</a> et à l'ensemble des entreprises adhérentes d'Armateurs de France. <br/>En cas de divergence sur l'interprétation d'un texte, la commission nationale de la négociation collective pourra être saisie conformément à la législation en vigueur. </p><p align='center'><br/>2.1.3. Commission nationale des classifications </p><p align='left'><br/>La commission nationale des classifications connaît, après tentative de règlement au sein de l'entreprise, des cas de désaccord persistant entre un employeur et un salarié sur le niveau attribué à l'emploi qu'il occupe. Elle est saisie par l'une ou l'autre des parties. <br/>La commission est composée d'un représentant de chacune des organisations syndicales représentatives signataires de la convention collective (ou y adhérant postérieurement) et d'un nombre égal de représentants d'employeurs désignés par Armateurs de France. <br/>Elle est présidée à tour de rôle par un représentant patronal et un représentant salarial. Les demandes d'avis sont adressées au président par courrier au siège d'Armateurs de France, accompagnées de toutes pièces utiles au traitement du dossier. <br/>La commission peut demander la communication d'informations complémentaires qu'elle jugerait nécessaires et entendre les parties au litige. La commission se réunit, en cas de besoin, une fois par trimestre et adresse un avis motivé aux parties concernées dans les 15   jours qui suivent la date de sa réunion. </p><p align='center'><br/>2.1.4. Commission paritaire nationale de l'emploi (CPNE) </p><p align='left'><br/>La commission paritaire nationale de l'emploi (CPNE) a pour rôle de permettre l'information réciproque des partenaires sociaux de la branche, sur la situation et l'évolution de l'emploi et de la formation, notamment en s'appuyant sur les travaux de l'observatoire des métiers, des qualifications et de l'égalité professionnelle entre les femmes et les hommes dans le transport maritime. <br/>Armateurs de France établit un rapport   annuel sur les données sociales et les transmet aux organisations syndicales 14   jours avant la réunion du CPNE. <br/>Elle exerce l'ensemble des pouvoirs et attributions qui lui sont conférés par la loi, la réglementation, les accords interprofessionnels et professionnels. <br/>Cette commission se réunit une fois par   an en formation plénière. </p><p align='center'><br/>2.1.5. Indemnisation des représentants syndicaux participant aux réunions paritaires </p><p align='left'><br/>Le temps des réunions paritaires de branche est considéré comme temps de travail effectif et rémunéré en tant que tel. Les salariés concernés doivent informer leur employeur dès réception de leur convocation. <br/>Les salariés bénéficient de l'indemnisation des frais engagés pour se rendre aux réunions paritaires de branche sur présentation de justificatifs et selon les modalités fixées par l'accord du 18   janvier   2008 et ses éventuels avenants. </p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000025843799_1'></a>(1) Mot exclu de l'extension comme étant contraire au principe d'égalité tel qu'interprété par la Cour de cassation (Cass. soc. 29 mai, Cegelec).   <br/>(Arrêté du 28 novembre 2011, art. 1er)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000025843799_1'></a>(1) Mot exclu de l'extension comme étant contraire au principe d'égalité tel qu'interprété par la Cour de cassation (Cass. soc. 29 mai, Cegelec).<br/>  <br/>(Arrêté du 28 novembre 2011, art. 1er)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Commission paritaire"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025843800",
                "cid": "KALIARTI000025843800",
                "num": "2.2",
                "intOrdre": 1048574,
                "content": "<p align='left'>Les membres du personnel étant libres d'adhérer à toute organisation syndicale légalement constituée, la direction de l'entreprise ne peut prendre en considération le fait d'appartenir ou de ne pas appartenir à une organisation syndicale pour arrêter une décision quelle qu'elle soit, à l'égard d'un membre du personnel. <br/>Afin de permettre une meilleure conciliation entre l'activité professionnelle et le mandat syndical, le représentant d'une organisation syndicale de salariés peut demander à l'employeur, 1 fois tous les 2   ans, en cours de mandat, un entretien pour étudier sa situation, notamment en matière de formation et d'évolution de carrière. <br/>Le droit syndical s'exerce dans les conditions définies par le code du travail. <br/>Afin de faciliter l'exercice de leurs fonctions syndicales, les salariés valablement désignés par une organisation syndicale représentative au sein de l'entreprise et/ ou de la branche sont autorisés à s'absenter pour assister aux réunions des instances territoriales, fédérales ou confédérales ainsi qu'à celles de l'organisme collecteur. La mise en application de cette disposition est soumise à la présentation de documents justificatifs, à la direction, avant chaque absence. <br/>Leurs absences pour ces motifs ne sont pas imputées sur leur congé annuel dans la limite d'un total de 15   jours par   an, non compris le cas de convocation par l'entreprise ou de réunions paritaires décidées entre organisations d'employeurs et de salariés (<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902719&dateTexte=&categorieLien=cid'>art.   L.   3142-51</a> et suivants du code du travail). <br/>Dans la même limite, ces absences ne donnent pas lieu à réduction de rémunération, et sont assimilées à du temps de travail effectif.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Droit syndical"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025843803",
                "cid": "KALIARTI000025843803",
                "num": "2.3",
                "intOrdre": 1572861,
                "content": "<p align='center'><br/>2.3.1. Comité d'entreprise </p><p align='left'><br/>Le comité d'entreprise est constitué et fonctionne dans les conditions prévues par les lois et règlements applicables aux entreprises de navigation. <br/>Chaque entreprise fixe, compte tenu des dispositions légales ou réglementaires en vigueur, sa participation au financement des activités sociales et culturelles gérées par le comité d'entreprise. </p><p align='center'><br/>2.3.2. Délégués du personnel </p><p align='left'><br/>Les membres du personnel élisent les délégués du personnel dans les conditions fixées par les dispositions légales ou réglementaires en vigueur. Ces délégués exercent leur activité telle qu'elle est définie par ces mêmes dispositions. <br/>Tout salarié conserve néanmoins la faculté de présenter lui-même ses réclamations à sa hiérarchie directe ou à la direction de l'entreprise. </p><p align='center'><br/>2.3.3. CHSCT </p><p align='left'><br/>Le comité d'hygiène, de sécurité et des conditions de travail est constitué et exerce ses missions dans les conditions légales ou réglementaires en vigueur (<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901800&dateTexte=&categorieLien=cid'>art. L.   2261-22</a>-II du code du travail).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Institutions représentatives"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025843805",
                "cid": "KALIARTI000025843805",
                "num": "2.4",
                "intOrdre": 2097148,
                "content": "<p align='left'><div align='center'><center><table border='1'><tr><th>Délégation</th><th>Effectif<br/>de l'entreprise</th><th>Heures<br/>de délégation mensuelles</th></tr><tr><td align='center'>Délégué syndical</td><td align='center'>De 50 à 150<br/>De 151 à 500<br/>Au-delà de 500</td><td align='center'>10<br/>15<br/>20</td></tr><tr><td align='center'>Comité d'entreprise</td><td align='center'>> 50 salariés</td><td align='center'>20</td></tr><tr><td align='center'>Délégué du personnel</td><td align='center'>11 à 49<br/>≥ 50</td><td align='center'>10<br/>15</td></tr><tr><td align='center'>Délégation unique du personnel</td><td align='center'>< 200 salariés</td><td align='center'>20</td></tr><tr><td align='center'>Comité d'hygiène,<br/>de sécurité<br/>et des conditions<br/>de travail</td><td align='center'>50 à 299<br/>300 à 499<br/>500 à 1 499<br/>> 1 500</td><td align='center'>5<br/>10<br/>15<br/>20</td></tr><tr><td align='center'>Représentant syndical auprès du comité<br/>d'entreprise</td><td align='center'>A partir de 500 salariés</td><td align='center'>20</td></tr><tr><td align='center'>Représentant de la<br/>section syndicale</td><td align='center'>A partir de 50 salariés</td><td align='center'>4</td></tr></table></center></div></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000025843805_1'></a>(1) Article étendu sous réserve du respect des dispositions des articles L. 2315-2 et L. 4614-3 du code du travail.  <br/>(Arrêté du 28 novembre 2011, art. 1er)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Heures de délégation minimum mensuelles (sauf dispositions légales, réglementaires ou conventionnelles plus favorables"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1572861,
            "title": "Titre III Contrat de travail",
            "id": "KALISCTA000025843785",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025843806",
                "cid": "KALIARTI000025843806",
                "num": "3.1",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Pour être admis dans une des catégories d'emploi, il faut :</p><p align='left'><br/>– avoir satisfait à l'examen médical d'embauche ;<br/>– satisfaire aux conditions fixées par la direction de l'entreprise ;<br/>– remettre à l'employeur tous les éléments nécessaires à la constitution de son dossier et tout document utile et obligatoire pour le respect des normes de sécurité et de sûreté en vigueur.<br/>Le salarié, lors de son recrutement, est informé du niveau de classification de son emploi et du rattachement de l'entreprise à la convention collective. La direction de l'entreprise tient constamment la convention collective et ses annexes ainsi que le règlement intérieur, s'il y a lieu, à la disposition des salariés pour consultation.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Embauche"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025843807",
                "cid": "KALIARTI000025843807",
                "num": "3.2",
                "intOrdre": 1048574,
                "content": "<p align='center'>3.2.1. Durée </p><p align='left'>Toute personne entrant au service de l'entreprise est soumise à une période d'essai. <br/>Pour les salariés engagés sous contrat à durée déterminée, la durée de la période d'essai est celle qui est fixée par le code du travail. <br/>Pour les salariés engagés sous contrat à durée indéterminée, la durée de la période d'essai est fixée comme suit   : </p><p align='left'>– employé   : 2   mois de présence effective, éventuellement renouvelable 1 fois pour la même durée, portant la durée maximale totale de la période d'essai à 4   mois   ; <br/>– agent de maîtrise   : 3   mois de présence effective, éventuellement renouvelable 1 fois pour la même durée, portant la durée maximale totale de la période d'essai à 6   mois   ; <br/>– cadre   : 4   mois de présence effective, éventuellement renouvelable 1 fois pour la même durée, portant la durée maximale totale de la période d'essai à 8   mois. <br/>Un accord d'entreprise peut fixer des périodes d'essai plus courtes. </p><p align='center'>3.2.2. Notion de présence effective </p><p align='left'>La présence effective comprend le temps effectué réellement au poste de travail, ainsi que les périodes de formation. Toutes les absences ont pour effet de suspendre la période d'essai qui est alors prolongée d'une durée égale à celle de ces absences. </p><p align='center'>3.2.3. Préavis de rupture en période d'essai <a shape='rect' href='#RENVOI_KALIARTI000025843807_1'> (1)</a></p><p align='left'>L'employeur peut mettre fin à la période d'essai avec le préavis suivant   : </p><p align='left'>– 48   heures au cours du premier   mois de présence   ; <br/>– 2 semaines après 1   mois de présence effective   ; <br/>– 1   mois après 3   mois de présence effective   ; <br/>– 6 semaines après 4   mois de présence effective. <br/>Le salarié peut mettre fin à la période d'essai en respectant un préavis de 48   heures.</p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000025843807_1' title='RENVOI_KALIARTI000025843807_1'></a>(1) Article étendu sous réserve du respect des dispositions de l'article L. 1221-26 du code du travail.  <br/>(Arrêté du 28 novembre 2011, art. 1er)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Période d'essai"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025843809",
                "cid": "KALIARTI000025843809",
                "num": "3.3",
                "intOrdre": 1572861,
                "content": "<p align='center'>3.3.1. Liberté d'opinion </p><p align='left'>Les parties signataires reconnaissent la liberté d'opinion à chacune d'elles et à l'ensemble des salariés et des employeurs. <br/>Cette liberté s'exerce conformément aux dispositions législatives, réglementaires et conventionnelles en vigueur. </p><p align='center'>3.3.2. Non-discrimination et égalité professionnelle </p><p align='left'>Pour l'embauche, la conduite ou la répartition du travail, la formation professionnelle, les mesures de discipline ou de licenciement, la promotion et l'évolution professionnelle ou la rémunération, l'employeur s'engage à ne pas prendre en considération les origines, les croyances, les opinions, les mœurs, le sexe, l'âge, l'appartenance à une ethnie, une nation, l'état de santé ou le handicap, le fait d'appartenir ou de ne pas appartenir à un syndicat ou d'exercer une activité syndicale ou de représentation du personnel. </p><p align='center'>3.3.3. Egalité professionnelle hommes-femmes <a shape='rect' href='#RENVOI_KALIARTI000025843809_1'> (1)</a></p><p align='left'>L'égalité entre les hommes et les femmes dans les recrutements constitue un élément essentiel de la politique des entreprises. A cette fin, les critères retenus pour le recrutement doivent être strictement fondés sur l'exercice des compétences requises et les qualifications des candidats. Les entreprises définissent les moyens propres à assurer l'égalité d'accès à la formation professionnelle pour les hommes et les femmes. <br/>L'égalité entre les hommes et les femmes implique que les femmes puissent avoir les mêmes parcours professionnels que les hommes, les mêmes possibilités d'évolution de carrière et d'accès aux postes à responsabilité. <br/>Les parties signataires affirment leur volonté de voir s'appliquer effectivement le principe de l'égalité de rémunération entre les hommes et les femmes pour un même travail. </p><p align='center'>3.3.4. Salariés handicapés </p><p align='left'>L'insertion professionnelle et le   maintien dans l'emploi des salariés handicapés font partie intégrante de la politique de l'emploi des entreprises de la branche. <br/>Sous réserve de l'aptitude au poste de travail délivrée par le médecin du travail, les entreprises veilleront à assurer l'accès à l'emploi, à la formation et à la promotion professionnelle des personnes handicapées conformément à la législation en vigueur. Dans ce cadre, elles prendront notamment en compte les conditions de travail et d'emploi des intéressés et pourront mener des actions de sensibilisation au handicap de l'ensemble du personnel de l'entreprise. <br/>Dans le cadre de la législation en vigueur, l'employeur recherche les moyens permettant la meilleure insertion possible des personnes handicapées en état d'exercer une profession. Ces dernières bénéficient, sous réserve de l'application de dispositions légales qui leur seraient propres, des mêmes droits que l'ensemble des salariés.</p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000025843809_1' title='RENVOI_KALIARTI000025843809_1'></a>(1) Article étendu sous réserve des dispositions de l'article L. 2241-9 du code du travail qui prévoient que la négociation annuelle sur les salaires vise également à définir et programmer les mesures permettant de supprimer les écarts de rémunération entre les femmes et les hommes.  <br/>(Arrêté du 28 novembre 2011, art. 1er)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Principes généraux : non-discrimination"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025843810",
                "cid": "KALIARTI000025843810",
                "num": "3.4",
                "intOrdre": 2097148,
                "content": "<p align='center'><br/>3.4.1. Procédure. – Echelle des sanctions</p><p align='left'><br/>Les procédures disciplinaires s'exercent dans le respect des dispositions légales et réglementaires.<br/>Les sanctions qui peuvent être appliquées pour faute de discipline ou pour faute professionnelle sont, en fonction de la gravité :</p><p align='left'><br/>– l'avertissement ;<br/>– le blâme ;<br/>– la mise à pied ;<br/>– la rétrogradation ;<br/>– le licenciement.</p><p align='center'><br/>3.4.2. Commission de discipline</p><p align='left'><br/>Lorsque l'employeur envisage de prendre une sanction de rétrogradation ou de licenciement pour faute grave ou lourde, il informe le salarié, dans le courrier de convocation à l'entretien préalable, qu'il pourra demander par écrit contre récépissé, la consultation pour avis d'une commission de discipline, dans un délai de 4 jours ouvrables à compter de la première présentation de la convocation. La commission de discipline devra se réunir avant l'entretien préalable et dans un délai maximum de 8 jours ouvrables après la réception de la demande.<br/>La commission de discipline est constituée comme suit :</p><p align='left'><br/>– l'employeur ou son représentant, en qualité de président de la commission ;<br/>– 1 membre de l'entreprise désigné par la direction en dehors du service de l'intéressé ;<br/>– 1 ou 2 salariés choisis par le salarié, prioritairement parmi les représentants du personnel : au sein de l'établissement, s'il comporte des institutions de représentation du personnel, à défaut, au sein de l'entreprise.<br/>La commission est valablement constituée même en l'absence de membres choisis par le salarié dès lors qu'ils ont été valablement convoqués par l'employeur.<br/>L'employeur informe le salarié par écrit de la date à laquelle la commission se réunira et l'invite à s'y présenter.<br/>Les membres de la commission sont également convoqués par écrit. La convocation indique les faits reprochés au salarié.<br/>L'employeur tient à la disposition du salarié convoqué et des membres de la commission l'ensemble des pièces du dossier disponibles au moment de la demande de réunion de la commission de discipline illustrant les faits reprochés.<br/>La commission de discipline entend le salarié, s'il est présent, avant délibération. Elle rend un avis écrit avant la clôture de la réunion. Cet avis est porté à la connaissance du salarié et des participants.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Sanctions"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025843811",
                "cid": "KALIARTI000025843811",
                "num": "3.5",
                "intOrdre": 2621435,
                "content": "<p align='center'>3.5.1. Licenciement <br/>3.5.1.1. Licenciement pour motif économique </p><p align='left'>Le licenciement pour motif économique est un licenciement effectué par l'employeur pour un ou plusieurs motifs non inhérents à la personne du salarié. <br/>La motivation économique du licenciement sera déterminée et les procédures seront mises en œuvre conformément aux dispositions en vigueur. </p><p align='center'>3.5.1.2. Licenciement pour inaptitude </p><p align='left'>En cas de licenciement pour inaptitude, il sera fait application des dispositions légales et réglementaires en vigueur. </p><p align='center'>3.5.2. Préavis </p><p align='left'><i>En cas de départ à la retraite, le salarié doit respecter un délai de prévenance de 3   mois. </i><a shape='rect' href='#RENVOI_KALIARTI000025843811_1'> (1) </a><br/>En cas de démission, le délai de préavis est fixé à 1   mois pour les salariés non cadres et à 3   mois pour les salariés cadres compte tenu de l'expertise requise par le poste, du délai de transmission des dossiers et, le cas échéant, de l'adaptation de l'encadrement. <br/>En cas de licenciement ou de mise à la retraite, le délai de préavis est fixé à 2   mois pour les salariés non cadres et à 3   mois pour les salariés cadres compte tenu de l'expertise requise par le poste, du délai de transmission des dossiers et, le cas échéant, de l'adaptation de l'encadrement. <br/>Afin de rechercher un nouvel emploi, le salarié dispose   : </p><p align='left'>– en cas de licenciement, de 2   heures par   jour pendant la période de préavis, 1   jour sur 2 à sa convenance, l'autre à celle de l'entreprise   ; <br/>– en cas de démission, et sous réserve d'usage plus favorable existant dans l'entreprise, de 2   heures par semaine pendant la période de préavis, 1 semaine sur 2 à sa convenance, l'autre à celle de l'entreprise. Les   heures peuvent également faire l'objet d'un regroupement en fin de période de préavis. <br/>Ces absences pour recherche d'emploi en période de préavis ne donnent pas lieu à réduction de rémunération. </p><p align='center'>3.5.3. Indemnités </p><p align='left'>Pour l'application des dispositions du présent article, le   mois de salaire se définit comme suit   : le mois de salaire est égal à 1/12 de la rémunération brute de référence perçue par le salarié sur la période de 12   mois qui précède la date de rupture du contrat de travail. <br/>Est inclus dans la rémunération brute de référence l'ensemble des éléments soumis à cotisations de sécurité sociale, à l'exclusion   : </p><p align='left'>– des   heures supplémentaires   ; <br/>– de toutes primes exceptionnelles. </p><p align='center'>3.5.3.1. Indemnités de licenciement </p><p align='left'>Sauf en cas de faute grave ou lourde, tout salarié licencié ayant plus de 1   an d'ancienneté a droit à une indemnité de licenciement calculée en fonction de son   ancienneté. </p><p align='center'>3.5.3.1.1. Indemnités de licenciement des cadres  <a shape='rect' href='#RENVOI_KALIARTI000025843811_2'> (2) </a></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Ancienneté <br/>(nombre d'années révolues) </th><th>Indemnité <br/>(en mois de salaire) </th></tr><tr><td align='center'>1 <br/>2 <br/>3 <br/>4 <br/>5 <br/>6 <br/>7 <br/>8 <br/>9 <br/>10 <br/>11 <br/>12 <br/>13 <br/>14 <br/>15 <br/>16 <br/>17 <br/>18 <br/>19 <br/>20 <br/>21 <br/>22 <br/>23 <br/>24 <br/>25 <br/>26 </td><td align='center'>2,65 <br/>2,90 <br/>3,15 <br/>3,40 <br/>3,65 <br/>4,15 <br/>4,65 <br/>5,15 <br/>5,65 <br/>6,95 <br/>7,70 <br/>8,45 <br/>9,20 <br/>9,95 <br/>10,95 <br/>11,95 <br/>12,70 <br/>13,70 <br/>14,70 <br/>16,50 <br/>17,50 <br/>18,50 <br/>19,50 <br/>20,50 <br/>22,30 <br/>22,80 </td></tr></tbody></table></center></div><p align='center'>3.5.3.1.2. Indemnités de licenciement des non-cadre  <a shape='rect' href='#RENVOI_KALIARTI000025843811_3'> (3) </a></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Ancienneté <br/>(nombre d'années révolues) </th><th>Indemnité <br/>(en mois de salaire) </th></tr><tr><td align='center'>1 <br/>2 <br/>3 <br/>4 <br/>5 <br/>6 <br/>7 <br/>8 <br/>9 <br/>10 <br/>11 <br/>12 <br/>13 <br/>14 <br/>15 <br/>16 <br/>17 <br/>18 <br/>19 <br/>20 <br/>21 <br/>22 <br/>23 <br/>24 <br/>25 <br/>26 </td><td align='center'>0,25 <br/>0,50 <br/>0,75 <br/>1,00 <br/>2,05 <br/>2,55 <br/>3,05 <br/>3,55 <br/>4,05 <br/>5,35 <br/>6,10 <br/>6,85 <br/>7,60 <br/>8,35 <br/>9,90 <br/>10,90 <br/>11,90 <br/>12,90 <br/>13,90 <br/>15,70 <br/>16,70 <br/>17,70 <br/>18,70 <br/>19,70 <br/>20,70 <br/>21,20 </td></tr></tbody></table></center></div><p align='center'>3.5.3.2. Indemnités de fin de carrière <a shape='rect' href='#RENVOI_KALIARTI000025843811_4'> (4)</a></p><p align='left'>Les salariés quittant l'entreprise pour bénéficier d'une pension de retraite reçoivent, sous réserve de dispositions plus favorables prévues par la réglementation en vigueur, une indemnité de fin de carrière d'un montant égal à   : </p><p align='left'>– 1   mois de salaire s'ils réunissent au moins 5   ans d'ancienneté dans l'entreprise     ; <br/>– 2   mois de salaire s'ils réunissent au moins 10   ans d'ancienneté dans l'entreprise   ; <br/>– 3   mois de salaire s'ils réunissent au moins 15   ans d'ancienneté dans l'entreprise   ; <br/>– 4   mois de salaire s'ils réunissent au moins 20   ans d'ancienneté dans l'entreprise   ; <br/>– 5   mois de salaire s'ils réunissent au moins 25   ans d'ancienneté dans l'entreprise   ; <br/>– 6   mois de salaire s'ils réunissent au moins 30   ans d'ancienneté dans l'entreprise   ; <br/>– 7   mois de salaire s'ils réunissent au moins 35   ans d'ancienneté dans l'entreprise   ; <br/>– 8   mois de salaire s'ils réunissent au moins 40   ans d'ancienneté dans l'entreprise. <br/>Sauf accord spécifique, cette indemnité n'est pas cumulable avec des avantages de même nature qui seraient déjà accordés dans le cadre de l'entreprise. </p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000025843811_1' title='RENVOI_KALIARTI000025843811_1'></a>(1) Alinéa exclu de l'extension, comme contrevenant aux dispositions de l'article 1234-1 du code du travail.   <br/>(Arrêté du 28 novembre 2011, art. 1er) </em></font></p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000025843811_2' title='RENVOI_KALIARTI000025843811_2'></a>(2) Dispositions étendues sous réserve que les mois de service accomplis au-delà des années pleines soient prises en compte pour le calcul de l'indemnité à raison de 1/ 12e par mois tel qu'interprété par la Cour de cassation (Cass. soc, 8 janvier 1987, n° 84-43354 et 16 mars 1994 n° 88-40915).   <br/>(Arrêté du 28 novembre 2011, art. 1er) </em></font></p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000025843811_3' title='RENVOI_KALIARTI000025843811_3'></a>(3) Dispositions étendues sous réserve que les mois de service accomplis au-delà des années pleines soient prises en compte pour le calcul de l'indemnité à raison de 1/ 12e par mois tel qu'interprété par la Cour de cassation (Cass. soc, 8 janvier 1987, n° 84-43354 et 16 mars 1994 n° 88-40915).   <br/>(Arrêté du 28 novembre 2011, art. 1er)</em></font></p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000025843811_4' title='RENVOI_KALIARTI000025843811_4'></a>(4) Article étendu sous réserve du respect des dispositions de l'article L. 1234-9 (auquel renvoie l'article L. 1237-7), R. 1234-1 et R. 1234-2 du code du travail.  <br/>(Arrêté du 28 novembre 2011, art. 1er)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Rupture du contrat de travail"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2097148,
            "title": "Titre IV Gestion des ressources humaines",
            "id": "KALISCTA000025843786",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025843812",
                "cid": "KALIARTI000025843812",
                "num": "4.1",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>La classification des emplois découle de la pesée des postes telle que définie dans <a href='/affichIDCC.do?cidTexte=KALITEXT000005649386&categorieLien=cid'>l'accord du 19   février   1997</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Classification"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025843813",
                "cid": "KALIARTI000025843813",
                "num": "4.2",
                "intOrdre": 1048574,
                "content": "<p align='center'><br/>4.2.1. Evaluation professionnelle</p><p align='left'><br/>Conformément à la réglementation en vigueur, tout salarié ayant au moins 2 années d'activité dans une même entreprise bénéficie, au minimum tous les 2 ans, et en particulier l'année suivant ses 45 ans, d'un entretien professionnel réalisé par l'entreprise</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Evaluation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025843814",
                "cid": "KALIARTI000025843814",
                "num": "4.3",
                "intOrdre": 1572861,
                "content": "<p align='center'><br/>4.3.1. Mobilité professionnelle<br/>4.3.1.1. Avancement</p><p align='left'><br/>En cas de vacance ou de création de postes, et en vue de favoriser la promotion dans l'entreprise, il sera fait appel en priorité aux salariés appartenant à l'entreprise. En tout état de cause, la promotion à un emploi d'une catégorie supérieure a toujours lieu au choix.<br/>Dans l'hypothèse où un salarié aurait présenté une demande écrite en vue d'accéder à un emploi d'une catégorie supérieure, une réponse écrite devra lui être transmise dans un délai de 2 mois.<br/>La promotion à un emploi d'une catégorie supérieure peut comporter une période probatoire dans la limite de 2 mois pour les promotions concernant un poste d'employé ; 3 mois pour les promotions concernant un poste d'agent de maîtrise ; 3 mois pour les promotions concernant un emploi du personnel des cadres.<br/>A l'expiration de ce délai, sur appréciation des résultats par la direction de l'entreprise, l'intéressé, suivant le cas, est confirmé dans sa promotion à compter de la date du début de la période probatoire. A défaut, il est réintégré dans son ancien emploi ou dans un poste équivalent avec son ancienne rémunération.<br/>Pendant la période probatoire, il reçoit la rémunération de l'emploi dans lequel il se trouve.</p><p align='center'><br/>4.3.1.2. Intérim d'emploi</p><p align='left'><br/>Tout membre du personnel, à quelque échelon qu'il appartienne, assurant l'intérim d'un emploi d'une catégorie supérieure durant plus de 3 mois consécutifs reçoit, à dater de son entrée en fonction, la rémunération de l'emploi qu'il remplit effectivement.<br/>Lorsqu'un employé aura assuré un tel intérim pendant au moins 12 mois consécutifs, et au cas où cet emploi deviendrait définitivement vacant, le poste lui sera proposé en priorité.</p><p align='center'><br/>4.3.2. Mobilité géographique</p><p align='left'><br/>Les conditions de mobilité géographique à l'initiative de l'employeur seront soumises aux dispositions légales et réglementaires.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Mobilité"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2621435,
            "title": "Titre V Rémunération",
            "id": "KALISCTA000025843787",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025843815",
                "cid": "KALIARTI000025843815",
                "num": "5.1",
                "intOrdre": 524287,
                "content": "<p align='left'><font color='#000000' size='1'>(voir textes salaires)</font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Grille de salaires"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3145722,
            "title": "Titre VI Garanties sociales",
            "id": "KALISCTA000025843788",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025843816",
                "cid": "KALIARTI000025843816",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Pour l'ensemble des dispositions suivantes, la notion de maintien de salaire s'entend, sous déduction des indemnités journalières versées par les organismes sociaux, au niveau du salaire net qu'aurait perçu l'intéressé s'il avait continué à travailler dans l'entreprise au cours de cette absence. Le salaire net mensuel se définit comme le salaire net moyen des 3 mois précédant la date de l'arrêt de travail hors élément de rémunération à caractère exceptionnel ou non mensuel.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025843817",
                "cid": "KALIARTI000025843817",
                "num": "6.1",
                "intOrdre": 1048574,
                "content": "<p align='center'><br/>6.1.1. Information de l'employeur</p><p align='left'><br/>Sauf cas de force majeure, le salarié doit informer son employeur de toute absence pour maladie ou accident dans les 24 heures par tout moyen à sa convenance. Il doit également faire le nécessaire pour transmettre les éléments justifiant de l'arrêt de travail à son employeur et à la sécurité sociale dans le respect de la réglementation en vigueur et au plus tard dans les 48 heures qui suivent la prescription.</p><p align='center'><br/>6.1.2. Maintien de salaire en cas de maladie</p><p align='left'><br/>En cas d'incapacité de travail donnant lieu au versement d'indemnités journalières de sécurité sociale (IJSS), le salarié ayant au moins 1 an d'ancienneté de services dans l'entreprise bénéficie d'un maintien de salaire dès son premier jour d'absence. Cette indemnisation s'ajoute aux indemnités versées par les organismes sociaux dans la limite du salaire net qui aurait été perçu par l'intéressé s'il avait continué à travailler selon l'horaire normal pratiqué dans l'entreprise au cours de cette absence.<br/>Les 6 premiers mois seront indemnisés à hauteur de 100 % du salaire mensuel net. Les 6 mois suivants seront indemnisés à hauteur de 80 % du salaire mensuel net et les 6 mois suivants seront indemnisés à hauteur de 60 % du salaire mensuel net (cf. tableau ci-dessous).<br/>L'employeur peut faire effectuer une contre-visite par un médecin de son choix. Si, à l'issue de la contre-visite, l'arrêt de travail est confirmé, le maintien du salaire est appliqué selon les modalités énoncées ci-après ; en revanche, si la contre-visite conclut à la non-justification médicale de l'arrêt de travail, l'employeur peut suspendre le versement complémentaire.<br/>Le salaire maintenu par l'employeur peut également être suspendu si le salarié ne se soumet pas aux contrôles médicaux initiés par la sécurité sociale et/ou par l'employeur.</p><p align='right'><br/>(En pourcentage.)</p><p align='left'><div align='center'><center><table border='1'><tr><th>Durée de l'incapacité</th><th>Indemnisation</th></tr><tr><td align='center'>Jusqu'à 6 mois</td><td align='center'>100 %</td></tr><tr><td align='center'>De 6 mois à 12 mois</td><td align='center'>80 %</td></tr><tr><td align='center'>De 12 mois à 18 mois</td><td align='center'>60 %</td></tr></table></center></div></p><p align='center'><br/>6.1.3. Maintien de salaire en cas d'accident de travail</p><p align='left'><br/>En cas d'accident de travail, la garantie de 100 % de maintien de rémunération prévue à l'article 6.1.2 ci-dessus sera versée jusqu'à la reprise du travail.</p><p align='center'><br/>6.1.4. Frais de santé</p><p align='left'><br/>Les entreprises ont l'obligation de se doter d'un régime de couverture des frais de santé. La cotisation globale patronale mensuelle ne sera pas inférieure à 0,8 % du plafond mensuel de la sécurité sociale (PMSS) par salarié. Ce taux pourra intégrer la participation versée par le comité d'entreprise.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Maladie. – Accident"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025843818",
                "cid": "KALIARTI000025843818",
                "num": "6.2",
                "intOrdre": 1572861,
                "content": "<p align='center'>6.2.1. Maternité </p><p align='left'>En cas de grossesse médicalement constatée, la salariée ayant au moins 1   an de présence dans l'entreprise bénéficie, sous déduction des indemnités   journalières auxquelles elle peut prétendre au titre   de la sécurité sociale, du   maintien de son salaire net mensuel au cours de la période de suspension du contrat de travail définie par la réglementation en vigueur. <br/>A partir du 6e   mois de grossesse, toute employée aura la faculté de prendre, le matin, le travail 1/2   heure après le début de l'horaire normal et de le quitter, le soir, 1/2   heure avant la fin de cet horaire. </p><p align='center'>6.2.2. Paternité </p><p align='left'>Les pères de famille bénéficient d'un congé de paternité d'une durée de 11   jours calendaires consécutifs à l'occasion de la naissance de leur enfant, la durée de ce congé est portée à 18   jours calendaires consécutifs en cas de naissances multiples. Ce congé doit être pris dans les 4   mois qui suivent la naissance de l'enfant et se cumule avec le congé de naissance de 3   jours prévu à <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902669&dateTexte=&categorieLien=cid'>l'article   L.   3142-1</a>, alinéa   2, du code du travail. <br/>Le salarié qui souhaite bénéficier du congé de paternité doit en informer son employeur par courrier recommandé ou lettre remise en   mains propres au moins 1   mois avant le début du congé. Ce courrier devra mentionner notamment la date de départ du congé de paternité et la date de retour du salarié dans l'entreprise. <br/>Les salariés ayant au moins 1   an d'ancienneté dans l'entreprise qui prennent leur congé de paternité dans les conditions énoncées ci-dessus bénéficient du   maintien de leur salaire net mensuel. </p><p align='center'>6.2.3. Adoption </p><p align='left'>Sans préjudice des dispositions légales, le salarié adoptant un enfant, ayant au moins 1   an de présence dans l'entreprise bénéficie, sous déduction des indemnités   journalières auxquelles il peut prétendre au titre   de la sécurité sociale, du   maintien de son salaire net mensuel au cours de la période de suspension du contrat de travail définie par la réglementation en vigueur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Maternité, paternité et adoption"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025843820",
                "cid": "KALIARTI000025843820",
                "num": "6.3",
                "intOrdre": 2097148,
                "content": "<p align='center'><br/>6.3.1. Décès </p><p align='left'><br/>Les salariés ayant au moins 1   an de présence seront couverts par une assurance décès telle que leurs ayants droit bénéficient d'un capital décès total au moins égal à   : </p><p align='left'><br/>– pour les salariés célibataires   : 100   % du salaire   annuel brut, reconstitué en cas d'absence, perçu pendant les 12   mois précédant l'événement et limité au plafond de la tranche B   ; <br/>– pour les salariés mariés, pacsés ou concubins déclarés   : 130   % du salaire   annuel brut, reconstitué en cas d'absence, perçu pendant les 12   mois précédant l'événement et limité au plafond de la tranche B   ; <br/>– pour chaque enfant à charge   : 30   % du salaire   annuel brut, reconstitué en cas d'absence, perçu pendant les 12   mois précédant l'événement et limité au plafond de la tranche B. <br/>Le financement des garanties ci-dessus visées est à la charge de l'employeur. Toute amélioration des garanties pourra faire l'objet d'une répartition négociée au niveau de l'entreprise. <br/>En aucun cas, il ne pourra y avoir cumul entre ces garanties et celles déjà existantes dans le cadre de l'entreprise ou résultant de régimes complémentaires, obligatoires ou facultatifs, de prévoyance. </p><p align='center'><br/>6.3.2. Invalidité </p><p align='left'><br/>Dans le cas d'invalidité de 3e   catégorie telle que définie par <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742597&dateTexte=&categorieLien=cid'>l'article   L.   341-4 du code de la sécurité sociale</a> (1), les mêmes garanties que celles fixées à l'article   6.3.1 devront être assurées. <br/>En aucun cas, il ne pourra y avoir cumul entre ces garanties et celles déjà existantes dans le cadre de l'entreprise ou résultant de régimes complémentaires, obligatoires ou facultatifs, de prévoyance. </p><font color='808080'><em><br/>(1) Article L. 341-4   : «   En vue de la détermination du montant de la pension, les invalides sont classés comme suit : <br/>1° Invalides capables d'exercer une activité rémunérée ; <br/>2° Invalides absolument incapables d'exercer une profession quelconque ; <br/>3° Invalides qui, étant absolument incapables d'exercer une profession, sont, en outre, dans l'obligation d'avoir recours à l'assistance d'une tierce personne pour effectuer les actes ordinaires de la vie.   »</em></font>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Décès et invalidité"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3670009,
            "title": "Titre VII Temps de travail",
            "id": "KALISCTA000025843789",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035219794",
                "cid": "KALIARTI000025843822",
                "num": "7.1",
                "intOrdre": 524287,
                "content": "<p align='center'>7.1.1. Congé   annuel </p><p align='left'>La durée du congé   annuel est fixée, pour chaque membre du personnel, conformément aux dispositions légales et réglementaires en vigueur. <br/>L'ensemble du personnel a droit, quelle que soit son   ancienneté dans l'entreprise, à un nombre de   jours de congés payés   annuels égal à 30   jours ouvrables ou 25   jours ouvrés pour une   année de référence entière. La durée totale du congé pris en une seule fois ne peut toutefois excéder 31   jours calendaires. <br/>Les dispositions de l'alinéa précédent ne portent cependant pas atteinte aux situations existantes dans le cadre des entreprises qui comportent le bénéfice constant d'un nombre total de   jours de congés payés dans l'année déjà supérieur à 30   jours ouvrables ou 25   jours ouvrés. <br/>Pour la détermination du congé   annuel, les périodes d'arrêt de travail pour maladie sont assimilées à des périodes de travail effectif dans la limite de 1   mois par   année de référence. <br/>Les dates auxquelles les membres du personnel sont autorisés à prendre leur congé   annuel sont fixées en tenant compte   : </p><p align='left'>– des nécessités du service   ; <br/>– de l'ancienneté dans l'entreprise   ; <br/>– de la situation de famille. <br/>La période correspondant aux vacances scolaires est réservée de préférence aux pères et mères de famille ayant des enfants fréquentant l'école. <br/>Sur l'initiative de l'entreprise et avec l'accord du salarié, le congé annuel peut être accordé pour partie en dehors de la période normale s'étendant du 1er   mai au 31   octobre de chaque   année. Il est alors attribué un congé supplémentaire en cas de fractionnement à l'intérieur des 4 premières semaines du congé   annuel, les   jours de congé acquis au-delà de 24   jours ouvrables ou 20   jours ouvrés n'étant pas pris en compte pour l'ouverture du droit à ce supplément. <br/>Ce congé supplémentaire est de   : </p><p align='left'>– 1   jour ouvrable lorsque le nombre de   jours de congé pris en dehors de la période normale est compris entre 3 et 5   jours   ; <br/>– 2   jours ouvrables lorsque ce nombre est au moins égal à 6   jours. <br/>Dans la mesure compatible avec l'organisation et les nécessités du service, le salarié ayant plus de 1   an de présence dans l'entreprise peut obtenir le fractionnement de son congé   annuel en 2 fois au maximum. Dans ce cas, si une fraction du congé est prise en dehors de la période normale, cette fraction donne lieu au congé supplémentaire prévu à l'alinéa   précédent. <br/>Dans le cas exceptionnel où un salarié est rappelé en cours de congé pour les besoins du service, il bénéficie de 2   jours de congé supplémentaires et les frais de voyage éventuels occasionnés par ce déplacement lui sont remboursés. </p><p align='center'>7.1.2. Evénements familiaux <br/>7.1.2.1. Mariage, remariage ou Pacs d'un salarié </p><p align='left'>Dans la limite de 1 fois par   an, il est accordé à tout salarié se mariant, se remariant ou concluant un pacte civil de solidarité une autorisation exceptionnelle d'absence rémunérée de 10   jours, non cumulable avec l'autorisation d'absence prévue pour le même événement par la législation en vigueur. Cette absence se situe obligatoirement dans une période de 15   jours entourant la date de l'événement. De plus, ce salarié bénéficie d'une allocation égale à 1/24 du salaire   annuel conventionnel de niveau III. Il ne sera accordé qu'une seule allocation et une seule autorisation d'absence lorsque le mariage ou le remariage succède à un Pacs ou à un précédent mariage entre deux mêmes personnes. </p><p align='center'><i>7.1.2.2. Cas particuliers</i> <a shape='rect' href='#RENVOI_KALIARTI000025843822_1'> (1)</a></p><p align='left'>En plus des dispositions légales ou réglementaires, des autorisations d'absence exceptionnelle pour événements familiaux, tels que décès dans la famille, naissance, sont accordées par la direction de l'entreprise jusqu'à concurrence d'un maximum de 6   jours par   an et par salarié. Ces   jours d'absence pour événements familiaux n'entraînent pas de réduction de la rémunération et sont assimilés à des   jours de travail effectif. <br/>A défaut d'accord d'entreprise existant, il sera fait application des dispositions suivantes. </p><p align='center'>Nombre de jours rémunérés </p><center><table border='1'><tbody><tr><th></th><th>Naissance <br/>ou adoption </th><th>Mariage d'un enfant </th><th>Décès <br/>d'un enfant </th><th>Décès d'un conjoint ou partenaire Pacs </th><th>Décès d'un parent (père, mère) </th><th>Décès d'un beau-parent, grand-parent, <br/>frère ou sœur </th><th>Enfants <br/>malades </th><th>Enfants <br/>malades < 1 an <br/>ou famille nombreuse </th><th>Annonce <br/>de la survenue d'un handicap chez un enfant </th></tr><tr><td align='center'>Code du travail </td><td align='center'>3 jours </td><td align='center'>1 jour </td><td align='center'>5 jours </td><td align='center'>3 jours </td><td align='center'>3 jours </td><td align='center'>3 jours </td><td align='center'>3 jours <br/>(non rémunérés) </td><td align='center'>5 jours (non rémunérés) </td><td align='center'>2 jours </td></tr><tr><td align='center'>Abondement (*) </td><td align='center'>1 jour </td><td align='center'>1 jour </td><td align='center'>6 jours </td><td align='center'>6 jours </td><td align='center'>3 jours </td><td align='center'>2 jours </td><td align='center'>3 jours <br/>(rémunérés) </td><td align='center'>5 jours <br/>(rémunérés) </td><td></td></tr><tr><td align='center'>Total </td><td align='center'>4 jours </td><td align='center'>2 jours </td><td align='center'>11 jours </td><td align='center'>9 jours </td><td align='center'>6 jours </td><td align='center'>5 jours </td><td align='center'>3 jours </td><td align='center'>5 jours </td><td align='center'>2 jours </td></tr><tr><td colspan='10'>(*) Dans la limite de 6 jours rémunérés par an. </td></tr></tbody></table></center><p align='center'>7.1.3. Congés pour mandat électif, politique ou syndical </p><p align='left'>Le salarié appelé à un mandat électif, politique ou syndical, lorsque les fonctions le mettent dans l'impossibilité dûment constatée de remplir son emploi, est placé en congé sans rémunération pour toute la durée dudit mandat. <br/>A sa demande présentée au plus tard à l'expiration de son mandat, il est réintégré soit dans l'emploi qu'il occupait, soit dans un emploi équivalent correspondant à ses capacités. <br/>Les dispositions des alinéas   précédents ne s'appliquent, notamment en ce qui concerne les salariés membres de l'Assemblée nationale ou du Sénat, que dans la mesure où la législation en vigueur ne prévoit pas de dispositions plus favorables.</p><p></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000025843822_1'></a>(1) L'article 7.1.2.2 est étendu sous réserve de l'application des dispositions des articles L. 3142-1 et suivants du code du travail, tels que modifiés par la loi n° 2016-1088 du 8 août 2016 relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels.  <br/>(Arrêté du 18 juillet 2017 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Congés payés et jours fériés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029810975",
                "cid": "KALIARTI000029809453",
                "num": "7.2",
                "intOrdre": 1074003967,
                "content": "<p>La durée minimale du travail à temps partiel est fixée à 24 heures hebdomadaires ou équivalent, sauf dans les cas déterminés ci-après. <br/><br/>De manière générale, conformément aux dispositions légales, le contrat de travail du salarié à temps partiel doit notamment mentionner la répartition de la durée du travail entre les jours de la semaine ou les semaines du mois. Il précise également les cas et conditions d'une modification éventuelle de cette répartition ainsi que les jours de la semaine ou les semaines du mois qui pourraient être travaillés. <br/><br/>Les cas dans lesquels une modification de la répartition des horaires est possible sont : <br/><br/>– le surcroît temporaire d'activité ; <br/><br/>– l'absence d'un ou de plusieurs salariés ; <br/><br/>– la réorganisation des horaires collectifs du service ; <br/><br/>– les impératifs indépendants de la volonté de l'employeur visés à l'article 7.2.2. <br/><br/>Les périodes de travail inférieures à 2 heures et les coupures journalières supérieures à une par jour ou à 2 heures devront faire l'objet d'un accord d'entreprise qui précisera l'application et les compensations. <br/><br/>A l'intérieur de cette répartition, le salarié est informé par écrit de ses horaires quotidiens de travail. L'employeur lui notifie ses horaires sur un planning au début de l'exécution du contrat et avant toute modification, ou toute autre modalité fixée par lui. <br/><br/>Les salariés à temps partiel, sous réserve des règles applicables au prorata du temps de travail, disposent des mêmes droits que les salariés à temps plein en matière de promotion, de carrière et de formation. </p><p align='center'><br/>7.2.1. Dérogation à la demande du salarié </p><p align='left'><br/>L'article L. 3123-14-2 du code du travail prévoit que la durée du travail peut, avec l'accord de l'employeur, être inférieure au plancher légal à la demande du salarié et dans les cas suivants : <br/><br/>– soit pour faire face à des contraintes personnelles telles que pour raisons de santé, charges de famille, une activité associative ou s'il poursuit des études au-delà de 26 ans ; <br/><br/>– soit pour lui permettre de cumuler plusieurs activités afin d'atteindre un temps plein ou au moins une durée de 24 heures hebdomadaires. <br/><br/>La demande du salarié est écrite et motivée. <br/><br/>La journée de travail et la demi-journée sont définies au niveau de l'entreprise après consultation du comité d'entreprise ou, à défaut, des délégués du personnel. Elle tient compte des particularités d'organisation du travail. A défaut, la journée s'entend comme étant celle de l'horaire collectif de travail applicable dans l'entreprise pour les salariés à temps plein. La demi-journée s'entend comme la période située avant ou après la pause attribuée aux salariés à temps plein pour déjeuner. <br/><br/>L'employeur informe chaque année le comité d'entreprise, ou à défaut les délégués du personnel s'ils existent, du nombre de demandes de dérogation individuelle. <br/><br/><i>Lorsque la demande de travailler moins de 24 heures hebdomadaire ou équivalent émane du salarié, le retour à un emploi d'une durée au moins égale à 24 heures est, en raison des conséquences qu'il peut avoir sur l'organisation du travail, subordonné à l'accord de l'employeur. </i>  <a shape='rect' href='#RENVOI_KALIARTI000029809453_1'> (1) </a></p><p align='center'><br/>7.2.2. Dérogation à la demande de l'employeur </p><p align='left'><br/>Conformément aux articles L. 3123-14-3 et L. 3123-14-4 du code du travail, les entreprises ont la possibilité de déroger à la durée minimale de 24 heures hebdomadaires ou équivalent et de proposer des contrats d'une durée inférieure. <br/><br/>Pour déroger à la durée minimale de 24 heures hebdomadaires ou équivalent, les dispositions de branche doivent comporter des garanties quant à la mise en œuvre d'horaires réguliers ou permettant au salarié de cumuler plusieurs activités. <br/><br/>La journée et la demi-journée sont définies de manière identique aux dispositions de l'article 7.2.1. <br/><br/>En tout état de cause, la durée du travail hebdomadaire ou équivalent ne peut être inférieure à 17,5 heures par semaine ou équivalent. <i>Néanmoins, lorsque des situations particulières d'entreprises le justifient, un accord d'entreprise peut abaisser ce plancher dans la limite de 10 heures par semaine ou équivalent. Les accords dérogeant à la durée de 17,5 heures sont transmis à la commission paritaire de branche pour information.</i> <a shape='rect' href='#RENVOI_KALIARTI000029809453_2'> (2)</a><br/><br/>Les métiers susceptibles d'être concernés par la dérogation à la durée minimale du travail sont : <br/><br/>– agents d'accueil et de sécurité ou assimilés ; <br/><br/>– personnel commercial de gare maritime et bagagistes ou assimilés ; <br/><br/>– manutentionnaires et caristes ou assimilés ; <br/><br/>– lamaneurs ou assimilés ; <br/><br/>– personnel concourant directement à l'exploitation à terre des navires (gardiennage, nettoyage notamment) ; <br/><br/>– personnel en charge de l'entretien et du nettoyage des bureaux. <br/><br/>Garanties apportées aux salariés travaillant moins de 24 heures : <br/><br/>Pour les salariés travaillant moins de 24 heures hebdomadaires ou équivalent, l'employeur doit a minima respecter les garanties définies ci-après. <br/><br/>De manière générale, les partenaires sociaux définissent la régularité comme étant le respect d'une certaine fixité dans les horaires de travail. Des modifications sont possibles mais ne sauraient être aussi fréquentes que pour les salariés travaillant au moins 24 heures hebdomadaires ou équivalent. Ainsi, le salarié travaillant moins de 24 heures ou équivalent peut refuser deux fois par an, sans justification, une modification de ses horaires de travail. <br/><br/>Afin de permettre au salarié de pouvoir trouver un autre emploi et d'assurer une certaine régularité des horaires : <br/><br/>Sauf impératifs indépendants de la volonté de l'employeur (par exemple : déroutage du navire, tempête), et sous réserve du droit refus légitime du salarié conformément à l'article L. 3123-24 du code du travail qui prévoit notamment une possibilité de refus lorsque le changement n'est pas compatible avec une période d'activité chez un autre employeur, les horaires de travail des demi-journées de travail ne pourront être modifiés que sur la même demi-journée et l'organisation sur une demi-journée habituellement non travaillée nécessite l'accord du salarié. <br/><br/>Les horaires de travail organisés sur des journées complètes ne peuvent être déplacés sur des journées habituellement non travaillées qu'avec l'accord du salarié. <br/><br/>Lorsque la journée de travail comporte au moins une demi-journée complète de travail, la seconde ne peut être inférieure à 2 heures. <br/><br/>Pour les salariés travaillant des journées complètes de 7 heures minimum, la garantie permettant de cumuler un autre emploi est respectée en limitant le nombre de journées complètes travaillées par semaine (3 à défaut d'accord d'entreprise). </p><p align='center'><br/>7.2.3. Heures complémentaires </p><p align='left'><br/>Les salariés à temps partiel peuvent effectuer des heures complémentaires dans la limite du tiers de la durée contractuelle du travail. Le salaire horaire des heures complémentaires est majoré de 10 %. Pour les salariés ayant une durée du travail inférieure à 24 heures hebdomadaires, les heures complémentaires doivent être réalisées sur les mêmes demi-journées ou journées. Sauf accord du salarié, elles ne peuvent empiéter sur les journées habituellement non travaillées. </p><p align='center'><br/>7.2.4. Cumul d'emplois </p><br/>Il est rappelé que le salarié qui cumule un autre emploi est tenu d'en informer son employeur. Il est en effet interdit de cumuler plusieurs emplois dépassant au total 48 heures de travail effectif par semaine. Cette information est nécessaire à la bonne organisation du travail. En effet, un salarié justifiant d'une situation de cumul d'emplois peut refuser légitimement une modification des horaires de travail sur des plages où il est employé dans une autre entreprise. <br/><br/>Le contrat de travail, à l'embauche, prévoit une clause qui alerte le salarié sur l'obligation d'informer son employeur de son éventuelle situation de cumul d'emplois au regard de cette réglementation. <p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000029809453_1'></a>(1) Paragraphe exclu de l'extension comme étant contraire aux dispositions de l'article L. 3123-14-1 du code du travail.   <br/>(ARRÊTÉ du 13 novembre 2014-art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000029809453_2'></a>(2) Phrases exclues de l'extension comme étant contraires à l'article L. 3123-14-3 du code du travail.  <br/>(ARRÊTÉ du 13 novembre 2014 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Travail à temps partiel"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4194296,
            "title": "Titre VIII Formation professionnelle",
            "id": "KALISCTA000025843790",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025843824",
                "cid": "KALIARTI000025843824",
                "num": "8.1",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les entreprises soumises aux dispositions de <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904277&dateTexte=&categorieLien=cid'>l'article   L.   6331-1</a> du code du travail sont tenues de respecter les dispositions législatives et réglementaires et les accords professionnels de branche en vigueur concernant la formation professionnelle.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Formation professionnelle"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4718583,
            "title": "Titre IX Avantages acquis",
            "id": "KALISCTA000025843791",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025843826",
                "cid": "KALIARTI000025843826",
                "num": "9.1",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>La présente convention ne peut être en aucun cas la cause de restriction aux avantages acquis dans l'entreprise.<br/>Les avantages acquis ne peuvent, toutefois, faire l'objet d'un cumul ou d'un double emploi ni avec ceux résultant de dispositions législatives ou réglementaires intervenues postérieurement à leur acquisition, ni avec ceux résultant de la présente convention.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Avantages acquis"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5242870,
            "title": "Titre X Procédure de conciliation en cas de conflits collectifs",
            "id": "KALISCTA000025843792",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025843827",
                "cid": "KALIARTI000025843827",
                "num": "10.1",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les parties signataires de la présente convention conviennent d'adopter, sauf dispositions relevant d'accords d'entreprise et ayant le même objet, la procédure de conciliation définie aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902387&dateTexte=&categorieLien=cid'>articles   L.   2522-1</a> et suivants du code du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Procédure de conciliation"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1499904000000,
            "title": "Avenant n° 6 du 26 janvier 2017 relatif aux congés pour événements familiaux",
            "id": "KALITEXT000035184745",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1488758400000,
            "title": "Accord du 12 octobre 2016 relatif à l'égalité professionnelle",
            "id": "KALITEXT000034135475",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1430870400000,
            "title": "Accord du 16 décembre 2014 relatif à la formation professionnelle",
            "id": "KALITEXT000030552017",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1412208000000,
            "title": "Avenant n° 3 du 1er juillet 2014 relatif au travail à temps partiel",
            "id": "KALITEXT000029532784",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1397001600000,
            "title": "Avenant n° 1 du 18 décembre 2013 relatif à la formation professionnelle",
            "id": "KALITEXT000028837070",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1336608000000,
            "title": "Annexe I : Avenant n° 4 du 30 janvier 2009",
            "id": "KALITEXT000025843829",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1336608000000,
            "title": "Annexe II : Accord du 19 février 1997 relatif à la classification",
            "id": "KALITEXT000025843834",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1322697600000,
            "title": "Accord du 30 juin 2011 relatif à la formation professionnelle",
            "id": "KALITEXT000024891364",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1322697600000,
            "title": "Accord du 30 juin 2011 relatif à l'observatoire des métiers et des qualifications",
            "id": "KALITEXT000024891419",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 14 février 1995 relatif à l'adhésion à l'OPCA transport",
            "id": "KALITEXT000005649382",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1372896000000,
            "title": "Avenant n° 2 du 20 mars 2013 relatif aux salaires minima au 1er janvier 2013",
            "id": "KALITEXT000027662954",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1341360000000,
            "title": "Avenant n° 1 du 7 mars 2012 relatif aux salaires minima pour l'année 2012",
            "id": "KALITEXT000026123425",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1308096000000,
            "title": "Avenant n° 5 du 20 janvier 2011 relatif aux salaires minima pour l'année 2011",
            "id": "KALITEXT000024170352",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        }
      ]
    }
  ]
}