{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de la répartition pharmaceutique du 7 janvier 1992.  Etendue par arrêté du 28 juillet 1992 JORF 29 juillet 1992.",
    "id": "KALICONT000005635232",
    "num": "1621",
    "categorisation": [
      "Répartition pharmaceutique"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de la répartition pharmaceutique du 7 janvier 1992.  Etendue par arrêté du 28 juillet 1992 JORF 29 juillet 1992.",
        "id": "KALITEXT000005653135",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 119304647,
            "title": "A. - Conditions générales d'application de la convention collective",
            "id": "KALISCTA000005698763",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Dénomination",
                "id": "KALISCTA000005738179",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788577",
                    "cid": "KALIARTI000005788577",
                    "num": "A.1",
                    "intOrdre": 42949,
                    "content": "<p></p>   Convention collective de la répartition pharmaceutique.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Objet, champ d'application et modalités d'application",
                "id": "KALISCTA000005738180",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788581",
                    "cid": "KALIARTI000005788578",
                    "num": "A.2",
                    "intOrdre": 128847,
                    "content": "<p>La présente convention collective nationale, conclue conformément aux articles L. 132-11 et suivants du code du travail sur la négociation collective et en application des dispositions légales relatives à la réglementation du travail, règle sur le territoire national (y compris les DOM) les relations de travail entre les employeurs et le personnel salarié dans les entreprises assumant la fonction de grossiste-répartiteur pharmaceutique, telle qu'elle est définie à l'article R. 5106, alinéa 5, du code de la santé publique.</p><p>Ces entreprises dont l'activité principale est le commerce en gros de produits et matériels pharmaceutiques figurent dorénavant à la classe 51.4 N - commerce de gros de produits pharmaceutiques - de la nomenclature des activités françaises (NAF) annexée au décret n° 92-1129 du 2 octobre 1992.</p><p>La référence à la nomenclature des activités françaises (NAF) est donnée à titre indicatif. Elle n'est déterminante que si elle correspond à l'activité principale effective telle que définie au premier paragraphe ci-dessus.</p><p>Les dispositions de la présente convention collective sont également applicables aux établissements et sièges sociaux des entreprises ayant pour but et activité principale l'activité de répartition pharmaceutique.</p><p>La signature de la présente convention implique l'abrogation et le remplacement de celle (interprofessionnelle) du 26 juillet 1955 et de tous les accords professionnels intervenus dans son champ d'application depuis la même date, à l'exception des accords suivants :</p><p>- accord du 6 avril 1967 concernant les régimes de prévoyance (annexe I) ;</p><p>- accord du 28 novembre 1979 portant sur l'indemnisation de l'incapacité temporaire (annexe II) ;</p><p>- accord du 13 novembre 1981 portant sur les autorisations d'absences pour participer aux réunions paritaires (annexe III) ;</p><p>- accord du 13 novembre 1981 portant sur les frais de déplacement engagés pour participer aux réunions paritaires (annexe IV) ;</p><p>- accord du 29 novembre 1985 portant sur les classifications (étendu par arrêté ministériel du 6 mars 1986 et qui figure en annexe V) ;</p><p>- accord du 7 décembre 1989 portant sur les salaires (annexe VI) ;</p><p>- accord du 23 décembre 1991 concernant la retraite complémentaire (annexe VII) ;</p><p>- accord du 10 février 1989 pour les entreprises concernées par le règlement intérieur du régime de prévoyance AGF (annexe VIII) ;</p><p>- accord du 29 juin 1990 pour les entreprises concernées par le règlement intérieur du régime de prévoyance AGF (annexe IX) ;</p><p>- accord du 1er mars 1976 pour les entreprises concernées par le FAF (annexe X).</p><p>La présente convention collective est applicable à compter du 1er jour suivant la publication au Journal officiel de son arrêté d'extension.</p><p>A compter de sa date d'extension, les entreprises entrant dans son champ d'application disposeront d'un délai de trois mois pour mettre en conformité leur pratique avec les présentes dispositions <sup>(1)</sup>. Les dispositions non contraires au décret du 27 avril 1937 continuent à s'appliquer.</p><p><font color='#999999' size='1'><em>(1) La date d'expiration du délai de trois mois imposant aux entreprises de se mettre en conformité avec les dispositions de la CCN est fixée au 14 novembre 1992.</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 6 décembre 2002 BO conventions collectives 2003-1 étendu par arrêté du 3 juin 2003 JORF 8 juin 2003."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Durée - Publicité - Dépôt - Dénonciation",
                "id": "KALISCTA000005738182",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Extension - Adhésion - Révision",
                    "id": "KALISCTA000005758571",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005788582",
                        "cid": "KALIARTI000005788582",
                        "num": "A.3",
                        "intOrdre": 42949,
                        "content": "<p>3.1. Durée - Publicité - Dépôt - Extension.</p><p>La présente convention nationale est conclue pour une durée indéterminée.</p><p>Elle sera déposée à la direction départementale du travail et de l'emploi conformément à l'article R. 132-1 du code du travail.</p><p>Les parties s'engagent à en demander l'extension et à soutenir, à ce propos, l'initiative prise par la plus diligente d'entre elles.</p><p>3.2. Adhésion</p><p>Conformément au code du travail, toute organisation syndicale représentative de salariés, ainsi que toute organisation syndicale, association ou groupement d'employeurs ou tout employeur pris individuellement qui n'est pas partie à la présente convention, pourra y adhérer ultérieurement.</p><p>Cette adhésion devra être notifiée aux signataires de la convention par lettre recommandée et, en outre, faire l'objet du dépôt légal.</p><p>3.3. Dénonciation - Révision</p><p>La présente convention pourra être dénoncée sous réserve de respecter un préavis de 3 mois et dans les conditions fixées par la législation en vigueur.</p><p>La dénonciation pourra être effectuée partiellement pour les articles qui le prévoient.</p><p>Sans préjudice des dispositions prévues par la loi, chaque syndicat représentatif signataire ou y ayant ultérieurement adhéré sans réserve et en totalité peut demander la révision de la présente convention.</p><p>Toute demande de révision présentée par une ou plusieurs organisations syndicales signataires devra être portée, par lettre recommandée avec accusé de réception, à la connaissance des autres parties contractantes, avec un préavis de 1 mois.</p><p>Aucune demande de révision ne pourra être introduite dans les 4 mois suivant la mise en vigueur de la dernière révision.</p><p>En ce qui concerne les salaires, les demandes de révision peuvent être faites sans tenir compte de la règle ci-dessus.</p><p>La partie dénonçant la convention ou en demandant la révision devra accompagner sa lettre de notification d'un projet de texte relatif aux points faisant l'objet de sa demande. Les négociations débuteront dans un délai maximum de 1 mois au plus tard après la date de réception de la demande.</p><p>Avant l'ouverture des négociations, les organisations syndicales représentatives présenteront dans les mêmes conditions leurs projets éventuels.</p><p>Dénonciation et révision sont adressées par lettre recommandée avec accusé de réception, double de cette lettre étant par ailleurs expédié à la direction départementale du travail dont relève le siège social de la CSRP.</p><p>En cas de dénonciation par l'une ou l'autre des parties, la présente convention continuera à s'appliquer jusqu'à ce qu'une nouvelle convention lui soit substituée et, au plus tard, pendant 1 an.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Convention et accords antérieurs - Avantages acquis",
                "id": "KALISCTA000005738183",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788583",
                    "cid": "KALIARTI000005788583",
                    "num": "A.4",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention et ses annexes ne peuvent être en aucun cas la cause de restrictions aux avantages particuliers, de quelque nature qu'ils soient, acquis antérieurement à leurs dates de signature, que ce soit individuellement, par équipe ou pour l'ensemble du personnel. Les conditions d'application et de durée de ces avantages restent ce qu'elles étaient avant la signature de la présente convention.<p></p><p></p>   En aucun cas, les avantages reconnus par la présente convention ne peuvent être ajoutés à ceux qui auraient été accordés, pour le même objet, dans l'une ou l'autre des entreprises relevant de la convention.<p></p><p></p>   Les dispositions de la présente convention se substituent aux clauses correspondantes des accords particuliers intervenus dans l'une ou l'autre des entreprises lorsque celles-ci sont moins avantageuses pour les salariés.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 178956970,
            "title": "B. - Liberté d'opinion, Droit syndical et représentation du personnel",
            "id": "KALISCTA000005698764",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Principes généraux",
                "id": "KALISCTA000005738184",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788586",
                    "cid": "KALIARTI000005788586",
                    "num": "B.1",
                    "intOrdre": 42949,
                    "content": "<p>L'observation des lois s'imposant à tous les citoyens, les parties contractantes reconnaissent à chacun la liberté d'opinion ainsi que le droit de librement adhérer ou ne pas adhérer à un syndicat.</p><p>Les origines sociales, ethniques, les croyances religieuses, les opinions politiques, le sexe, la situation de famille ou de santé, l'âge, l'appartenance ou non à un syndicat, le fait d'exercer une activité syndicale ne seront pris en considération par quiconque, notamment pour arrêter les décisions concernant l'embauchage, la formation professionnelle, l'avancement ou la promotion, la conduite ou la répartition du travail, la rétribution, les avantages sociaux, les mesures de discipline ou de congédiement.</p><p>Lorsqu'une décision aura été prise à l'encontre d'un salarié et que celui-ci ou l'une des parties contractantes estimera que cette décision a été prise en violation des dispositions du paragraphe précédent, des libertés, des droits fondamentaux et du principe de non-discrimination reconnu par le code du travail, les organisations patronales et de salariés intéressées s'emploieront à reconnaître les faits et à apporter une solution équitable au cas litigieux.</p><p>Si aucune solution n'est acceptée par les 2 parties, le litige sera soumis à la commission nationale paritaire de conciliation, prévue à l'article Q.2 de la présente convention.</p><p>Le recours devant cette commission ne fait pas obstacle au droit, pour le salarié ou l'organisation syndicale à laquelle il est adhérent, de demander judiciairement réparation du préjudice causé.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Autorisations d'absences",
                "id": "KALISCTA000005738185",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788587",
                    "cid": "KALIARTI000005788587",
                    "num": "B.2",
                    "intOrdre": 42949,
                    "content": "<p>Pour faciliter le libre exercice du droit syndical, des autorisations d'absence non rémunérées seront accordées, sur préavis d'au moins une semaine, sauf urgence, aux salariés devant assister aux réunions statutaires des organisations syndicales, sur présentation de documents écrits émanant de celles-ci.</p><p>Des autorisations d'absence payées seront, dans les conditions fixées en annexe, accordées, après préavis d'au moins 1 semaine, sauf urgence, aux salariés appelés à siéger ès qualités dans des commissions officielles instituées et convoquées par les pouvoirs publics et intéressant la profession pharmaceutique, dans des commissions mixtes convoquées par les pouvoirs publics ou dans les commissions paritaires, comités ou institutions constitués d'un commun accord entre les parties signataires et concernant la répartition pharmaceutique tels que les régimes de prévoyance et de retraite de la répartition pharmaceutique, le FAF pharmacie.</p><p>Dans la limite du nombre de personnes fixé d'un commun accord, les frais de déplacement seront remboursés soit dans les conditions prévues en annexe, soit dans les conditions prévues dans les règlements intérieurs des commissions, comités ou institutions concernés intéressant la répartition pharmaceutique.</p><p>Des autorisations d'absence seront accordées aux travailleurs et apprentis désireux de participer à des stages ou sessions exclusivement consacrés à la formation économique, sociale et syndicale dans les conditions prévues par le code du travail.</p><p>Les absences prévues aux précédents paragraphes seront considérées comme temps de travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Droit syndical  - Sections syndicales et délégués syndicaux",
                "id": "KALISCTA000005738186",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788588",
                    "cid": "KALIARTI000005788588",
                    "num": "B.3",
                    "intOrdre": 42949,
                    "content": "<p>Les partenaires sociaux négocieront, dans les entreprises, des accords facilitant l'exercice du droit syndical et celui des mandats syndicaux.</p><p>Ces accords porteront sur :</p><p>- la collecte des cotisations syndicales ;</p><p>- l'affichage des communications syndicales, la distribution des publications syndicales ;</p><p>- le local mis à la disposition des sections syndicales ;</p><p>- la réunion mensuelle d'information ;</p><p>- l'exercice de leurs fonctions par les délégués syndicaux et les délégués syndicaux centraux.</p><p>Dans l'exercice de leurs fonctions, les délégués syndicaux pourront exercer leur activité à l'intérieur comme à l'extérieur de l'entreprise, sous réserve d'aviser leur chef de service.</p><p>La première négociation se tiendra au plus tard à l'occasion de la négociation annuelle d'entreprise, obligatoire. Par la suite, elle aura lieu au minimum tous les 5 ans.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Délégués du personnel, membres du comité d'entreprise ou d'établissement",
                "id": "KALISCTA000005738187",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788589",
                    "cid": "KALIARTI000005788589",
                    "num": "B.4",
                    "intOrdre": 42949,
                    "content": "<p>Le statut, la mission et le nombre des délégués du personnel, des membres du comité d'entreprise ou d'établissement sont déterminés par la loi.</p><p>Le comité d'entreprise est, pour sa part, obligatoirement informé et consulté sur les questions intéressant notamment :</p><p>- l'organisation ;</p><p>- la gestion ;</p><p>- la marche générale de l'entreprise ;</p><p>- l'emploi ;</p><p>- les conditions de travail ;</p><p>- la formation.</p><p>L'organisation et la procédure des élections feront l'objet d'un protocole d'accord entre le chef d'entreprise ou d'établissement et les organisations syndicales reconnues comme représentatives <em>dans l'établissement <sup>(1)</sup></em>.</p><p>La date des élections est fixée d'un commun accord, elle doit se situer hors vacances scolaires et être placée dans les 30 jours qui précèdent l'expiration du mandat des représentants en exercice. Cette date sera annoncée au moins 15 jours à l'avance par avis affiché dans le lieu de travail et accompagné de la liste des électeurs et éligibles.</p><p>Les opérations d'élection auront lieu pendant les heures de travail.</p><p>Les électeurs se trouvant dans l'impossibilité de se rendre au lieu de vote auront la faculté de voter par correspondance dans les conditions suivantes : ils feront parvenir au bureau de vote, avant la clôture du scrutin, une enveloppe revêtue de leurs nom et signature et contenant l'enveloppe de vote qui renfermera la liste de leur choix. L'enveloppe extérieure ne pourra être ouverte que par le bureau de vote.</p><p>Le bureau électoral de chaque collège sera composé de deux électeurs, le plus âgé et le plus jeune (ou de tout autre électeur constituant un bureau dont la composition sera fixée par le protocole préélectoral) présents à l'ouverture du scrutin et acceptant. La présidence appartiendra au plus âgé. Aucun candidat ne peut faire partie du bureau de vote.</p><p><em><font color='#999999' size='1'>(1) Termes exclus de l'extension (arrêté du 28 juillet 1992, art. 1<sup>er</sup>)</font></em></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Comités d'entreprise : frais de fonctionnement, gestion et financement des oeuvres sociales",
                "id": "KALISCTA000005738189",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788591",
                    "cid": "KALIARTI000005788591",
                    "num": "B.5 (1)",
                    "intOrdre": 42949,
                    "content": "<p>Les oeuvres sociales gérées par les comités d'entreprise sont financées conformément à la législation en vigueur ou à tout accord plus favorable conclu au sein des entreprises.</p><p>Dans les entreprises ayant un comité d'entreprise, l'employeur doit affecter soit en espèces versées directement au compte du CE, au titre de la contribution patronale, soit en dépenses engagées par l'entreprise pour les oeuvres qu'elle gère en collaboration avec le CE (ou par délégation de celui-ci) et évaluées en pourcentage du montant des rémunérations brutes versées par l'entreprise une contribution au moins égale à 0,2 % destinée à participer aux frais de fonctionnement du comité d'entreprise, ces frais comprenant, notamment, les frais de déplacement liés aux mandats des délégués, sauf accord ou usage d'entreprise, et une contribution au moins égale à 0,5 % destinée à participer au financement des oeuvres sociales.</p><p><font color='#808080' size='1'><em>(1) Etendu sous réserve de l'application de l'article L. 432-9 du code du travail (arrêté du 28 juillet 1992, art. 1<sup>er</sup>).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 208783132,
            "title": "C. - Information et expression  - Participation  - Négociation",
            "id": "KALISCTA000005698765",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Principes généraux",
                "id": "KALISCTA000005738190",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788592",
                    "cid": "KALIARTI000005788592",
                    "num": "C.1",
                    "intOrdre": 42949,
                    "content": "<p>L'évolution de l'économie est marquée par l'accélération des mutations technologiques et la transformation des modes d'organisation ayant un impact sur la situation de l'emploi.</p><p>Une politique prospective est nécessaire afin, notamment, d'adapter l'emploi aux métiers futurs.</p><p>Cette volonté doit s'insérer dans une logique d'information, de concertation, de participation et de négociation tant au niveau de la branche professionnelle qu'au niveau des entreprises.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Au niveau de la branche professionnelle : commission nationale paritaire de l'emploi",
                "id": "KALISCTA000005738191",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788594",
                    "cid": "KALIARTI000005788593",
                    "num": "C.2",
                    "intOrdre": 85898,
                    "content": "<p>La commission nationale paritaire de l'emploi est composée, pour le collège salariés, de 15 représentants, à raison de 3 représentants pour chacune des organisations syndicales représentatives de la branche professionnelle, et, pour le collège employeurs, de 15 représentants de la CSRP. </p><p>Cette commission, dont le fonctionnement est régi par un règlement intérieur, a pour objet :</p><p>-d'établir un bilan général des évolutions significatives de la branche, concernant en particulier :</p><p>-les restructurations et fusions d'entreprises, les plans sociaux des entreprises ;</p><p>-l'introduction de changements technologiques ayant des incidences importantes sur les conditions de travail et l'organisation du travail ;</p><p>-l'évolution et la structure de l'emploi, sujet qui sera plus particulièrement développé lors des négociations quinquennales sur les classifications professionnelles ;</p><p>-l'évolution du temps de travail et de son organisation avec le suivi, le cas échéant, des accords de branche conclus dans ce domaine ;</p><p>-tout autre point qui pourrait, d'un commun accord, être décidé d'une année à l'autre ;</p><p>-d'étudier ces évolutions et de les faire connaître ;</p><p>-d'examiner paritairement et de façon prévisionnelle toutes les dispositions de nature à favoriser l'emploi ou à faciliter la réinsertion, dans la branche ou hors de la branche, des salariés de tous statuts amenés à perdre leur emploi du fait des concentrations d'entreprises ou d'établissements ou des changements technologiques.</p><p>A cet effet, la CNPE :</p><p>-se réunit 3 fois par an (dont 1 fois à l'occasion de la discussion du \" rapport annuel sur l'évolution économique, la situation de l'emploi et l'évolution des salaires effectifs moyens \") ;</p><p>-propose toute enquête professionnelle permettant de mieux apprécier la situation de l'emploi, en approfondissant les données du rapport annuel évoqué ci-dessus. Ces données sont celles de la branche et ne sauraient révéler les dispositions stratégiques particulières aux entreprises ou à des groupes d'entreprises ;</p><p>-peut faire appel à des dirigeants spécialisés de la branche ou à des personnes compétentes extérieures pour être renseignée sur les perspectives de changements technologiques ;</p><p>-définit, pour les partenaires sociaux-patronaux et de salariés-représentatifs dans les instances consacrées à la formation (CCE, commission formation des CCE, FAF nationaux ou régionaux), les actions prioritaires de formation préventive. Ses conclusions feront l'objet de communication aux entreprises et devront être étudiées à l'occasion des projets de formation professionnelle continue. </p><p>Au sein des entreprises, les partenaires sociaux-patronaux et de salariés-communiquent à la CNPE, à l'exclusion des documents déclarés confidentiels, les documents officiels remis au CE, les procès-verbaux approuvés concernant les problèmes d'emploi importants particuliers à l'entreprise à laquelle ils appartiennent. </p><p>La CNPE prend toutes initiatives utiles pour établir les liaisons nécessaires avec les administrations, commissions et comités officiels ayant des attributions en matière d'emploi.</p><p><font color='#808080'><em></em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 26 juin 1998 en vigueur le lendemain de l'extension BO conventions collectives 98-50 étendu par arrêté du 3 février 1999 JORF 12 février 1999."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Au niveau des entreprises",
                "id": "KALISCTA000005738192",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788596",
                    "cid": "KALIARTI000005788596",
                    "num": "C.3",
                    "intOrdre": 42949,
                    "content": "<p>Les entreprises doivent jouer un rôle dans la stratégie définie à l'article C.1 ci-dessus.</p><p>A cet égard, l'information des salariés et la possibilité, pour ceux-ci, de s'exprimer, ainsi que la concertation avec les partenaires sociaux, revêtent la plus grande importance.</p><p>Dans cette optique, les entreprises devront rechercher, par voie de négociation, les mesures à mettre en oeuvre sur :</p><p>- les mutations technologiques dans leurs projets, leurs suivis, leurs conséquences sociales ;</p><p>- l'expression des salariés afin, notamment, d'assurer la formation des animateurs et l'information des partenaires sociaux.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 223696213,
            "title": "D. - Inventions des salariés",
            "id": "KALISCTA000005698766",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Principes généraux",
                "id": "KALISCTA000005738193",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788597",
                    "cid": "KALIARTI000005788597",
                    "num": "D.1",
                    "intOrdre": 42949,
                    "content": "<p>Les inventions faites par les salariés dans l'exécution soit d'un contrat de travail comportant une mission inventive correspondant à ses fonctions effectives, soit d'études et de recherches qui lui sont explicitement confiées appartiennent à l'employeur. Toutes les autres inventions appartiennent aux salariés.</p><p>Qu'elles soient brevetables ou non, les inventions qui sont l'objet du présent article doivent avoir un résultat bénéfique pour l'entreprise et/ou pour le salarié sur :</p><p>- la productivité ;</p><p>- la rentabilité ;</p><p>- les conditions de travail ;</p><p>- la sécurité.</p><p>Le salarié et l'employeur doivent effectuer, l'un envers l'autre, toutes les formalités fixées par la législation en vigueur visant les inventions, et notamment la déclaration d'invention du salarié, les communications de l'employeur et l'accord entre le salarié et l'employeur.</p><p>Le salarié et l'employeur doivent s'abstenir de toute divulgation de nature à compromettre en tout ou partie l'exercice des droits conférés par la loi.</p><p>Lorsqu'un salarié fait une invention ayant trait aux activités, études ou recherches de l'entreprise et donnant lieu à une prise de titre de propriété industrielle par celle-ci, le nom du salarié sera mentionné dans la demande de brevet ou de certificat d'utilité et reproduit dans l'exemplaire imprimé de la description, sauf s'il s'y oppose. Cette mention n'entraîne pas, par elle-même, le droit de copropriété.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Rémunération du salarié",
                "id": "KALISCTA000005738194",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788598",
                    "cid": "KALIARTI000005788598",
                    "num": "D.2",
                    "intOrdre": 42949,
                    "content": "2.1. Inventions brevetables appartenant à l'employeur<p></p><p></p>   Si une invention donne lieu à une prise de brevet par l'entreprise, une prime forfaitaire de dépôt sera accordée au(x) salarié(s) auteur(s) de cette invention, qu'il(s) ait(ent) accepté ou non d'être nommé(s) dans la demande de brevet.<p></p><p></p>   Si, dans un délai de cinq ans consécutifs à la prise du brevet ou du certificat d'utilité, le titre de propriété industrielle a donné lieu à une exploitation commerciale, le(s) salarié(s) auteur(s) de l'invention a(ont) droit à une rémunération supplémentaire pouvant être versée sous des formes diverses telles que :<p></p><p></p>   - versements forfaitaires effectués en une ou plusieurs fois ;<p></p><p></p>   - pourcentage du salaire ;<p></p><p></p>   - participation aux produits de cession de brevet ou aux produits de licence d'exploitation.<p></p><p></p>   L'importance de cette rémunération sera établie en tenant compte des missions, études et recherches confiées au salarié, de ses fonctions effectives, de son salaire, des circonstances de l'invention, des difficultés de la mise en pratique, de sa contribution personnelle à l'invention, de la cession éventuelle de licence accordée à des tiers et de l'avantage que l'entreprise pourra retirer de l'invention sur le plan commercial.<p></p><p></p>   Cette rémunération, qu'elle corresponde à un versement forfaitaire ou à un pourcentage de salaire, est due même dans le cas ou l'(les) intéressé(s) ne serait(ent) plus au service de l'employeur lors de la délivrance du brevet ou de sa mise en exploitation.<p></p><p></p> 2.2. Inventions non brevetables<p></p><p></p>   Ces inventions, ainsi que les innovations émanant des salariés, utilisées par l'entreprise et permettant notamment une amélioration sensible de la production ou de la productivité ou une économie du coût de la production, pourront donner lieu à l'attribution de primes.<p></p><p></p> 2.3. Conditions de versement et montant de la rémunération<p></p><p></p>   En raison, notamment, de la diversité des situations, la détermination du montant et les conditions de la rémunération éventuelle doivent relever d'un accord entre l'employeur et le salarié, auteur de l'invention, au sein de l'entreprise et après information du comité d'entreprise.<p></p><p></p>   Les parties peuvent prendre en considération le cadre général de recherche dans lequel s'est placé l'invention, les difficultés de la mise au point pratique, la contribution personnelle originale de l'inventeur et l'intérêt économique de l'invention.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 231152753,
            "title": "E. - Egalité professionnelle",
            "id": "KALISCTA000005698767",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005788599",
                "cid": "KALIARTI000005788599",
                "num": "E.1",
                "intOrdre": 42949,
                "content": "<p>La présente convention s'appliquant indistinctement aux salariés de l'un ou l'autre sexe, les femmes et les hommes qui remplissent les conditions requises ont accès, au même titre, à tous les emplois.</p><p>L'égalité entre les femmes et les hommes est réalisée conformément aux dispositions du code du travail, et tout particulièrement l'égalité de rémunération pour un même travail ou pour un travail de valeur égale.</p><p>L'évolution des salaires effectifs moyens par catégories professionnelles et par sexe, doit figurer dans le rapport annuel, qui traite également de l'évolution économique et de la situation de l'emploi.</p><p>Afin d'assurer l'égalité professionnelle entre les femmes et les hommes en matière d'accès à l'emploi, de formation professionnelle, de promotion, d'organisation et de conditions de travail, des mesures temporaires de rattrapage prises au seul bénéfice des femmes pourront faire l'objet d'un plan pour l'égalité professionnelle entre les femmes et les hommes négocié dans l'entreprise, conformément au code du travail.</p><p>A défaut d'accord au terme de la négociation, les dispositions de l'article L. 123-4 du code du travail sont applicables.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 473490317,
            "title": "F. - Contrat de travail",
            "id": "KALISCTA000005698769",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Embauchage",
                "id": "KALISCTA000005738196",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788600",
                    "cid": "KALIARTI000005788600",
                    "num": "F.1",
                    "intOrdre": 42949,
                    "content": "<p>1.1. Dispositions générales</p><p>Conformément aux dispositions légales en vigueur, les employeurs devront faire connaître leurs besoins de personnel aux services et organismes habilités par l'ordonnance n° 86-1286 du 20 décembre 1986.</p><p>Ils pourront également recourir à l'embauchage direct.</p><p>Le salarié pourra être engagé par un contrat à durée indéterminée ou, éventuellement, par un contrat à durée déterminée ; dans le cas de contrats à durée déterminée successifs, le nombre de renouvellements et la durée sont ceux prévus par les dispositions du code du travail.</p><p>Le salarié engagé par un contrat à durée déterminée bénéficiera des avantages qui sont accordés au personnel de l'entreprise.</p><p>Lorsque la relation contractuelle de travail se poursuit à l'issue d'un contrat à durée déterminée, le salarié conserve l'ancienneté qu'il avait acquise au terme de ce contrat. Le durée de ce contrat est déduite de la période d'essai éventuellement prévue dans le nouveau contrat.</p><p>Pour favoriser la promotion ou l'évolution interne ou l'insertion des salariés titulaires d'un contrat de travail à durée déterminée, avant toute embauche extérieure, les employeurs examineront les candidatures des salariés pour les postes qu'ils estimeront susceptibles d'être assumés par ceux-ci et les convoqueront pour un entretien d'évaluation.</p><p>Tout salarié recevra de l'employeur, au moment de l'embauchage, la notification écrite de la durée de la période d'essai, de l'emploi qu'il va occuper, de la durée hebdomadaire de travail, de la catégorie professionnelle (et, s'il y a lieu, de l'échelon) et du coefficient hiérarchique correspondant ainsi que son salaire de base.</p><p>Le contrat de travail à temps partiel est un contrat écrit : les mentions qu'il comporte sont celles prévues par l'article L. 212-4-3 du code du travail.</p><p>Les employeurs afficheront le texte du règlement intérieur de l'entreprise, dont ils remettront, en outre, un exemplaire à chaque salarié qui en fera la demande au moment de son engagement. Par ailleurs, la présente convention est tenue à la disposition des salariés dans leur établissement.</p><p>Il est bien entendu que les dispositions de la présente convention ne peuvent faire échec à l'obligation résultant de la réglementation en vigueur sur l'emploi obligatoire de certaines catégories de salariés.</p><p>1.2. Période d'essai</p><p>La période d'essai est fixée :</p><p>- pour les ouvriers et employés à 1 mois ;</p><p>- pour les techniciens, les techniciens supérieurs et les agents de maîtrise, elle est portée à 2 mois ;</p><p>- pour les cadres, elle est portée à 3 mois.</p><p>La période d'essai n'est pas renouvelable. Toutefois, pour les cadres, elle pourra être renouvelée une fois et avec un délai de prévenance de 15 jours, pour une durée identique à la période initiale après accord entre les parties. En cas de rupture durant la période de renouvellement, un préavis de 15 jours sera observé.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Rupture du contrat de travail",
                "id": "KALISCTA000005738197",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788601",
                    "cid": "KALIARTI000005788601",
                    "num": "F.2",
                    "intOrdre": 42949,
                    "content": "<p>Tout contrat de travail conclu sans détermination de durée peut cesser à l'initiative d'une des deux parties contractantes sous réserve de l'application des règles prévues par la législation en vigueur.</p><p>Un certificat de travail sera remis au salarié, conformément aux dispositions légales, à l'expiration de sa période normale de préavis. En cas de dispense, si l'intéressé le demande, il lui sera remis un certificat provisoire.</p><p>Sauf accord entre les parties prévoyant une durée supérieure, la durée du préavis, dite aussi \" délai-congé \", est :</p><p>- de 1 mois pour les employés en cas de démission, portée à 2 mois en cas de licenciement pour les salariés ayant une ancienneté égale ou supérieure à 2 ans ;</p><p>- de 2 mois pour les techniciens, les techniciens supérieurs et les agents de maîtrise. Elle est portée à 3 mois pour les techniciens supérieurs et les agents de maîtrise ayant 10 ans d'ancienneté ;</p><p>- de 3 mois pour les cadres.</p><p>Dans le cas où l'employeur décide de ne pas faire effectuer tout ou partie du préavis par le salarié, il doit l'en informer par écrit et lui verser une rémunération correspondant à la durée du préavis restant à courir.</p><p>Dans le cas d'inobservation du délai-congé par le salarié, celui-ci doit à l'employeur une indemnité correspondant aux heures de travail qu'il aurait dû effectuer sauf si, licencié, le salarié apporte la preuve qu'il prend son travail immédiatement dans un nouvel emploi.</p><p>En cas de licenciement et pendant la durée du délai-congé, le salarié est autorisé à s'absenter chaque jour pendant 2 heures pour rechercher du travail. Ces absences sont payées et fixées 1 jour au gré du salarié, 1 jour au gré de l'employeur.</p><p>Dans tous les cas, l'employeur ne peut s'opposer au regroupement total ou partiel de ces heures d'absence si le salarié en fait la demande.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Indemnité de licenciement",
                "id": "KALISCTA000005738198",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788603",
                    "cid": "KALIARTI000005788602",
                    "num": "F.3",
                    "intOrdre": 85898,
                    "content": "<p>En dehors du préavis prévu par la présente convention, il sera alloué aux salariés congédiés, sauf en cas de faute grave ou lourde, une indemnité au prorata du temps d'ancienneté dans l'entreprise.</p><p>Entre 2 et 3 ans de présence dans l'entreprise, il s'agit de l'indemnité légale prévue par le code du travail.</p><p>A partir de 3 ans de présence, elle est calculée comme suit, selon les catégories :</p><p>- pour les employés, le montant de l'indemnité de licenciement est fixé à 3/10 de mois par année de présence dans l'entreprise, à compter de la date d'entrée ;</p><p>- pour les techniciens, techniciens supérieurs et agents de maîtrise, son montant est fixé :</p><p>- à partir de 3 ans de présence à 3/10 de mois par année de présence, à compter de la date d'entrée dans l'entreprise ;</p><p>- à partir de 15 ans de présence, il sera ajouté au chiffre précédent 1/10 de mois par année de présence au-delà de 15 ans ;</p><p>- à partir de 24 ans de présence, il sera ajouté au chiffre précédent 1/10 de mois par année de présence au-delà de 24 ans ;</p><p>- pour les cadres, son montant est fixé :</p><p>- à partir de 3 ans de présence à 3/10 de mois par année de présence, à compter de la date d'entrée dans l'entreprise ;</p><p>- à partir de 15 ans de présence, il sera ajouté au chiffre précédent 2/10 de mois par année de présence au-delà de 15 ans.</p><p>Cette indemnité, sauf pour les cadres, ne pourra en aucun cas dépasser une somme égale à 12 mois de salaire.</p><p>Le salaire à prendre en considération pour l'indemnité conventionnelle de licenciement est la rémunération moyenne brute des 12 derniers mois ou, s'il est plus important, l'appointement mensuel de base du dernier mois auquel s'ajoute la prime d'ancienneté.</p><p>En cas de travail effectué successivement à temps complet et à temps partiel (ou inversement), l'indemnité de licenciement est calculée au prorata de chacune des périodes.</p><p>En cas de rupture du contrat de travail due à une inaptitude physique constatée, le salarié percevra l'indemnité conventionnelle de licenciement dès lors qu'il remplit les conditions d'ancienneté prévues aux alinéas précédents <sup>(1)</sup>.</p><p>Si cette inaptitude est due à un accident du travail ou à une maladie professionnelle, le salarié percevra le double de l'indemnité légale de licenciement ou, si elle est plus favorable et dès lors qu'il remplit les conditions d'ancienneté, l'indemnité conventionnelle de licenciement <sup>(1)</sup>.</p><p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve qu'en application des dispositions de l'article L. 122-32-5 du code du travail ce soit l'impossibilité pour l'employeur de reclasser le salarié en fonction des directives du médecin du travail qui fonde la rupture du contrat de travail (arrêté du 31 mai 2006, art. 1<sup>er</sup>).</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 28 septembre 2005 BO conventions collectives 2005-45 étendu par arrêté du 31 mai 2006 JORF 10 juin 2006."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Licenciements collectifs",
                "id": "KALISCTA000005738199",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788605",
                    "cid": "KALIARTI000005788605",
                    "num": "F.4",
                    "intOrdre": 42949,
                    "content": "<p>Les parties contractantes entendent se référer expressément aux dispositions de la loi et des accords nationaux interprofessionnels sur les licenciements collectifs ou individuels pour cause économique d'ordre conjoncturel ou structurel pour tout ce qui concerne notamment :</p><p>-les actions et conventions de conversion ;</p><p>-l'information et la consultation du comité d'entreprise ou, à défaut, des délégués du personnel ;</p><p>-le respect des délais de procédure ;</p><p>-l'information des autorités administratives compétentes et les notifications à leur délivrer ;</p><p>-les garanties en cas de mutation ;</p><p>-les procédures relatives aux mesures sociales envisagées ;</p><p>-les procédures de licenciement des salariés concernés ;</p><p>-les actions tendant à éviter des licenciements pour cause économique ;</p><p>-la saisine de la CNPE </p><p>Le salarié compris dans un licenciement collectif d'ordre économique bénéficie d'une priorité de réembauchage pendant 12 mois à compter de la date de son licenciement.</p><p>S'il est réembauché en vertu des dispositions ci-dessus, l'ancienneté dont il bénéficiait au moment de son licenciement sera prise en compte lors de son réembauchage pour déterminer le taux de l'indemnité éventuelle de licenciement, de départ en retraite ou de fin de carrière à laquelle il aurait droit. Dans cette hypothèse, l'ancienneté sur laquelle a été calculé le montant de l'indemnité de licenciement pour cause économique viendra en déduction de l'ancienneté sur laquelle sera calculé le montant de l'indemnité éventuelle. </p><p>Lors de licenciements économiques collectifs, l'employeur définit, après consultation du comité d'entreprise ou, à défaut, des délégués du personnel, les critères retenus pour fixer l'ordre des licenciements. Ces critères prennent notamment en compte, par catégories, les qualités professionnelles, les charges de famille (les cas de parents isolés), l'ancienneté de service dans l'établissement ou l'entreprise, la situation des salariés qui présentent des caractéristiques sociales rendant leur réinsertion difficile, en particulier les personnes handicapées et les salariés âgés.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 594659099,
            "title": "G. - Absences",
            "id": "KALISCTA000005698770",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Maladies et accidents",
                "id": "KALISCTA000005738200",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788606",
                    "cid": "KALIARTI000005788606",
                    "num": "G.1",
                    "intOrdre": 42949,
                    "content": "<p>1.1. Une absence résultant de maladie ou d'accident, signalée dans les 3 jours, sauf cas de force majeure, et justifiée par un certificat médical, ne constitue pas une rupture du contrat de travail.</p><p>1.2. Dans le cas où l'intéressé ne justifierait pas son absence par un certificat médical ou un bulletin d'hospitalisation dans un délai de 7 jours, le contrat de travail pourrait être rompu.</p><p>Toutefois, et en dehors des absences pour accident du travail ou maladies professionnelles, la durée de l'absence ne pourra être supérieure à 6 mois. Passé ce délai, le remplacement définitif de l'intéressé pourra être effectué. Dans ce cas, le salarié absent pour maladie pourra être licencié dans les conditions fixées par le code du travail.</p><p>1.3. Le salarié dont le contrat de travail se trouvera rompu dans les conditions indiquées par le présent article bénéficiera, selon son choix, soit, si les conditions sont remplies, du paiement de l'indemnité de licenciement et du préavis, sous déduction des indemnités journalières reçues par ailleurs, soit d'une priorité de réembauchage, pendant 1 an, à compter de la notification du remplacement définitif<sup> (1)</sup>.</p><p>Dans ce dernier cas, l'offre de réembauchage devra être faite par lettre recommandée avec accusé de réception et indiquer, en plus des conditions de travail et du salaire proposé, la date à laquelle l'intéressé devra prendre son travail, s'il accepte l'offre qui lui est faite.</p><p>S'il n'existe aucune possibilité de réembauchage dans l'emploi précédemment exercé, rien ne s'oppose à ce que l'employeur et le salarié se mettent d'accord pour un réembauchage dans un emploi différent.</p><p>La priorité de réembauchage cessera si l'intéressé refuse la première offre qui lui sera faite ou ne répond pas à celle-ci. Toutefois, le salarié conservera sa priorité de réembauchage si, occupant un emploi dans une autre entreprise, les obligations du préavis qu'il doit éventuellement effectuer ne lui permettent pas d'accepter l'offre qui lui est faite.</p><p>Le salarié réembauché dans l'emploi qu'il exerçait avant son licenciement recevra au moins la rémunération correspondant à cet emploi, telle qu'elle est calculée dans l'entreprise au moment de son réembauchage. L'ancienneté acquise au moment de la rupture sera reprise.</p><p>A l'expiration de la période de 1 an prévue au premier alinéa du présent paragraphe, l'indemnité éventuelle de licenciement sera versée si, pendant cette période, le salarié n'a pas été réembauché ou s'il n'a reçu de son employeur aucune offre de réembauchage dans les conditions prévues à l'alinéa 2 ci-dessus.</p><p>1.4. Au cours de l'absence pour maladie ou accident, la rupture du contrat de travail peut intervenir en cas de licenciement collectif concernant le service où travaille le salarié.</p><p>1.5. En cas d'absence au travail, justifiée par l'incapacité résultant de maladie ou d'accident, dûment constatée par certificat médical et contre-visite s'il y a lieu, tous les salariés bénéficient des dispositions prévues concernant l'indemnisation de l'incapacité temporaire, à condition :</p><p>- d'avoir justifié de leur incapacité dans les conditions et délais prévus aux paragraphes ci-dessus ;</p><p>- d'être pris en charge par la sécurité sociale ;</p><p>- d'être soigné sur le territoire français et dans tout autre pays dès lors qu'il relève d'un accord conclu avec la sécurité sociale.</p><p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application de la loi n° 78-49 du 19 janvier 1978 relative à la mensualisation et à la procédure conventionnelle (art. 5 de l'accord annexé) (arrêté du 28 juillet 1992, art. 1<sup>er</sup>).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Maternité",
                "id": "KALISCTA000005738201",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788607",
                    "cid": "KALIARTI000005788607",
                    "num": "G.2",
                    "intOrdre": 42949,
                    "content": "<p>Les employeurs tiendront compte de l'état des femmes enceintes en ce qui concerne les conditions de travail. Ils s'engagent à ne pas licencier les femmes en état de grossesse, sauf en cas de faute grave ou de licenciement collectif <sup>(1)</sup>.</p><p>Le temps passé par les intéressées aux consultations prénatales obligatoires auxquelles elles ne peuvent assister en dehors des heures de travail leur sera payé à leur taux horaire, y compris la prime d'ancienneté et tous les autres éléments de la rémunération.</p><p>La période de repos des femmes avant et après l'accouchement est fixée d'après les dispositions légales.</p><p>Les salariées qui, au moins 15 jours avant l'expiration de la période de repos prévue ci-dessus, en feront la demande par lettre recommandée avec accusé de réception pourront rompre leur contrat de travail sans préavis.</p><p>Les salariés, père ou mère, ayant au moins 1 an de présence dans l'entreprise, qui en feront la demande par lettre recommandée avec accusé de réception 15 jours au moins avant l'expiration de la période de repos prévue ci-dessus, ont droit, quel que soit l'effectif de l'entreprise, au congé parental d'éducation prévu par la loi.</p><p>Pendant la durée de suspension du contrat, l'employeur gardera la faculté de licencier les intéressés en cas de licenciement collectif ou de suppression d'emplois. Dans ce cas, l'indemnité de préavis et, le cas échéant, l'indemnité de licenciement devront être payées par l'employeur.</p><p>Lorsqu'une salariée ayant au moins 1 an d'ancienneté et se trouvant en état de grossesse est l'objet d'un changement d'emploi pour se conformer aux prescriptions médicales attestées par un certificat, il lui sera assuré le maintien de son salaire antérieur si le nouvel emploi qu'elle exerce constitue un déclassement par rapport au précédent.</p><p>Pendant une durée maximum de 1 an, à compter du jour de la naissance, les femmes qui allaiteront leur enfant disposeront, à cet effet, d'une demi-heure payée le matin et d'une demi-heure payée l'après-midi.</p><p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application de l'article L. 122-25-2 du code du travail (arrêté du 28 juillet 1992, art. 1<sup>er</sup>).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Congés exceptionnels",
                "id": "KALISCTA000005738202",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788608",
                    "cid": "KALIARTI000005788608",
                    "num": "G.3 (1)",
                    "intOrdre": 42949,
                    "content": "<p>3.1. Sans condition d'ancienneté, tout salarié a droit, sur justification, à des congés payés exceptionnels prévus pour événements de famille, dans les conditions suivantes :</p><p>- pour son mariage : 5 jours ;</p><p>- pour le décès :</p><p>- de son conjoint, d'un de ses enfants : 5 jours ;</p><p>- de son père, sa mère, un de ses beaux-parents : 3 jours ;</p><p>- d'un de ses grands-parents ou d'un de ses frères ou soeurs : 1 jour ;</p><p>- pour la naissance ou l'adoption d'un ou plusieurs enfants :</p><p>3 jours, comme prévu par le code du travail ;</p><p>- pour le mariage d'un de ses enfants : 1 jour.</p><p>Les congés pour événements familiaux doivent être pris au moment où l'événement intervient. Ils se situent en dehors des repos hebdomadaires et ne sont pas dus lorsque le salarié est déjà absent pour une raison quelconque.</p><p>3.2. Des autorisations d'absence non payées pourront être accordées, dans le cas de maladie où la présence du salarié serait nécessaire pour soigner son conjoint, son enfant ou une personne à charge, ainsi que l'attesterait un certificat médical.</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application de la loi n° 78-49 du 19 janvier 1978 précitée (article 4 de l'accord annexé) (arrêté du 28 juillet 1992, art. 1<sup>er</sup>).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 655243490,
            "title": "H. - Congés payés",
            "id": "KALISCTA000005698772",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005788609",
                "cid": "KALIARTI000005788609",
                "num": "H.1",
                "intOrdre": 42949,
                "content": "<p>1.1. La durée des congés payés, leurs conditions d'attribution et le montant de l'indemnité de congés payés sont déterminés par la législation en vigueur et les dispositions de la présente convention collective.</p><p>1.2. Dans le cas où l'application de dispositions conventionnelles antérieures ou des usages ouvrirait droit à un congé plus long ou à une indemnité plus élevée, l'intéressé bénéficiera du régime le plus avantageux.</p><p>1.3. La période légale des congés payés s'étend du 1<sup>er</sup> mai au 31 octobre de chaque année, la 5<sup>e</sup> semaine de congés devant être prise entre le 1<sup>er</sup> novembre et le 30 avril.</p><p>1.4. Cependant, s'il en exprime le désir lors de l'établissement de la liste des congés, le salarié pourra, après accord de son employeur, prendre tout ou partie de son congé en dehors de la période légale prévue au paragraphe ci-dessus.</p><p>1.5. Quand le salarié a acquis des droits ne dépassant pas 12 jours ouvrables, son congé payé doit être continu.</p><p>1.6. Le congé principal, d'une durée supérieure à 18 jours ouvrables et au plus égal à 24 jours ouvrables, peut être fractionné par l'employeur, selon les nécessités du service, avec l'agrément du salarié.</p><p>Dans ce cas, une fraction doit être au moins de 18 jours ouvrables continus, compris entre 2 jours de repos hebdomadaire. Cette fraction doit être attribuée pendant la période du 1<sup>er</sup> mai au 31 octobre de chaque année. Les jours restant dus peuvent être accordés en une ou plusieurs fois en dehors de cette période.</p><p>Conformément à l'article L. 223-8 du code du travail, il est attribué 2 jours ouvrables de congés supplémentaires lorsque le nombre de jours de congés pris en dehors de cette période est au moins égal à 6 et 1 seul jour lorsqu'il est compris entre 3 et 5.</p><p>Les jours de congé principal dus en sus des 24 jours ouvrables ne sont pas pris en compte pour l'ouverture du droit à ce supplément.</p><p>1.7. Les absences pour maladie, en une ou plusieurs fois jusqu'à une durée totale de 2 mois pendant la période de référence, sont considérées comme temps de travail effectif pour le calcul de la durée des congés, sous réserve d'une présence effective d'une durée minimale de 2 mois pendant la période de référence.</p><p>1.8. En cas de congé par roulement, l'ordre de départ est fixé par l'employeur, selon les nécessités du service et, dans toute la mesure du possible, selon les désirs particuliers des intéressés en tenant compte de leur situation de famille, notamment des possibilités de congé du conjoint dans le secteur privé ou public et de la durée de leurs services chez l'employeur.</p><p>Les conjoints salariés dans la même entreprise ont droit à un congé simultané.</p><p>L'ordre des départs sera porté à la connaissance du personnel par affichage 2 mois au moins ou 3 si possible avant le début de la période des congés payés fixée au paragraphe 3 ci-dessus.</p><p>1.9. Lorsqu'un salarié se trouve, par suite de maladie ou d'accident, dans l'impossibilité de prendre son congé à la date fixée par l'employeur, la période des vacances sera étendue, pour lui, jusqu'au 30 avril de l'année suivante.</p><p>Si, néanmoins, cette extension ne lui permettait pas de prendre son congé, l'indemnité compensatrice correspondant aux jours normaux de congés auxquels il a encore droit lui serait alors versée.</p><p>1.10. Les salariés n'ayant pas travaillé pendant tout ou partie de la période de référence, uniquement par suite de maladie ou d'accident, pourront, sur leur demande, bénéficier d'un congé non payé à concurrence du nombre de jours auquel ils auraient eu droit s'ils avaient travaillé pendant toute la période de référence.</p><p>1.11. Lorsque les nécessités de son service rendent indispensable le rappel exceptionnel d'un salarié avant l'expiration de son congé, il lui sera accordé un congé supplémentaire d'une durée de 2 jours ouvrables, auxquels s'ajouteront les délais de route aller et retour et le temps de congé restant à courir. Les frais de voyage occasionnés par ce déplacement ainsi que tous les autres frais imputables à ce rappel lui seront remboursés sur justification.</p><p>1.12. En cas de décès du bénéficiaire, l'indemnité de congés payés acquise au moment du décès sera versée aux ayants droit.</p><p>1.13. Des dispositions particulières seront prises par les entreprises, afin de faciliter aux salariés originaires des territoires non métropolitains ou étrangers la prise de leur congé.</p><p>En tout état de cause, ces salariés pourront porter, sur une année, les droits accumulés pendant 2 ans.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 685535686,
            "title": "I. - Retraite",
            "id": "KALISCTA000005698773",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Départ à la retraite",
                "id": "KALISCTA000005738203",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788613",
                    "cid": "KALIARTI000005788612",
                    "num": "I.1",
                    "intOrdre": 42949,
                    "content": "<p>1.1. Dispositions générales.</p><p>Tout salarié qui prend l'initiative de la cessation du contrat de travail doit, en respectant le préavis tel qu'il est précisé à l'article F-2 de la présente convention, avertir l'employeur par lettre recommandée avec accusé de réception de sa décision de partir à la retraite.</p><p>1.2. Indemnité de départ</p><p>Lors de son départ, le salarié perçevra une indemnité.</p><p>1.3. Montant de l'indemnité de départ</p><p>L'indemnité de départ est calculée comme suit :</p><p>Employés à partir de cinq ans de présence :</p><p>- 12/100 de mois par année de présence à compter de la date d'entrée dans l'entreprise si le départ a lieu entre 60 et 61 ans ;</p><p>- 10/100 de mois par année de présence à compter de la date d'entrée dans l'entreprise si le départ a lieu entre 61 et 62 ans ;</p><p>- 8/100 de mois par année de présence à compter de la date d'entrée dans l'entreprise si le départ a lieu entre 62 et 63 ans ;</p><p>- 6/100 de mois par année de présence à compter de la date d'entrée dans l'entreprise si le départ a lieu entre 63 et 64 ans ;</p><p>- 4/100 de mois par année de présence à compter de la date d'entrée dans l'entreprise si le départ a lieu entre 64 ans et, au plus tard, le premier jour du trimestre civil suivant le 65<sup>e</sup> anniversaire de l'intéressé.</p><p>Cette indemnité s'annule après cette date et seule l'indemnité légale subsiste.</p><p>-</p><p>Techniciens à partir de 5 ans de présence :</p><p>- 14/100 de mois par année de présence à compter de la date d'entrée dans l'entreprise si le départ a lieu entre 60 et 61 ans ;</p><p>- 12/100 de mois par année de présence à compter de la date d'entrée dans l'entreprise si le départ a lieu entre 61 et 62 ans ;</p><p>- 10/100 de mois par année de présence à compter de la date d'entrée dans l'entreprise si le départ a lieu entre 62 et 63 ans ;</p><p>- 8/100 de mois par année de présence à compter de la date d'entrée dans l'entreprise si le départ a lieu entre 63 et 64 ans ;</p><p>- 6/100 de mois par année de présence à compter de la date d'entrée dans l'entreprise si le départ a lieu entre 64 ans et, au plus tard, le 1<sup>er</sup> jour du trimestre civil suivant le 65 anniversaire de l'intéressé.</p><p>Cette indemnité s'annule après cette date et seule l'indemnité légale subsiste.</p><p>-</p><p>Agents de maîtrise et techniciens supérieurs à partir de cinq ans de présence :</p><p>- 18/100 de mois par année de présence à compter de la date d'entrée dans l'entreprise si le départ a lieu entre 60 et 61 ans ;</p><p>- 16/100 de mois par année de présence à compter de la date d'entrée dans l'entreprise si le départ a lieu entre 61 et 62 ans ;</p><p>- 14/100 de mois par année de présence à compter de la date d'entrée dans l'entreprise si le départ a lieu entre 62 et 63 ans ;</p><p>- 12/100 de mois par année de présence à compter de la date d'entrée dans l'entreprise si le départ a lieu entre 63 et 64 ans ;</p><p>- 10/100 de mois par année de présence à compter de la date d'entrée dans l'entreprise si le départ a lieu entre 64 ans et, au plus tard, le 1<sup>er</sup> jour du trimestre civil suivant le 65<sup>e</sup> anniversaire de l'intéressé.</p><p>Cette indemnité s'annule après cette date et seule l'indemnité légale subsiste.</p><p>-</p><p>L'indemnité de départ sera augmentée de 50 % pour les salariés bénéficiaires de la convention collective nationale de retraites et de prévoyance des cadres du 14 mars 1947, au titre des articles 4 et 4 <em>bis</em>, lorsque le taux de cotisation de l'entreprise pour la retraite est inférieur à 12 %.</p><p>Cadres à partir de cinq ans de présence :</p><p>- 20/100 de mois par année de présence à compter de la date d'entrée dans l'entreprise si le départ a lieu entre 60 et 61 ans ;</p><p>- 18/100 de mois par année de présence à compter de la date d'entrée dans l'entreprise si le départ a lieu entre 61 et 62 ans ;</p><p>- 16/100 de mois par année de présence à compter de la date d'entrée dans l'entreprise si le départ a lieu entre 62 et 63 ans ;</p><p>- 14/100 de mois par année de présence à compter de la date d'entrée dans l'entreprise si le départ a lieu entre 63 et 64 ans ;</p><p>- 12/100 de mois par année de présence à compter de la date d'entrée dans l'entreprise si le départ a lieu entre 64 ans et, au plus tard, le 1<sup>er</sup> jour du trimestre civil suivant le 65<sup>e</sup> anniversaire de l'intéressé.</p><p>Cette indemnité s'annule après cette date et seule l'indemnité légale subsiste.</p><p>L'indemnité de départ sera augmentée de 50 % lorsque le taux de cotisation de l'entreprise pour la retraite des cadres est inférieur à 12 %.</p><p>1.4. Indemnité de départ en retraite avant 60 ans</p><p>Les salariés tels que définis à l'article 1<sup>er</sup> du présent avenant et à l'article I.4 de la convention collective nationale de la répartition pharmaceutique ayant 5 ans de présence et qui partent en retraite avant l'âge de 60 ans bénéficieront de la même indemnité de départ en retraite que celle qui est calculée pour les salariés dont le départ a lieu entre 60 et 61 ans, soit :</p><p>- 12/100 de mois par année de présence à compléter de la date d'entrée dans l'entreprise pour les employés ;</p><p>- 14/100 de mois par année de présence à compter de la date d'entrée dans l'entreprise pour les techniciens ;</p><p>- 18/100 de mois par année de présence à compter de la date d'entrée dans l'entreprise pour les agents de maîtrise et les techniciens supérieurs ;</p><p>- 20/100 de mois par année de présence à compte de la date d'entrée dans l'entreprise pour les cadres.</p><p>Les années de présence prises en compte courent de la date d'entrée dans l'entreprise jusqu'à la date de départ en retraite.</p><p>Cette indemnité n'est pas destinée, sauf dispositions conventionnelles contraires, aux systèmes de préretraite mis en place par accord collectif d'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 3 novembre 2004 BO conventions collectives 2005-5 étendu par arrêté du 4 juillet 2005 JORF 19 juillet 2005."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Mise à la retraite",
                "id": "KALISCTA000005738205",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788615",
                    "cid": "KALIARTI000005788614",
                    "num": "I.2",
                    "intOrdre": 42949,
                    "content": "<p>2.1. Dispositions générales</p><p>L'entreprise peut procéder à la mise à la retraite d'un salarié dès lors qu'il atteint 60 ans d'âge et qu'il peut bénéficier d'une pension vieillesse à taux plein au sens de la sécurité sociale.</p><p>La mise à la retraite n'est pas considérée comme un licenciement mais comme une cause autonome de rupture, dès lors qu'elle s'accompagne d'une contrepartie portant soit sur l'emploi, soit sur la formation professionnelle.</p><p>L'employeur qui décide de mettre un salarié à la retraite devra respecter le préavis tel qu'il est précisé à l'article F.2 de la présente convention et notifier la mise à la retraite par lettre recommandée avec accusé de réception.</p><p>2.2. Contrepartie en termes d'emploi</p><p>Il doit être procédé à une embauche pour 3 salariés mis à la retraite dans les 3 mois qui suivent la dernière mise à la retraite.</p><p>Cette embauche doit être réalisée en priorité sur les catégories d'emploi concernées sous forme de contrat à durée indéterminée ou de contrat de professionnalisation.</p><p>Si, toutefois, la condition de \" 3 mises à la retraite \" n'est pas remplie, l'entreprise procède, dans les 12 mois suivant la dernière mise à la retraite, à l'embauche d'un temps plein. Cette embauche doit se faire en priorité sur les catégories d'emploi concernées.</p><p>2.3. Contreparties en termes de formation professionnelle</p><p>Afin, d'une part, de veiller au maintien et au développement des compétences des salariés de la branche âgés de plus de 45 ans et, d'autre part, de valoriser et transmettre l'expérience acquise par ces salariés, l'entreprise doit :</p><p>Pour les salariés âgés de plus de 45 ans :</p><p>- leur permettre d'avoir accès à un bilan de carrière ou de compétences ;</p><p>- les inscrire au plan de formation pour leur fournir des formations spécifiques leur permettant de se maintenir dans de bonnes conditions dans leur emploi.</p><p>Pour les salariés âgés de plus de 55 ans :</p><p>- leur permettre, notamment par des formations, de transférer leur savoir en occupant des fonctions tutorales.</p><p>Pour les salariés âgés de plus de 55 ans et remplissant les conditions d'ouverture des droits à la retraite :</p><p>- leur permettre d'avoir accès à des formations les préparant à la retraite au moins 1 an avant le départ à la retraite.</p><p>2.4. Indemnités de mise à la retraite</p><p>Sous réserve de dispositions légales plus favorables, une indemnité de mise à la retraite est allouée au salarié âgé de plus de 60 ans remplissant les conditions pour bénéficier d'une pension de vieillesse à taux plein au sens de la sécurité sociale.</p><p>Cette indemnité de mise à la retraite se calcule comme suit :</p><p>Employés :</p><p>- 17/100 de mois par année de présence à compter de la date d'entrée dans l'entreprise si la mise à la retraite a lieu entre 60 et 61 ans exclus ;</p><p>- 15/100 de mois par année de présence à compter de la date d'entrée dans l'entreprise si la mise à la retraite a lieu entre 61 et 62 ans exclus ;</p><p>- 13/100 de mois par année de présence à compter de la date d'entrée dans l'entreprise si la mise à la retraite a lieu entre 62 et 64 ans inclus.</p><p>Techniciens :</p><p>- 18/100 de mois par année de présence à compter de la date d'entrée dans l'entreprise si la mise à la retraite a lieu entre 60 et 61 ans exclus ;</p><p>- 16/100 de mois par année de présence à compter de la date d'entrée dans l'entreprise si la mise à la retraite a lieu entre 61 et 62 ans exclus ;</p><p>- 14/100 de mois par année de présence à compter de la date d'entrée dans l'entreprise si la mise à la retraite a lieu entre 62 et 64 ans inclus.</p><p>Agents de maîtrise et techniciens supérieurs :</p><p>- 19/100 de mois par année de présence à compter de la date d'entrée dans l'entreprise si la mise à la retraite a lieu entre 60 et 61 ans exclus ;</p><p>- 17/100 de mois par année de présence à compter de la date d'entrée dans l'entreprise si la mise à la retraite a lieu entre 61 et 62 ans exclus ;</p><p>- 15/100 de mois par année de présence à compter de la date d'entrée dans l'entreprise si la mise à la retraite a lieu entre 62 et 64 ans inclus.</p><p>Cadres :</p><p>- 20/100 de mois par année de présence à compter de la date d'entrée dans l'entreprise si le départ a lieu entre 60 et 61 ans exclus ;</p><p>- 18/100 de mois par année de présence à compter de la date d'entrée dans l'entreprise si le départ a lieu entre 61 et 62 ans exclus ;</p><p>- 16/100 de mois par année de présence à compter de la date d'entrée dans l'entreprise si le départ a lieu entre 62 et 64 ans inclus.</p><p>2.5. Suivi en entreprise</p><p>Un point annuel est présenté au comité central d'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 3 novembre 2004 BO conventions collectives 2005-5 étendu par arrêté du 4 juillet 2005 JORF 19 juillet 2005."
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005788611",
                "cid": "KALIARTI000005788610",
                "num": null,
                "intOrdre": 21474,
                "content": "<p></p>   La retraite est régie par les dispositions de la loi n° 2003-775 du 21 août 2003 portant réforme des retraites (Journal officiel n° 193 du 22 août 2003).<p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 3 novembre 2004 BO conventions collectives 2005-5 étendu par arrêté du 4 juillet 2005 JORF 19 juillet 2005."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 939291078,
            "title": "J. - Salaires",
            "id": "KALISCTA000005698759",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Dispositions générales ",
                "id": "KALISCTA000005738165",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788558",
                    "cid": "KALIARTI000005788558",
                    "num": "J.1",
                    "intOrdre": 42949,
                    "content": "<p>1.1. Le salaire est la contrepartie du travail.</p><p>En tout état de cause, à travail égal, les salaires seront identiques, quels que soient le sexe, l'âge ou la nationalité du salarié.</p><p>1.2. Les barèmes de salaires applicables aux différents emplois, catégories et positions sont établis en fonction :</p><p>a) Du salaire minimum national professionnel ;</p><p>b) Des coefficients hiérarchiques afférents à ces emplois, catégories ou positions.</p><p>1.3. Pour l'évolution et la révision des salaires, les parties signataires de la présente convention se réuniront au moins 2 fois par an.</p><p>1.4. En annexe de la présente convention figurent les définitions des emplois, catégories et positions dans lesquelles sont classés les salariés ainsi que les coefficients hiérarchiques et les barèmes de salaires minimaux correspondants.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Travaux pénibles, dangereux et insalubres",
                "id": "KALISCTA000005738167",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788559",
                    "cid": "KALIARTI000005788559",
                    "num": "J.2",
                    "intOrdre": 42949,
                    "content": "<p>2.1. Des primes spéciales et/ou temps de repos seront attribués pour tenir compte des conditions notoirement pénibles, dangereuses ou insalubres d'exécution de certains travaux. </p><p>2.2. Ces primes ou temps de repos seront établis dans le cadre de chaque établissement, lors de la négociation annuelle prévue par l'article L. 132-27 du code du travail. </p><p>2.3. Lorsque des modifications seront apportées aux installations matérielles ou aux conditions de travail, les primes ou temps de repos pourront être révisés en conséquence, voire annulés, après avis des délégués du personnel ou du CHSCT.</p><p>2.4. En cas de litige pour l'établissement de la prime ou du temps de repos dans une entreprise, les parties signataires intéressées, à la demande de l'une d'elles, pourront saisir la commission paritaire d'interprétation prévue à l'article Q-1 de la présente convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Prime d'ancienneté",
                "id": "KALISCTA000005738168",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788560",
                    "cid": "KALIARTI000005788560",
                    "num": "J.3",
                    "intOrdre": 42949,
                    "content": "<p>3.1. Il est attribué aux salariés une prime d'ancienneté en fonction de l'ancienneté dans l'entreprise.</p><p>3.2. On entend par ancienneté dans une entreprise le temps de présence depuis la date d'entrée dans cette entreprise, quels que puissent être les changements intervenus dans la situation juridique de l'employeur.</p><p>Le salarié qui passe d'une catégorie dans une autre ou, au sein d'une même catégorie, d'un emploi à un autre conserve, dans cette nouvelle catégorie ou ce nouvel emploi, l'ancienneté acquise.</p><p>Lorsque, sur sa demande ou sur celle de son employeur, un salarié est muté dans une filiale ou une succursale de l'entreprise qui l'emploie, il conserve son ancienneté dans le nouvel établissement où il est appelé à travailler.</p><p>3.3. Sont considérés comme temps de présence dans l'entreprise, pour le calcul de la prime d'ancienneté :</p><p>a) La présélection militaire, le service national obligatoire, les périodes militaires obligatoires, le rappel ou le maintien sous les drapeaux, sous réserve que le salarié dont le contrat aurait été rompu ait été réintégré dans l'entreprise dès la fin de cette rupture ;</p><p>b) Les congés annuels et exceptionnels prévus aux articles G-3 et H-1 de la présente convention ;</p><p>c) Les absences consécutives à des accidents du travail ;</p><p>d) Les absences pour maladie, maternité ou adoption pour les durées prévues aux articles G-1 et G-2 de la présente convention.</p><p>3.4. Le taux de la prime d'ancienneté est de 3 % après 3 ans d'ancienneté, taux majoré de 1 % par année d'ancienneté au-delà de 3 ans, avec un plafond à 15 %.</p><p>3.5. Le montant de la prime d'ancienneté est calculé sur le salaire minimal conventionnel de la catégorie dans laquelle est placé le salarié, proportionnellement au nombre d'heures effectives de travail, le salaire minimal étant éventuellement augmenté des majorations pour heures supplémentaires.</p><p>3.6. La prime d'ancienneté est indépendante du salaire proprement dit et s'ajoute, dans tous les cas, au salairé réel.</p><p>Elle fera l'objet d'un décompte spécial, et son versement est à effectuer lors de chaque paie.</p><p>Le montant de la prime d'ancienneté ne doit pas être pris en considération dans le calcul effectué pour l'application du salaire minimum interprofessionnel de croissance et du salaire minimum national professionnel.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Remplacements et travaux multiples",
                "id": "KALISCTA000005738169",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788561",
                    "cid": "KALIARTI000005788561",
                    "num": "J.4",
                    "intOrdre": 42949,
                    "content": "<p>4.1. Le salarié qui, temporairement, exécute des travaux correspondant à une classification supérieure à la sienne recevra, outre son salaire habituel, une indemnité égale à la différence entre le minimum de sa catégorie ou emploi habituel et le salaire minimum applicable à l'emploi qu'il occupe provisoirement, augmentée, le cas échéant, des primes afférentes à ce dernier emploi.</p><p>4.2. Le salarié qui exécute temporairement des travaux correspondant à une classification inférieure à la sienne conserve la garantie de son salaire habituel et de sa classification.</p><p>4.3. Le salarié affecté, d'une manière constante, à des travaux relevant de classifications différentes recevra le salaire correspondant à la catégorie la plus élevée et bénéficiera de la classification correspondante.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Feuille de paye ou bulletin de salaire",
                "id": "KALISCTA000005738170",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788562",
                    "cid": "KALIARTI000005788562",
                    "num": "J.5",
                    "intOrdre": 42949,
                    "content": "<p>Les feuilles de paie ou bulletins de salaire remis aux salariés doivent être rédigés conformément aux dispositions légales et comportent notamment :</p><p>1° Le nom et l'adresse de l'employeur ou la dénomination de l'établissement et son adresse ;</p><p>2° La référence de l'organisme auquel l'employeur verse les cotisations de sécurité sociale ainsi que le numéro d'immatriculation (code APE) caractérisant l'activité de l'entreprise ou de l'établissement sous lequel ces cotisations sont versées ;</p><p>3° Le nom de la personne à qui est délivré la feuille de paie ou le bulletin de salaire et l'emploi qu'elle occupe ainsi que son coefficient hiérarchique ;</p><p>4° La période et le nombre d'heures de travail auxquels se rapporte la rémunération versée, en mentionnant séparément, le cas échéant, celles qui sont payées au taux normal et, pour celles qui comportent une majoration au titre des heures supplémentaires, le ou les taux de majoration appliqués et le nombre d'heures correspondant ;</p><p>5° La nature et le montant des diverses primes s'ajoutant à la rémunération ainsi que la prime d'ancienneté, s'il y a lieu, et la prime de transport, quand elle existe ;</p><p>6° Le montant de la rémunération brute gagnée par la personne à qui est délivré la feuille de paie ou le bulletin de salaire ;</p><p>7° La nature et le montant des diverses déductions opérées sur cette rémunération brute ;</p><p>8° Le montant de la rémunération nette effectivement reçue par la personne à qui est délivré la feuille de paie ou le bulletin de salaire ;</p><p>9° La date du paiement de la rémunération ;</p><p>10° Les dates de congés et le montant de l'indemnité correspondante, lorsqu'une période de congés annuels est comprise dans la période de paye considérée ;</p><p>11° Le montant total de la rémunération du travail ;</p><p>12° Les cotisations patronales de sécurité sociale d'origines légale et réglementaire ou d'origine conventionnelle ;</p><p>13° La référence à la convention collective ;</p><p>14° Une recommandation de conserver la feuille de paie ou le bulletin de salaire.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1066168774,
            "title": "K. -  Aménagement des temps de travail : durée, organisation, repos hebdomadaire, temps partiel",
            "id": "KALISCTA000005698760",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Préambule",
                "id": "KALISCTA000005738171",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788565",
                    "cid": "KALIARTI000005788564",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément à l'article L. 212-2 du code du travail, le présent article, dans les conditions qu'il définit, déroge sur certains points au décret du 27 avril 1937 relatif aux commerces de gros.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord complémentaire du 11 juin 1999 en vigueur le lendemain de l'extension BO conventions collectives 99-29 étendu par arrêté du 17 novembre 1999 JORF 23 novembre 1999."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Organisation de la durée du travail",
                "id": "KALISCTA000005738172",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788567",
                    "cid": "KALIARTI000005788566",
                    "num": "K.1",
                    "intOrdre": 42949,
                    "content": "<p>1.1. Repos et pauses</p><p>1.1.1. Repos quotidien et repos hebdomadaire des salariés à temps complet.</p><p>Chaque salarié bénéficie, entre 2 périodes journalières de travail, d'un repos d'une durée minimale de 11 heures consécutives.</p><p>Un repos hebdomadaire de 2 jours consécutifs est accordé.</p><p>Ce repos est donné le samedi et le dimanche.</p><p>Pour le personnel effectuant un horaire de travail dans une organisation telle que prévue à l'article K 2.3, le repos hebdomadaire est :</p><p>- de 2 jours consécutifs, samedi et dimanche, au minimum 2 fois sur 3 ;</p><p>- et d'au moins 48 heures consécutives, dimanche inclus, au maximum 1 fois sur 3.</p><p>Le personnel souhaitant bénéficier de dérogations individuelles peut le faire conformément à une procédure identique à celle décrite par l'article L. 212-4-1 du code du travail.</p><p>1.1.2. Repos hebdomadaire du personnel de livraison à temps complet.</p><p>Le repos hebdomadaire du personnel de livraison à temps complet est accordé de la manière suivante, soit :</p><p>- 2 jours consécutifs, dimanche inclus ;</p><p>- 48 heures consécutives, dimanche inclus ;</p><p>- 2 jours par semaine en moyenne, dimanche inclus, et sur 6 semaines au maximum.</p><p>Pour ce dernier cas, cette possibilité n'est ouverte que par un accord d'entreprise ou d'établissement.</p><p>Pour le personnel de livraison souhaitant bénéficier de dérogations individuelles, une procédure identique à celle décrite par l'article L. 212-4-1 du code du travail sera respectée.</p><p>Tout horaire habituel du samedi après-midi se terminant à 17 heures entraîne un droit à un repos jusqu'au mardi matin.</p><p>1.1.3. Les temps de pauses.</p><p>On appelle travail par poste l'organisation dans laquelle un salarié effectue son travail journalier d'une seule traite.</p><p>Lorsque les salariés travaillent de façon ininterrompue dans un poste d'une durée supérieure à 6 heures, il leur sera attribué une demi-heure de repos payée.</p><p>Les salariés non inclus dans la catégorie ci-dessus dont il est possible de contrôler la durée du travail et effectuant un travail quotidien d'un minimum de 6 heures bénéficieront soit d'une coupure, soit d'un temps de pause de 20 minutes, non payés.</p><p>1.2. Travail de nuit</p><p>1.2.1. Définition et compensation salariale du travail de nuit</p><p>Toute heure de travail effectuée entre 21 heures et 6 heures du matin est considérée comme heure de nuit.</p><p>Toute heure de nuit effectuée donnera lieu à une majoration qui ne pourra être inférieure à 25 % du montant du salaire.</p><p>Tout salarié travaillant dans un poste encadrant minuit bénéficiera d'une indemnité de panier de nuit, fixée à une fois et demie le minimum garanti.</p><p>Les présentes dispositions ne s'appliquent pas aux gardiens et veilleurs de nuit. La majoration prévue s'ajoute, le cas échéant, aux majorations prévues pour les heures supplémentaires.</p>1.2.2. Définition. - Durées du travail et repos compensateur du travailleur de nuit <p align='justify' dir='ltr'>Est considéré comme travailleur de nuit, pour l'application du présent accord, tout salarié qui effectue :</p><p align='justify' dir='ltr'>- soit au moins 2 fois chaque semaine travaillée de l'année, selon son horaire de travail habituel, au moins 3 heures de travail effectif au cours de la plage horaire comprise entre 21 heures et 6 heures ;</p><p align='justify' dir='ltr'>- soit au moins 270 heures de travail effectif par année civile au cours de la plage horaire comprise entre 21 heures et 6 heures.</p><p align='justify' dir='ltr'>Durée quotidienne : dans le cadre de la répartition des horaires, la durée maximale quotidienne du travail des travailleurs de nuit ne peut excéder 8 heures de travail effectif.</p><p align='justify' dir='ltr'>Durée hebdomadaire : la durée moyenne hebdomadaire de travail des travailleurs de nuit, calculée sur une période quelconque de 12 semaines consécutives, ne peut dépasser 40 heures.</p><p align='justify' dir='ltr'>Pause : le travailleur de nuit bénéficiera d'un temps de pause prévu selon les dispositions du troisième alinéa de l'article K 1.1.3. </p><p align='justify' dir='ltr'>Les travailleurs de nuit bénéficient, à titre de contrepartie sous forme de repos compensateur, au-delà de la majoration de salaire définie à l'article civile. La journée sera prise de préférence durant le 1<sup>er</sup> trimestre suivant l'année de référence, à la demande du salarié, après concertation avec l'employeur.</p><p align='justify' dir='ltr'>Les présentes dispositions ne s'appliquent pas aux gardiens et aux veilleurs de nuit.</p><p align='justify' dir='ltr'>1.2.3. Mesures destinées à améliorer les conditions de travail et de vie des travailleurs de nuit</p><p align='justify' dir='ltr'>Tout travailleur de nuit bénéficie d'une surveillance médicale particulière avant son affectation sur un poste de nuit et régulièrement par la suite.</p><p align='justify' dir='ltr'>Selon les dispositions de l'article L. 213-4-1 du code dud travail, l'employeur porte à la connaissance de ces salariés la liste des emplois de jour ou de nuit disponibles correspondants, notamment par affichage.</p><p align='justify' dir='ltr'>Le travailleur de nuit déclaré inapte, par le médecin du travail, à occuper un poste de nuit bénéficie du droit prioritaire à être transféré, temporairement ou définitivement, sur un poste de jour disponible dans l'entreprises, correspondant à sa qualification et aussi comparable que possible à l'emploi précédemment occupé. L'employeur ne peut prononcer la rupture du contrat de travail, du fait de cette inaptitude, que s'il est dans l'impossibilité de proposer au salarié un poste de jour correspondant à sa qualification et aussi comparable que possible à l'emploi précédemment occupé, ou si le salarié refuse ce poste.</p><p align='justify' dir='ltr'>En cas d'allaitement, certifié par certificat médical, le droit pour une salariée d'être affectée à un poste de jour est prolongé de 3 mois. En outre, pendant 1 année à compter du jour de naissance, les mères qui allaitent leurs enfants disposent de 1 heure de repos par poste durant les heures de travail. Ces temps de repos s'ajoutent aux temps de pause.</p><p align='justify' dir='ltr'>Une attention particulière sera portée par l'entreprise à la répartition des horaires des travailleurs de nuit. Cette répartition doit avoir pour objectif de faciliter l'articulation de leur activité nocturne avec l'exercice de leurs responsabilités familiales et sociales.</p><p align='justify' dir='ltr'>1.2.4. Mesures destinées à favoriser l'égalité professionnelle entre les hommes et les femmes</p><p align='justify' dir='ltr'>La considération du sexe ne pourra être retenue par l'employeur :</p><p align='justify' dir='ltr'>- pour embaucher un salarié à un poste de travail comportant du travail de nuit conférant à l'intéressé la qualité de travailleur de nuit ;</p><p align='justify' dir='ltr'>- pour muter un salarié d'un poste de jour vers un poste de nuit, ou d'un poste de nuit vers un poste de jour ;</p><p align='justify' dir='ltr'>- pour prendre des mesures spécifiques aux travailleurs de nuit ou aux travailleurs de jour en matière de formation professionnelle.</p><p align='justify' dir='ltr'>1.2.5. Mesures destinées à faciliter l'exercice du travail de nuit en articulation avec l'accès à la formation professionnelle et l'exercice des mandats</p><p align='justify' dir='ltr'>Les travailleurs de nuit doivent pouvoir bénéficier, comme les autres salariés, des actions comprises dans le plan de formation des entreprises y compris celles relatives au capital temps formation, ou d'un congé individuel de formation.</p><p align='justify' dir='ltr'>Afin de renforcer les possibilités de formation des travailleurs de nuit, les parties signataires incitent les entreprises à veiller aux conditions d'accès à la formation professionnelle continue de ces salariés compte tenu de la spécificité d'exécution de leur contrat de travail.</p><p align='justify' dir='ltr'>Par ailleurs, les entreprises veilleront à faciliter l'insertion et l'adaptation du salarié devenant travailleur de nuit.</p><p align='justify' dir='ltr'>Les entreprises veilleront à faciliter l'exercice des mandats syndicaux ou des représentants du personnel travailant de nuit.</p><p></p><p>1.3. Dimanches et jours fériés légaux</p><p>Les parties reconnaissent l'interdiction légale du travail du dimanche et le repos des jours fériés légaux, ce qui impose :</p><p>1° L'interdiction d'occuper des salariés dans tous les établissements le dimanche et celle des jours de fêtes légales prévues à l'article L. 222-1 du code du travail.</p><p>2° Ce repos implique l'interdiction d'exercer toutes les activités de répartition pharmaceutique, directes ou sous-traitées, notamment :</p><p>- aucun chaland ;</p><p>- aucune prise de commande nécessitant une intervention humaine ;</p><p>- aucune préparation de commande ;</p><p>- aucune livraison.</p><p>3° Il est dérogé à ce repos pour les activités habituelles suivantes :</p><p>- l'entretien des locaux <sup>(1)</sup> ;</p><p>- l'entretien des machines <sup>(1)</sup> ;</p><p>- le gardiennage et la surveillance des locaux d'agence ou de siège (les gardiens et surveillants n'exercent aucune des activités énumérées interdites) <sup>(2)</sup>.</p><p>4° Sous réserve d'autorisations préfectorales, des dérogations exceptionnelles concernent <sup>(3)</sup> :</p><p>- le déménagement complet ou l'aménagement de caractère majeur (par exemple : travaux préalables à l'ouverture d'un point de vente, changement complet des rayonnages d'un magasin) ;</p><p>- le travail exceptionnel qui pourrait être nécessité par des épidémies ou des cas de force majeure.</p><p>Toute heure de travail effectuée dans les conditions du présent paragraphe, le dimanche ou un jour de fête légale, donnera lieu au repos compensateur légal et à une majoration qui ne pourra être inférieure à 100 % du montant du salaire.</p><p>En cas d'heures de nuit effectuées le dimanche ou un jour de fête légale, seule la majoration prévue à l'alinéa ci-dessus sera applicable.</p><p>Pour respecter les dispositions de l'article L. 221-2 du code du travail, toute activité du dimanche :</p><p>- doit donner lieu à la prise d'un temps de repos de remplacement d'une durée équivalente (journée ou, à défaut, demi-journée) ;</p><p>- ne doit pas avoir pour conséquence de faire travailler plus de six jours un même salarié dans la même semaine civile, celle-ci étant comprise du lundi au dimanche inclus.</p><p>1.4. Activité du samedi</p><p>Le samedi, à partir de 14 heures, aucune activité de répartition pharmaceutique autre que des livraisons déjà parties ne pourra être effectuée. Il ne peut être dérogé à ces dispositions,</p><p>sauf pour les activités énumérées ci-après :</p><p>- les travaux d'exploitation strictement informatiques liés à l'activité journalière et de maintenance du matériel et des locaux ;</p><p>- l'exécution des inventaires généraux ;</p><p>- les opérations exceptionnelles, notamment liées au déménagement ou à la création d'établissement.</p><p>Quand les jours fériés tombent un lundi, afin de ne pas interrompre excessivement l'approvisionnement des officines, l'application des dispositions particulières ci-dessus pourra être suspendue le samedi précédent.</p><font color='#808080' size='1'><em>(1) Tiret étendu sous réserve de l'application de l'article L. 221-13 du code du travail (arrêté du 17 novembre 1999, art. 1er).</em></font><font color='#808080' size='1'><em><p>(2) Tiret étendu sous réserve de l'application de l'article L. 221-15 du code du travail (arrêté du 17 novembre 1999, art. 1er).</p><p>(3) Alinéa étendu sous réserve de l'application des articles L. 221-6, R. 221-1, L. 221-7 et L. 221-8-1 du code du travail (arrêté du 17 novembre 1999, art. 1er).</p></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord complémentaire du 11 juin 1999 en vigueur le lendemain de l'extension BO conventions collectives 99-29 étendu par arrêté du 17 novembre 1999 JORF 23 novembre 1999."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Répartition de la durée du travail à temps complet",
                "id": "KALISCTA000018998040",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018998042",
                    "cid": "KALIARTI000018998041",
                    "num": "K-2",
                    "intOrdre": 1073741823,
                    "content": "<p>2.1. Conditions d'aménagement et de répartition des horaires de travail.</p><p>Conformément à l'article L. 212-2 du code du travail, le présent accord, dans les conditions qu'il définit, déroge sur certains points au décret du 27 avril 1937 relatif aux commerces de gros.</p><p>2.2. Répartition de l'horaire hebdomadaire, amplitude</p><p>La répartition des horaires peut être inégale entre les différents jours de la semaine, la durée journalière de travail effectif, déduction faite des temps de pause d'une durée maximum de trente minutes, ne doit pas excéder neuf heures trente. Toutefois, en cas de travail sur moins de cinq jours, cette durée peut être portée à dix heures.</p><p>L'amplitude journalière (total des temps de travail et des temps de repos) ne peut pas être supérieure à douze heures.</p><p>La journée de travail ne pourra pas être interrompue, hors pause, d'une durée maximale de trente minutes, plus d'une fois et pour un maximum de quatre heures.</p><p>Les entreprises peuvent mettre en place des équipes chevauchantes et/ou alternantes selon des modalités à négocier dans les entreprises, comme prévu par l'article L. 132-27 du code du travail.</p><p></p><p>2.3. Repos hebdomadaire des salariés à temps complet</p><p>Un repos hebdomadaire de deux jours consécutifs est accordé.</p><p>Ce repos est donné le samedi et le dimanche.</p><p>Pour le personnel effectuant un horaire de travail dans une organisation telle que prévue au paragraphe K-2.5 ci-dessous, ce repos est :</p><p>- de deux jours consécutifs, samedi et dimanche, au minimum deux fois sur trois,</p><p>- et d'au moins quarante-huit heures consécutives, dimanche inclus, au maximum une fois sur trois.</p><p>Le personnel souhaitant bénéficier de dérogations individuelles peut le faire conformément à une procédure identique à celle décrite par l'article L. 212-4-1 du code du travail.</p><p></p><p>2.4. Repos hebdomadaire du personnel de livraison à temps complet</p><p>Le repos hebdomadaire du personnel de livraison à temps complet est accordé de la manière suivante, soit :</p><p>- deux jours consécutifs, dimanche inclus ;</p><p>- quarante-huit heures consécutives, dimanche inclus ;</p><p>- deux jours par semaine en moyenne, dimanche inclus, et sur six semaines au maximum.</p><p>Pour ce dernier cas, cette possibilité n'est ouverte que par un accord d'entreprise ou d'établissement.</p><p>Pour le personnel de livraison souhaitant bénéficier de dérogations individuelles, une procédure identique à celle décrite par l'article L. 212-4-1 du code du travail sera respectée.</p><p>Tout horaire habituel du samedi après-midi se terminant à 17 heures entraîne un droit à un repos jusqu'au mardi matin.</p><p></p><p>2.5. Aménagement des horaires des salariés à temps complet</p><p>La durée du travail peut être répartie de telle sorte que des semaines comportant des durées supérieures à 39 heures (ou une durée inférieure fixée par accord d'entreprise) soient exactement équilibrées par des semaines comportant une durée inférieure à cette norme si les conditions suivantes sont remplies :</p><p>- la répartition sur un même nombre de 3 à 6 semaines doit être fixe et répétitive tout au long de l'année ;</p><p>- les heures effectuées au-delà de 39 heures sont considérées comme des heures supplémentaires dans le cadre de la semaine.</p><p>Toute heure effectuée un samedi ouvre droit à une majoration de 25 p. 100 qui ne se cumule pas avec celle prévue par l'article L. 212-5 du code du travail. Cette majoration peut-être remplacée par un repos compensateur dans les conditions et modalités prévues par le paragraphe K-2.6. Pour l'activité exceptionnelle, le samedi après 14 heures, entraînée par un lundi férié, la majoration de 25 p. 100 est portée à 50 p. 100.</p><p>La présente majoration ne s'applique pas :</p><p>- lorsque le salarié, immédiatement à la suite du travail effectué le samedi, bénéficie de deux jours de repos consécutifs (du samedi 14 heures au mardi matin) ;</p><p>- aux chauffeurs-livreurs ;</p><p>- aux salariés bénéficiant des dérogations individuelles prévues au paragraphe K-2.3 ci-dessus et entrés après le 1er janvier 1992.</p><p>Les salariés bénéficiant de clauses au moins équivalentes conservent leurs avantages sans possibilité de cumul.</p><p></p><p>2.6. Heures supplémentaires et repos compensateur</p><p>Des heures supplémentaires peuvent être effectuées dans les limites de la réglementation. Elles bénéficient des majorations prévues par l'article L. 212-5 du code du travail. Toutefois, elles peuvent donner lieu à repos compensateur de remplacement dans les conditions de majorations suivantes :</p><p>- dans le cadre de la semaine :</p><p>- pour les huit premières heures supplémentaires, chaque heure donne droit à une heure et quart de compensation ;</p><p>- chaque heure supplémentaire au-delà de la huitième donne droit à une heure et demie de compensation.</p><p>Ce repos compensateur de remplacement, défini conformément aux dispositions de l'article L. 212-5 du code du travail, concerne toutes les heures supplémentaires effectuées.</p><p>Cette substitution d'un repos à la majoration est laissée au libre choix des salariés.</p><p>Ce repos compensateur de remplacement est pris, en accord avec l'employeur, dans un délai de six mois, par heures entières ou par multiples d'heures. Le salarié qui dispose d'un crédit d'heures au moins égal à quatre heures peut bénéficier de ce repos par journées et, éventuellement, par demi-journées.</p><p>Dans tous les cas, les dispositions prévues par l'article L. 212-5-1 du code du travail restent applicables.</p><p>Pour l'encadrement, lorsqu'il est soumis à un horaire collectif et les chauffeurs, le contingent d'heures supplémentaires est fixé annuellement à 130 heures par an.</p><p>Pour le personnel entrant dans un aménagement tel que prévu au paragraphe K-2.3 ci-dessus, ce contingent est fixé à 90 heures.</p><p>Pour l'ensemble des autres salariés, ce contingent est fixé à 60 heures.</p><p>Les dispositions de l'article L. 212-5-1 du code du travail relatif au repos compensateur, au-delà de la 130e heure, s'appliquent au-delà des contingents respectivement fixés, ci-dessus à 60 et 90 heures.</p><p></p><p>2.7. Personnel d'encadrement</p><p>Le personnel d'encadrement bénéficiant d'une convention de forfait n'est pas concerné par les paragraphes K-2.1 à K-2.6 du présent article.</p><p>Par contre, ce personnel d'encadrement, dans les cas ou ses responsabilités spécifiques lui imposent sans autre compensation de travailler le samedi, bénéficiera de jours de congés supplémentaires décomptés par année civile et dans les conditions suivantes :</p><p>- à partir de 18 heures travaillées le samedi : 1 jour ;</p><p>- à partir de 36 heures travaillées le samedi : 2 jours ;</p><p>- à partir de 54 heures travaillées le samedi : 3 jours ;</p><p>- à partir de 72 heures travaillées le samedi : 4 jours ;</p><p>- à partir de 90 heures travaillées le samedi : 1 semaine.</p><p>Ces congés peuvent être pris dans les mêmes conditions que les congés annuels.</p><p>Ceux qui n'ont pu être soldés lors du départ du salarié devront être payés.</p><p>Au cas o'u l'ayant droit le demande, il est possible de cumuler d'année en année ces jours de congés supplémentaires dans un plan d'épargne congé.</p><p>Les congés inscrits au plan d'épargne sont pris en accord avec l'employeur et selon une procédure à fixer dans chaque entreprise.</p><p>Les collaborateurs bénéficiant de clauses plus avantageuses conservent les avantages de ces clauses, sans toutefois possibilité de cumul.</p><p></p><p>2.8. Lissage</p><p>Pour le personnel concerné par le paragraphe K-2.5 ci-dessus, afin d'assurer une régularité dans les rémunérations et les congés payés, un lissage est mis en place en cas de variations d'horaires en cours d'année.</p>",
                    "etat": "REMPLACE"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Le travail à temps partiel",
                "id": "KALISCTA000005738173",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029642366",
                    "cid": "KALIARTI000005788568",
                    "num": "K.3",
                    "intOrdre": 42949,
                    "content": "<p>3.1. Préambule</p><p>Le recours au travail à temps partiel répond à un souci d'assouplir la durée du travail, afin de faire face, d'une part, aux besoins spécifiques en matière d'organisation et, d'autre part, à la demande du salarié.</p><p>3.2. Définition</p><p>Les salariés à temps partiel sont ceux définis conformément à la législation en vigueur.</p><p>Les salariés à temps partiel disposent des mêmes droits et avantages que ceux applicables aux salariés à plein temps, à l'exclusion des dispositions particulières au temps plein définies à l'article K.2.</p><p>L'appréciation des droits et avantages s'effectue en stricte proportion de la durée définie au contrat par rapport à l'horaire collectif, étant toutefois précisé que pour la détermination des droits liés à l'ancienneté la durée de celle-ci est décomptée comme si le salarié avait été occupé à temps plein.</p><p>3.3. Durée du travail à temps partiel</p><p>La durée du travail à temps partiel et sa répartition sont définies dans les contrats de travail qui sont obligatoirement conclus par écrit et portés à la connaissance des représentants du personnel tous les trimestres.</p><p>Les contrats précisent également les conditions de recours aux heures complémentaires qui s'imposent au salarié si :</p><p>- elles ne dépassent pas le tiers de la durée définie au contrat ;</p><p>- le salarié en est informé une semaine à l'avance.</p><p>Le refus d'effectuer des heures complémentaires au-delà de la limite définie ci-dessus ne saurait constituer une cause de licenciement.</p><p>Toutefois, si l'horaire pratiqué dépasse d'au moins 2 heures par semaine, pendant une période de 12 semaines consécutives, l'horaire prévu au contrat, celui-ci doit être ajusté sauf opposition du salarié concerné.</p><p>3.4. Repos hebdomadaire des salariés à temps partiel</p><p>Les salariés à temps partiel effectuant plus de 18 heures hebdomadaires bénéficient d'un repos :</p><p>- de 48 heures consécutives, dimanche inclus ;</p><p>- ou de 2 jours non consécutifs, dimanche inclus.</p><p>Le personnel souhaitant bénéficier de dérogations individuelles peut le faire conformément à une procédure identique à celle décrite par l'article L. 212-4-1 du code du travail.</p><p>3.5. Priorité de réembauchage à temps plein ou à temps partiel</p><p>Les salariés à temps partiel qui souhaitent occuper ou reprendre un emploi à temps plein et les employés à temps complet qui souhaitent occuper un emploi à temps partiel dans le même établissement ou, à défaut, dans la même entreprise ont priorité pour l'attribution d'un remploi ressortissant à leur catégorie professionnelle ou d'un emploi équivalent. L'employeur porte à la connaissance de ces salariés la liste des emplois disponibles correspondants.</p><p> L'employeur a également la possibilité de proposer aux salariés à temps partiel ayant émis le souhait d'occuper ou de reprendre un emploi à temps complet, notamment par le biais de la fiche de souhaits mentionnée à l'article 3 de l'accord sur le temps partiel : </p><p align='left'><br/>- un emploi à temps complet ne relevant pas de sa catégorie professionnelle ; <br/><br/>- ou un emploi à temps complet non équivalent. <br/><br/>Dans la mesure où une adéquation existe entre les compétences des salariés à temps partiel souhaitant occuper ou reprendre un emploi à temps plein et les compétences nécessaires à la tenue dudit emploi à temps complet, les entreprises peuvent proposer en priorité cet emploi aux salariés à temps partiel, avant ouverture d'un éventuel recrutement externe. </p><p>3.6. Répartition de l'horaire de travail</p><p>Le contrat de travail à temps partiel peut prévoir une répartition de l'horaire de travail entre les jours de la semaine et les semaines du mois ou selon une alternance de périodes travaillées et non travaillées dans le cadre de l'année, conformément aux dispositions des articles L. 212-4-2 et L. 212-4-3 du code du travail.</p><p>Les salariés ou nouveaux embauchés qui le souhaitent peuvent bénéficier, en fonction des besoins de l'organisation, d'un horaire à temps partiel organisé sur l'année.</p><p>Contrat de travail annualisé</p><p>Il devra mentionner les périodes travaillées et non travaillées au cours de l'année ainsi que la répartition des heures à l'intérieur de ces périodes. La durée totale des périodes non travaillées doit être au minimum de 10 semaines, congés payés compris. Le temps de travail annuel doit être compris entre 800 heures, heures complémentaires non comprises, et 1 300 heures, heures complémentaires comprises. La présente disposition ne concerne pas les salariés visés au dernier alinéa de l'article K.3.7.</p><p>3.7. Aménagement du travail des salariés à temps partiel</p><p>La durée quotidienne de travail effectif (déduction faite des temps de pause) ne peut être inférieure à 3 heures, ni excéder 9 h 30. Toutefois, en cas de travail sur moins de 5 jours, cette durée peut être portée à 10 heures.</p><p>L'amplitude journalière (total des temps de travail et des temps de repos) ne peut pas être supérieure à 12 heures.</p><p>La journée de travail ne pourra pas être interrompue, hors pauses d'au maximum 30 minutes, plus d'une fois et pour un maximum de 4 heures. Si la journée est inférieure ou égale à 4 heures, elle ne pourra pas être interrompue.</p><p>Le personnel à temps partiel ne peut être employé sur un horaire hebdomadaire inférieur à 16 heures, sauf s'il bénéficie d'une couverture sociale.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Encadrement",
                "id": "KALISCTA000005738175",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788570",
                    "cid": "KALIARTI000005788570",
                    "num": "K.4",
                    "intOrdre": 42949,
                    "content": "<p>4.1. Principes généraux</p><p>L'encadrement bénéficiera de la RTT dans des conditions qui seront négociées dans les entreprises.</p><p>Pour l'encadrement itinérant et l'encadrement technique ayant les statuts \" techniciens supérieurs, agents de maîtrise et cadres \" de la convention collective nationale, les modalités de décompte du temps de travail seront précisées par accord d'entreprise et pourront être appréciées de manière spécifique.</p><p>C'est ainsi que dans les entreprises la difficulté d'apprécier le temps de travail de façon hebdomadaire pourra conduire à une appréciation annuelle de ce temps de travail <sup>(1)</sup> et, de ce fait, la RTT pourra se faire sous forme de jours de repos.</p><p>Dans ce contexte, la notion de forfait pourra être employée.</p><p>4.2. Forfait de l'encadrement</p><p>La convention de forfait permet d'inclure dans la rémunération le paiement des heures supplémentaires dans la limite du contingent annuel prévu à l'article K.2.2.2, dans le respect des dispositions légales en matière de durée du travail. La rémunération doit être au moins égale au salaire minimum conventionnel applicable aux salariés, majorée des heures supplémentaires comprises dans l'horaire de travail.</p><p>L'encadrement rémunéré au forfait bénéficie, au moins 1 fois par an, d'un entretien avec sa hiérarchie, qui a pour objet d'évaluer conjointement les missions et la charge de travail et d'adapter si nécessaire les conditions du forfait.</p><p>Au-delà des dispositions légales, l'encadrement relevant d'une convention de forfait bénéficie des dispositions des articles K.1.2, K.1.3 et K.1.4.</p><p>Par ailleurs, cet encadrement, dans le cas où ses responsabilités spécifiques lui imposent sans autre compensation de travailler le samedi, bénéficiera de jours de congés supplémentaires décomptés par année civile et dans les conditions suivantes <sup>(1)</sup> :</p><p>- à partir de 18 heures travaillées le samedi : 1 jour ;</p><p>- à partir de 36 heures travaillées le samedi : 2 jours ;</p><p>- à partir de 54 heures travaillées le samedi : 3 jours ;</p><p>- à partir de 72 heures travaillées le samedi : 4 jours ;</p><p>- à partir de 90 heures travaillées le samedi : 1 semaine.</p><p>Ces congés peuvent être pris dans les mêmes conditions que les congés annuels. Ceux qui n'ont pu être soldés lors du départ du salarié devront être payés.</p><p>Au cas où l'ayant droit le demande, il est possible de cumuler d'année en année ces jours de congés supplémentaires dans un plan d'épargne congés. Les congés inscrits au plan d'épargne sont pris en accord avec l'employeur et selon une procédure à fixer dans chaque entreprise. Les collaborateurs bénéficiant de clauses plus avantageuses conservent les avantages de ces clauses sans toutefois possibilité de cumul <sup>(2)</sup>.</p><p>4.3. Cadres de direction</p><p>Les cadres de direction qui, de par leurs fonctions, exercent leur activité dans le cadre d'une réelle autonomie ne sont pas assujettis aux dispositions ci-avant.</p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application des articles L. 212-5, L. 212-5-1 et L. 212-6 du code du travail (arrêté du 17 novembre 1999, art.1<sup>er</sup>).</em></font><font color='#808080' size='1'><em><p>(2) Alinéa étendu sous réserve d'épargne congé. Les congés inscrits au plan d'épargne sont pris en accord avec l'employeur et selon une procédure à fixer dans chaque entreprise. Les collaborateurs bénéficiant de clauses plus avantageuses conservent les avantages de ces clauses sans toutefois possibilité de cumul (arrêté du 17 novembre 1999, art.1<sup>er</sup>).</p></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Crée par Accord complémentaire du 11 juin 1999 en vigueur le lendemain de l'extension BO conventions collectives 99-29, *étendu avec exclusions par arrêté du 17 novembre 1999 JORF 23 novembre 1999* modifié par arrêté du 16 mai 2000 JORF 25 mai 2000."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Les chauffeurs-livreurs \" agent contact client \"",
                "id": "KALISCTA000005738176",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788571",
                    "cid": "KALIARTI000005788571",
                    "num": "K.5",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les modalités du forfait applicables aux chauffeurs-livreurs \" agent contact client \" seront précisées dans les entreprises.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Crée par Accord complémentaire du 11 juin 1999 en vigueur le lendemain de l'extension BO conventions collectives 99-29 étendu par arrêté du 17 novembre 1999 JORF 23 novembre 1999."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Compte épargne-temps",
                "id": "KALISCTA000005738177",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788572",
                    "cid": "KALIARTI000005788572",
                    "num": "K.6",
                    "intOrdre": 42949,
                    "content": "<p>Le compte épargne-temps est prévu par les dispositions de l'article L. 227-1 et a pour objectif de permettre aux bénéficiaires qui le désirent d'accumuler des droits à congés rémunérés.</p><p>Les entreprises ou établissements pourront y recourir par accord d'entreprise.</p><p>Les salariés doivent effectuer une demande écrite d'ouverture de compte. Le compte est tenu par l'employeur, qui devra communiquer, une fois par an, au salarié l'état de son compte.</p><p>6.1. Alimentation du compte</p><p>Les jours qui pourraient résulter de la réduction du temps de travail sont susceptibles d'alimenter le compte épargne-temps dans des conditions fixées par accord d'entreprise <sup>(1)</sup>.</p><p>Le salarié indique par écrit à l'employeur, au plus tard le 31 janvier de chaque année, les éléments susceptibles d'alimenter le compte qu'il entend y affecter et leur quantum.</p><p>6.2. Utilisation du compte épargne-temps</p><p>Le compte épargne-temps peut être utilisé pour financer en tout ou partie les congés sans solde suivants :</p><p>- congé pour création d'entreprise ;</p><p>- congé sabbatique ;</p><p>- congé parental d'éducation ;</p><p>- congé pour convenance personnelle.</p><p>Les modalités de prise du congé sabbatique, congé pour création d'entreprise, congé parental sont celles définies par la loi.</p><p>Les autres congés ainsi obtenus devront être demandés 6 mois avant la date prévue pour le départ en congé. L'employeur se réserve le droit de reporter le départ effectif en congé dans la limite de 3 mois si l'absence du salarié avait des conséquences préjudiciables sur le bon fonctionnement du service.</p><p>En tout état de cause, ces congés devront avoir une durée minimale de 6 mois.</p><p>6.3. Valorisation des éléments affectés au compte</p><p>Le compte est exprimé en jours de repos. Tout élément affecté au compte est converti en heures de repos indemnisables sur la base du salaire horaire en vigueur à la date de son affectation. La valeur de ces heures suit l'évolution du salaire de l'intéressé. Lors de la prise d'un congé, l'indemnisation se fera sur la base du salaire perçu au moment du départ si la durée de l'absence est égale au nombre d'heures capitalisées.</p><p>Si la durée du congé est supérieure au nombre d'heures capitalisées, l'indemnisation pourra également être lissée sur toute la durée de l'absence, de façon à assurer au salarié, pendant tout le temps du congé, une indemnisation constante.</p><p>L'indemnité sera versée aux mêmes échéances que les salaires dans l'entreprise. Les charges sociales salariales et patronales sont acquittées par l'employeur lors du règlement de l'indemnité.</p><p>Sauf lorsque le congé indemnisé au titre du compte épargne-temps précède une cessation volontaire d'activité, le salarié retrouve, à l'issue de son congé, son précédent emploi ou un emploi similaire assorti d'une rémunération au moins équivalente.</p><p>6.4. Cessation et transmission du compte</p><p>Si le contrat de travail est rompu avant l'utilisation du compte, le salarié perçoit une indemnité correspondant aux droits acquis, après déduction des charges sociales salariales.</p><p>En l'absence de rupture du contrat de travail, et sous réserve de prévenir l'employeur 6 mois au moins à l'avance, le salarié peut renoncer par écrit à l'utilisation de son compte <sup>(1)</sup>.</p><p>Il lui est alors versé une indemnité correspondant aux heures de repos capitalisées au taux alors applicable de rémunération, après déduction des charges sociales salariales. Les sommes affectées au compte épargne-temps suivent le même régime fiscal que le salaire lors de leur perception par le salarié.</p><p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application de l'article 4 (2<sup>e</sup> alinéa) de la loi n° 98-461 du 13 juin 1998.</em></font></p><p><font color='#808080' size='1'><em>S'agissant des entreprises qui sollicitent l'aide financière de l'Etat, le premier alinéa du paragraphe 6.1 et le deuxième alinéa du paragraphe 6.4 de l'article K 6 sont étendus sous réserve de l'application de l'article 7 (2<sup>e</sup> alinéa) du décret n° 98-494 du 22 juin 1998 portant application de l'article 3 de la loi n° 98-461 du 13 juin 1998 susmentionnée (arrêté du 17 novembre 1999, art.1<sup>er</sup>).</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Crée par Accord complémentaire du 11 juin 1999 en vigueur le lendemain de l'extension BO conventions collectives 99-29 étendu par arrêté du 17 novembre 1999 JORF 23 novembre 1999."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1129607622,
            "title": "L. - Emploi du personnel temporaire",
            "id": "KALISCTA000005698762",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Préambule",
                "id": "KALISCTA000005738178",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788576",
                    "cid": "KALIARTI000005788576",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Le recours aux entreprises de travail temporaire devra être exceptionnel.</p><p>En cas de vacance définitive du poste occupé, le salarié temporaire en place aura la possibilité de postuler à cet emploi, sous réserve qu'il ait obtenu la résiliation du contrat de travail qui le lie à l'entreprise de travail temporaire.</p><p>Les salariés travaillant temporairement dans les entreprises utilisatrices peuvent faire présenter leurs réclamations individuelles ou collectives relatives à l'application des dispositions légales par les délégués du personnel desdites entreprises, dans les conditions prévues par le code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1340284016,
            "title": "M. - Déplacements et mobilité",
            "id": "KALISCTA000005698786",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Déplacements en France métropolitaine",
                "id": "KALISCTA000005738223",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788652",
                    "cid": "KALIARTI000005788652",
                    "num": "M.1",
                    "intOrdre": 42949,
                    "content": "<p>1.1. Déplacements de courte durée</p><p>Tout déplacement nécessité par des raisons de service et entraînant des frais supplémentaires pour le salarié donnera lieu à indemnisation dans les conditions suivantes :</p><p>Petits déplacements :</p><p>1. Sont considérés comme tels les déplacements qui n'empêchent pas le salarié de regagner chaque jour son domicile :</p><p>2. Dans ce cas, il sera tenu compte des frais supplémentaires du salarié ;</p><p>3. Si, du fait de son déplacement, le salarié est dans l'impossibilité de prendre le repas de midi dans les conditions où il le fait habituellement, une indemnité compensatrice au moins égale à 2 fois le minimum garanti lui sera allouée.</p><p>Grands déplacements :</p><p>1. Sont considérés comme tels les déplacements ne permettant pas au salarié de regagner chaque jour son domicile :</p><p>2. Dans ce cas, les règles suivantes sont appliquées :</p><p>- frais de voyage : l'employeur prend à sa charge, selon les barèmes de l'entreprise, les frais effectifs de voyage et les frais de transport des bagages personnels, avec maximum de 30 kilogrammes ;</p><p>- temps de voyage : les heures passées en voyage donneront lieu à une indemnité équivalente au salaire calculé au tarif normal que l'intéressé aurait perçu s'il avait travaillé pendant ces heures de voyage ;</p><p>- indemnité de séjour (frais de repas et de logement) : sauf en cas de remboursement sur états, les frais de séjour seront fixés à un montant forfaitaire déterminé selon les modalités propres à chaque entreprise ;</p><p>- préavis en cas de déplacement : le salarié appelé à effectuer un déplacement de plus d'une journée sera averti au moins 3 jours à l'avance, sauf en cas d'urgence exceptionnelle.</p><p></p><p>1.2. Déplacements de longue durée</p><p>1. En cas de déplacement en France métropolitaine d'une durée supérieure à 1 mois, il sera accordé, pour chaque quinzaine, au salarié occupant habituellement un poste sédentaire, 1 jour de repos supplémentaire payé, s'ajoutant au repos hebdomadaire prévu par la présente convention, ainsi que le remboursement de ses frais de voyage aller et retour.</p><p>2. Si le salarié renonce à un voyage de détente auquel il avait droit, le voyage de son conjoint et de ses enfants qu'il aurait fait venir sera payé.</p><p>3. Le voyage de détente ne sera accordé que s'il se place à 1 semaine au moins de la fin de la mission. Il ne sera payé que s'il est réellement effectué. Pendant sa durée, il n'y aura pas d'indemnisation de séjour, mais les frais qui subsisteraient sur le lieu de déplacement seront remboursés.</p><p>4. Un voyage aller et retour sera remboursé, s'il est réellement effectué, au salarié obligé de se déplacer pour participer à une consultation électorale prévue par la loi.</p><p>5. L'indemnité de déplacement sera maintenue intégralement en cas de maladie ou d'accident, jusqu'au moment où l'intéressé sera hospitalisé ou jusqu'au moment où, reconnu transportable par le corps médical, il pourra être rapatrié par l'employeur.</p><p>6. Les cas de maladie ou d'accident entraînant l'hospitalisation seront examinés individuellement. En tout état de cause, les frais supplémentaires inhérents au déplacement seront à la charge de l'employeur.</p><p>7. En cas d'accident ou de maladie reconnu par le corps médical comme mettant en danger les jours du salarié, ou en cas de décès de celui-ci, les frais de voyage seront remboursés dans les conditions prévues à son conjoint et à ses enfants se rendant auprès de lui. Il en sera de même pour leurs frais de séjour, calculés soit sur états, soit forfaitairement jusqu'au jour où le rapatriement, aux frais de l'employeur, sera possible. Toutefois, le paiement de ces frais de séjour sera limité au maximum à 1 semaine, sauf cas particuliers.</p><p>8. En cas de décès du salarié, les frais de retour du corps seront à la charge de l'employeur.</p><p></p><p>1.3. Changement de résidence</p><p>1. Les employeurs s'efforceront de tenir compte de la situation de famille des intéressés dans les décisions visant un changement de résidence nécessité par les besoins du service.</p><p>Sauf urgence, notamment pour l'encadrement, un délai de réflexion de 1 mois sera laissé au salarié.</p><p>2. Dans le cas où le changement de résidence ne serait pas accepté par l'intéressé ou si celui-ci revient sur sa décision dans un délai de 3 mois, la rupture du contrat de travail sera considérée comme étant du fait de l'employeur.</p><p>3. Pour faciliter l'insertion du salarié dans sa nouvelle résidence, un temps, dont la durée est fixée au niveau de chaque entreprise, lui sera alloué. Par ailleurs, l'employeur donnera au salarié des informations pratiques (écoles, etc.) sur le nouveau lieu de résidence.</p><p>4. Le salarié, déplacé à l'initiative de l'employeur, aura droit au remboursement de ses frais de déménagement justifiés, ainsi que de ses frais de voyage et ceux de sa famille (conjoint et personnes à charge).</p><p>5. Cette clause ne s'applique pas aux salariés appelés à faire un stage préparatoire avant de rejoindre le poste pour lequel ils ont été engagés ; ceux-ci bénéficient des dispositions sur les déplacements de longue durée.</p><p>6. Tout salarié qui, après un changement de résidence effectué à la demande de l'employeur, serait, sauf pour faute grave, licencié dans un délai de 3 ans au lieu de sa nouvelle résidence aura droit au remboursement de ses frais de rapatriement comprenant les frais de voyage de l'intéressé et de sa famille (conjoint et personnes à charge) ainsi que les frais de déménagement jusqu'au lieu de la première résidence assignée par l'employeur ou au nouveau lieu de travail du salarié, dans la limite d'une distance équivalente. Dans ce cas, le remboursement sera effectué sur présentation de pièces justificatives, sous réserve que le déménagement intervienne dans les 12 mois suivant la notification du congédiement.</p><p>7. Pour tout déménagement pris en charge par l'entreprise, en application des cas prévus dans le présent article, 3 devis destinés à couvrir les frais de déménagement seront soumis au préalable à l'employeur pour accord.</p><p>8. En cas de décès de l'intéressé au lieu de sa nouvelle résidence, les frais de rapatriement comprenant les frais de voyage et le déménagement de sa famille (conjoint et personnes à charge) seront à la charge de l'employeur dans les conditions prévues aux paragraphes précédents du présent article.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1445622213,
            "title": "N. - Formation du personnel et apprentissage",
            "id": "KALISCTA000005698787",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005788653",
                "cid": "KALIARTI000005788653",
                "num": "N.1",
                "intOrdre": 42949,
                "content": "<p>Les parties contractantes affirment l'intérêt qu'elles portent à l'apprentissage et à la formation professionnelle.</p><p>Cette dernière devra être orientée dans une perspective de perfectionnement et de promotion sociale.</p><p>Les employeurs s'engagent à faciliter l'apprentissage et la formation professionnelle conformément aux dispositions du code du travail et aux termes de l'accord interprofessionnel du 3 juillet 1991.</p><p>Les entreprises dont les salariés sont en congé de formation, tout en demeurant liés par contrat de travail à leur employeur sans en recevoir nécessairement une rémunération, continueront, durant ledit congé, à verser aux organismes de retraite complémentaire et de prévoyance les cotisations telles que prévues par la présente convention, comme si les intéressés avaient continué à travailler.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1498291312,
            "title": "O. - Conditions de travail",
            "id": "KALISCTA000005698788",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Dispositions générales",
                "id": "KALISCTA000005738224",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788654",
                    "cid": "KALIARTI000005788654",
                    "num": "O.1",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'amélioration des conditions de travail est un élément déterminant de la santé des salariés et de leur qualité de vie, de la modernisation des entreprises, celle-ci étant d'autant mieux perçue qu'elle ne constitue pas seulement un facteur de progrès pour l'entreprise mais qu'elle est également un facteur de qualité de vie professionnelle pour les salariés.<p></p><p></p>   L'amélioration des conditions de travail, qui est un des enjeux humains de la modernisation, doit donc, en évitant les répercussions néfastes pour l'environnement, contribuer à l'amélioration tout à la fois de la situation des salariés et du fontionnement de l'entreprise.<p></p><p></p>   Ces actions porteront notamment sur les problèmes posés par le bruit, le travail sur écran, le transport de produits dangereux, le rythme de travail, la sécurité des chauffeurs.<p></p><p></p>   Les entreprises veilleront à assurer l'information et la concertation nécessaires en matière de conditions de travail et, en particulier, lors de changements technologiques.<p></p><p></p>   Les entreprises devront particulièrement prendre en compte la situation des travailleurs handicapés afin d'éviter leur exclusion.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Hygiène et sécurité - CHSCT",
                "id": "KALISCTA000005738225",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788656",
                    "cid": "KALIARTI000005788656",
                    "num": "O.2",
                    "intOrdre": 42949,
                    "content": "<p>2.1. - Le comité d'hygiène et de sécurité et le service médical du travail sont organisés conformément à la législation en vigueur.</p><p>Les entreprises s'engagent à garantir la sécurité sur toutes les installations existantes. Elles améliorent cette sécurité au fur et à mesure de l'évolution des techniques.</p><p>Les membres du CHSCT devront recevoir tout élément leur permettant d'assurer un rôle préventif et d'effectuer un contrôle efficace pour le respect des dispositions ci-dessus.</p><p>2.2. - Un salarié occupé à des travaux insalubres devra être muté à un autre emploi dans le délai fixé par le médecin du travail si celui-ci juge cette mutation nécessaire à la sauvegarde de la santé du salarié. Dans le cas où ce dernier aurait fait établir un certificat par son médecin traitant, ce certificat devra être communiqué dans les plus brefs délais au médecin du travail.</p><p>A l'exception des primes attachées à son ancien poste, la mutation ne devra entraîner, pour le salarié, aucune perte de salaire ou de classification.</p><p>2.3. - L'organisation et le fonctionnement des CHSCT ainsi que la formation des représentants du personnel au CHSCT sont régis par la législation en vigueur dans les établissements d'au moins 300 salariés.</p><p>2.4. - Dans les établissements de moins de 300 salariés, les représentants du personnel au CHSCT bénéficient d'une formation dispensée dans les mêmes conditions que celles prévues par la loi pour les entreprises d'au moins 300 salariés.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1524625861,
            "title": "P. - Régimes complémentaires de prévoyance et de retraite",
            "id": "KALISCTA000005698789",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Régime de prévoyance",
                "id": "KALISCTA000005738226",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788658",
                    "cid": "KALIARTI000005788657",
                    "num": "P.1",
                    "intOrdre": 85898,
                    "content": "<p></p>   Un régime de prévoyance est obligatoire dans la branche professionnelle depuis 1967 (cf. accord du 6 avril 1967 annexé).<p></p><p></p>   Les parties signataires constatent, à ce propos, que les entreprises ont souscrit auprès d'assureurs ou d'organismes différents des contrats.<p></p><p></p>   Une étude est en cours et il est convenu qu'au plus tard, le 31 décembre 1993, un accord collectif de branche de prévoyance devra être signé.<p></p><p></p>   Dans cette attente, les entreprises s'engagent à garantir au moins le niveau des prestations atteint.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Accord du 24 novembre 1992"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Régime de retraite",
                "id": "KALISCTA000005738227",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788659",
                    "cid": "KALIARTI000005788659",
                    "num": "P.2",
                    "intOrdre": 42949,
                    "content": "<p>Les salariés bénéficiant de la présente convention sont obligatoirement affiliés à un régime de retraite complémentaire par répartition, établi conformément aux dispositions générales ci-après : </p><p>2.1. Cotisations</p><p>Le financement du régime de retraite est assuré par les cotisations versées par les employeurs et les salariés. </p><p>Les taux contractuels de cotisations et leurs répartitions sont fixés selon l'accord annexé à la présente convention. Le salaire supportant les cotisations est celui défini par la réglementation en vigueur. </p><p>Pour les salariés bénéficiaires de la convention collective nationale de retraite et de prévoyance des cadres du 14 mars 1947 au titre des articles 4 et 4 <em>bis</em> ainsi que de l'article 36, annexe I, le salaire soumis à cotisation est limité au plafond fixé par la sécurité sociale (T1) pour la retraite ARRCO. Ces salariés participent également au régime AGIRC sur la partie de salaire supérieure à T1. </p><p>Les entreprises pourront, en accord avec la majorité de leurs salariés, adopter des dispositions plus favorables tant en ce qui concerne le salaire soumis à cotisation que le taux et la répartition de cette dernière. </p><p>Le précompte de la cotisation à la charge du salarié sera effectué par l'employeur comme en matière de sécurité sociale. </p><p>2.2. Droits des participants et allocataires</p><p>Les droits des salariés ou anciens salariés ou de leurs ayants droit devront être au moins équivalents à ceux énumérés ci-après : </p><p>a) Age normal de la retraite comme prévu à l'article 1.1 de la présente convention ; </p><p>b) Validation des services passés chez un ou plusieurs employeurs appartenant à la CSRP, y compris éventuellement les entreprises disparues, selon accord intervenu avec les institutions chargées de la gestion du régime ; </p><p>c) Droits du conjoint survivant : 50 % de la retraite de l'allocataire à partir de 60 ans d'âge pour les veuves et 65 ans pour les veufs ; </p><p>d) Droits des orphelins de père et de mère : 20 % de la retraite de l'allocataire jusqu'à 21 ans. </p><p>2.3. Les entreprises devront choisir, si elles ne l'ont pas fait avant leur adhésion ou l'extension de la présente convention, avec l'accord et après consultation du personnel conformément à l'article 51 du décret du 8 juin 1946, entre :</p><p>-l'association générale de retraite par répartition (AGRR) ;</p><p>-et la caisse générale interprofessionnelle de retraite pour salariés (CGIS). </p><p>2.4. Les dispositions ci-dessus ne sont pas applicables aux entreprises ayant préalablement à leur adhésion ou à l'extension de la présente convention adhéré à une institution de retraite complémentaire. Ces entreprises devront toutefois prendre toutes mesures utiles pour assurer à leurs salariés les avantages minimaux prévus. </p><p>2.5. La démission éventuelle d'une entreprise de l'une des institutions en vue d'une adhésion à l'autre ne pourra s'effectuer que selon les modalités prévues au règlement intérieur de chacune d'entre elles.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1537793136,
            "title": "Q. - Commissions nationales paritaires",
            "id": "KALISCTA000005698790",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Avenant du 20 novembre 2018 à l'accord du 16 janvier 2012 relatif à la sécurité et à la santé au travail",
            "id": "KALITEXT000038417882"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000038417885",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038417903",
                    "cid": "KALIARTI000038417903",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Le présent avenant a pour objet la confirmation de la clause de verrouillage prévue par l'<a href='/affichIDCC.do?cidTexte=KALITEXT000025956349&categorieLien=cid' title='Santé et sécurité au travail (VE)'>accord du 16 janvier 2012</a> sur la sécurité et la santé au travail dans la branche de la répartition pharmaceutique. Il prévoit également l'adaptation du contenu de cet accord aux évolutions législatives et réglementaires.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038417886",
                "cid": "KALIARTI000038417886",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Cet avenant est applicable aux entreprises relevant du champ d'application tel que défini par l'article A.2 de la convention collective nationale de la répartition pharmaceutique.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038417887",
                "cid": "KALIARTI000038417887",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>Conformément au <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000035607311&idArticle=JORFARTI000035607326&categorieLien=cid' title='Ordonnance n°2017-1385 du 22 septembre 2017 - art. 16 (M)'>I de l'article 16 de l'ordonnance n° 2017-1385 du 22 septembre 2017</a>, le présent avenant vient confirmer la portée de la clause prévue à l'<a href='/affichIDCCArticle.do?cidTexte=KALITEXT000025956349&idArticle=KALIARTI000025956367&categorieLien=cid' title='Santé et sécurité au travail - art. 8 (VE)'>article 8</a> de l'accord du 16 janvier 2012, qui fait obstacle à des clauses dérogatoires de conventions ou accords d'entreprise ou d'établissement, dans un sens moins favorable aux dispositions de l'accord précité.</p><p align='left'>Cette clause est donc maintenue au-delà du 31 décembre 2018.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Confirmation de la clause de verrouillage"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038417890",
                "cid": "KALIARTI000038417890",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>Les termes de l'accord du 16 janvier 2012 avaient été arrêtés au regard des dispositions légales et réglementaires en vigueur applicables à la date de sa signature.</p><p align='left'>Les signataires du présent avenant conviennent que les dispositions prévues dans l'accord précité, concernant les instances représentatives du personnel, sont applicables aux nouvelles instances représentatives du personnel définies par le titre Ier et II du livre III du code de travail et qui les remplacent, à la date où elles seront mises en place dans les entreprises.</p><p align='left'>Par ailleurs, les règles d'ordre public sont appliquées à l'accord précité en cas de modification des dispositions légales ou réglementaires.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Adaptation aux dispositions légales et réglementaires en vigueur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038417892",
                "cid": "KALIARTI000038417892",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'>Le présent avenant ne comporte pas de stipulations spécifiques aux entreprises de moins de 50 salariés, son seul objet étant de confirmer la clause de verrouillage de l'accord précité, et d'en préciser l'adaptation aux évolutions législatives et réglementaires.</p><p align='left'>L'accord du 16 janvier 2012 et le présent avenant sont donc applicables à toutes les entreprises relevant du champ d'application défini ci-dessus à l'article 1er, quel que soit leur effectif.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dispositions spécifiques pour les entreprises de moins de 50 salariés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038417894",
                "cid": "KALIARTI000038417894",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Le présent avenant est conclu pour une durée indéterminée et prendra effet dès les formalités de dépôt effectuées.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Durée de l'avenant et entrée en vigueur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038417895",
                "cid": "KALIARTI000038417895",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'>Le présent avenant pourra être dénoncé dans les conditions prévues aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901787&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-9 (V)'>articles L. 2261-9 et suivants du code du travail</a>.</p><p align='left'>Cet avenant pourra être révisé dans les conditions prévues aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901785&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-7 (V)'>L. 2261-7</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901786&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-8 (V)'>L. 2261-8</a> du code du travail.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dénonciation. – Révision"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038417899",
                "cid": "KALIARTI000038417899",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'>Conformément aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid' title='Code du travail - art. L2231-6 (V)'>L. 2231-6</a>, <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid' title='Code du travail - art. D2231-2 (V)'>D. 2231-2</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485209&dateTexte=&categorieLien=cid' title='Code du travail - art. D2231-3 (M)'>D. 2231-3</a> du code du travail, le présent avenant sera déposé à la direction générale du travail, dépôt des accords collectifs, 39-43, quai André-Citroën, 75902 Paris Cedex 15, et remis au secrétariat-greffe du conseil de prud'hommes de Paris.</p><p align='left'>Le présent avenant sera également déposé dans la base de données nationale des accords collectifs, dans une version permettant l'anonymisation des noms et prénoms des signataires et des négociateurs.</p><p align='left'>Les parties signataires conviennent de demander au ministère du travail l'extension du présent avenant.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Formalités de dépôt et d'extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 2 du 20 novembre 2018 à l'accord du 12 janvier 2016 relatif à la complémentaire frais de santé et à la prévoyance",
            "id": "KALITEXT000038417905"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000038417908",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038417927",
                    "cid": "KALIARTI000038417927",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Le présent avenant constitue un avenant de révision à l'<a href='/affichIDCC.do?cidTexte=KALITEXT000032594072&categorieLien=cid'>accord du 12 janvier 2016 </a>relatif à la complémentaire frais de santé et à la prévoyance dans la branche de la répartition pharmaceutique et à son <a href='/affichIDCC.do?cidTexte=KALITEXT000037808415&categorieLien=cid'>avenant n° 1 du 31 mai 2018</a>.</p><p align='left'>Il complète les dispositions prévues dans l'accord et l'avenant précités à l'article 12 « Haut degré de solidarité », en intégrant deux nouvelles actions financées dans le cadre du haut degré de solidarité.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038417909",
                "cid": "KALIARTI000038417909",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Cet avenant est applicable aux entreprises relevant du champ d'application tel que défini par l'article A.2 de la convention collective nationale de la répartition pharmaceutique.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038417910",
                "cid": "KALIARTI000038417910",
                "num": "2",
                "intOrdre": 1572861,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Haut degré de solidarité"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038417911",
                "cid": "KALIARTI000038417911",
                "num": "2.1",
                "intOrdre": 2097148,
                "content": "<p align='left'>L'article 12« Haut Degré de Solidarité » de l'accord du 12 janvier 2016 est annulé et remplacé par les dispositions ci-dessous.</p><p align='center'>« Article 12<br/>\nHaut degré de solidarité</p><p align='left'>Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000029900365&dateTexte=&categorieLien=cid'>article R. 912-1 du code de la sécurité sociale</a>, les signataires du présent accord souhaitent mettre en œuvre des actions de solidarité ou de prévention dans le cadre du haut degré de solidarité, avec un budget correspondant à 2 % des cotisations frais de santé et prévoyance. Ces actions seront honorées dans la limite des fonds disponibles dans le budget du haut degré de solidarité.</p><p align='left'>Ces actions de solidarité ou de prévention dans le cadre du haut degré de solidarité, mises en œuvre au profit des bénéficiaires des régimes frais de santé et prévoyance de la branche, sont les suivantes :<br/>\n– prise en charge d'une partie de la couverture des conjoints à charge au sens du présent accord ;<br/>\n– fonds social ;<br/>\n– dispositif “ aide aux aidants ” ;<br/>\n– dispositif “ coups durs ” ;<br/>\n– dispositif de téléconsultation.</p><p align='left'>Par ailleurs, le fonds social prévu à l'article 12.1.2 de l'accord du 12 janvier 2016 est également accessible aux retraités adhérant au régime frais de santé auprès de l'assureur recommandé pour ce risque.</p><p align='left'>L'utilisation du haut degré de solidarité pourra être modifiée par voie d'avenant au présent accord. »</p><p align='left'>Les autres dispositions de cet article ne sont pas modifiées dans leur rédaction actuelle.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modification de l'article 12 « Haut degré de solidarité »"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038417916",
                "cid": "KALIARTI000038417916",
                "num": "2.2",
                "intOrdre": 2621435,
                "content": "<p align='left'>Les articles 12.1.4 et 12.1.5 viennent compléter l'article 12.1 « Mise en œuvre des actions de solidarité et de prévention dans le cadre du haut degré de solidarité pour les salariés des entreprises adhérant aux régimes frais de santé et prévoyance de la branche auprès des assureurs recommandés ».</p><p align='center'>« 12.1.4. Dispositif ''coups durs''</p><p align='left'>Depuis le 1er septembre 2018, une partie du haut degré de solidarité est consacrée au financement d'un dispositif, appelé dispositif ''coups durs'', qui prévoit l'attribution d'une aide financière aux personnes y étant éligibles, pour répondre aux situations difficiles qu'elles rencontrent.</p><p align='left'>Le règlement du dispositif''coups durs''définit les bénéficiaires de ce dispositif, les actions mises en œuvre dans le cadre de ce dernier et les conditions pour en bénéficier.</p><p align='left'>Le règlement du dispositif est approuvé par le comité paritaire de gestion, qui peut également acter la décision de le modifier.</p><p align='center'>12.1.5. Téléconsultation</p><p align='left'>Depuis le 1er septembre 2018, les salariés des entreprises ayant adhéré auprès des assureurs recommandés, les anciens salariés en portabilité de ces entreprises, ainsi que les ayants droit de ces salariés et anciens salariés en portabilité tels que définis par l'article 4.3 du présent accord, peuvent accéder à un service de téléconsultation.</p><p align='left'>Les modalités de recours à ce service (nombre de téléconsultation par an et par bénéficiaire notamment) sont définies par le comité paritaire de gestion avec l'assureur du régime frais de santé de la branche. »</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispositif « coups durs » et accès à la téléconsultation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038417917",
                "cid": "KALIARTI000038417917",
                "num": "3",
                "intOrdre": 3145722,
                "content": "<p align='left'>Le présent avenant ne comporte pas de stipulations spécifiques aux entreprises de moins de 50 salariés.</p><p align='left'>Les garanties prévues conventionnellement pour le haut degré de solidarité géré par les assureurs recommandés s'appliquent à tous les salariés de la répartition pharmaceutique dont les entreprises adhèrent auprès des assureurs recommandés, peu important la taille de l'entreprise dans laquelle ils travaillent.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispositions spécifiques pour les entreprises de moins de 50 salariés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038417918",
                "cid": "KALIARTI000038417918",
                "num": "4",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Le présent avenant est conclu pour une durée indéterminée et prendra effet à compter du 1er septembre 2018.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée de l'avenant et entrée en vigueur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038417919",
                "cid": "KALIARTI000038417919",
                "num": "5",
                "intOrdre": 4194296,
                "content": "<p align='left'>Le présent avenant pourra être dénoncé dans les conditions prévues aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901787&dateTexte=&categorieLien=cid'>articles L. 2261-9 et suivants du code du travail</a>.</p><p align='left'>Cet avenant pourra être révisé dans les conditions prévues aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901785&dateTexte=&categorieLien=cid'>L. 2261-7</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901786&dateTexte=&categorieLien=cid'>L. 2261-8</a> du code du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dénonciation/révision"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038417923",
                "cid": "KALIARTI000038417923",
                "num": "6",
                "intOrdre": 4718583,
                "content": "<p align='left'>Conformément aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>L. 2231-6</a>, <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485209&dateTexte=&categorieLien=cid'>D. 2231-3</a> du code du travail, le présent avenant sera déposé à la direction générale du travail, dépôt des accords collectifs, 39-43, quai André-Citroën, 75902 Paris Cedex 15, et remis au secrétariat-greffe du conseil de prud'hommes de Paris.</p><p align='left'>Le présent avenant sera également déposé dans la base de données nationale des accords collectifs, dans une version permettant l'anonymisation des noms et prénoms des signataires et des négociateurs.</p><p align='left'>Les parties signataires conviennent de demander au ministère du travail l'extension du présent avenant.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Formalités de dépôt et d'extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037808415"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037351654"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036789688"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035993850"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032594072"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029558527"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025956349"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025276445"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023589904"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020022382"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019732249"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005653171"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005653173"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005653153"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005653181"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005653187"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005653189"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005653179"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005653199"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005653201"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005653203"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005653207"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005653209"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005653211"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005653213"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 15 décembre 2003 relatif à l'indemnité de départ en retraite avant 60 ans ",
            "id": "KALITEXT000005653215"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Préambule",
                "id": "KALISCTA000005698877",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788825",
                    "cid": "KALIARTI000005788825",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>La loi du 21 août 2003 relative à la retraite a prévu un dispositif abaissant l'âge de la retraite avant 60 ans pour les assurés ayant commencé à travailler jeunes et justifiant d'une durée minimale d'assurances résultant d'une longue carrière. Un décret du 30 octobre 2003 a précisé le régime applicable.</p><p>La branche de la répartition pharmaceutique considère qu'elle doit accompagner ces départs en retraite et faire bénéficier les salariés concernés d'un dispositif adapté d'indemnisation de départ en retraite.</p><p>Dans l'attente d'une négociation conventionnelle globale sur les retraites, fixée au premier semestre 2004, et dans la mesure où ce dispositif entre en vigueur dès le 1<sup>er</sup> janvier 2004, les parties signataires sont convenues d'amender la convention collective nationale de la répartition pharmaceutique comme suit.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Salariés bénéficiaires",
                "id": "KALISCTA000005698878",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788826",
                    "cid": "KALIARTI000005788826",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p>Les salariés des sociétés comprises dans le champ d'application de la convention de la répartition pharmaceutique qui justifient dans le régime général et, le cas échéant, dans un ou plusieurs régimes spéciaux d'une durée minimale d'assurances peuvent demander la liquidation de leur pension de retraite avant l'âge de 60 ans dans des conditions fixées par les textes légaux et réglementaires précités.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Objet",
                "id": "KALISCTA000005698879",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788827",
                    "cid": "KALIARTI000005788827",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p>Après l'article I.4 de la CCN est inséré un article I.5 :</p><p>(voir cet article)</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026921366",
                    "cid": "KALIARTI000026921366",
                    "num": "3",
                    "intOrdre": 1073763298,
                    "content": "<p>Le présent avenant ne remet pas en cause les accords différents pouvant exister au sein des entreprises et ne s'oppose pas à la négociation d'accords nouveaux dans lesdites entreprises.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026921367",
                    "cid": "KALIARTI000026921367",
                    "num": "4",
                    "intOrdre": 1610623472,
                    "content": "<p>Les entreprises porteront à la connaissance des salariés les dispositions du présent avenant.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Date d'application et demande d'extension",
                "id": "KALISCTA000005698880",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788831",
                    "cid": "KALIARTI000005788831",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p>Le présent avenant prendra effet, à compter du jour suivant sa date de dépôt, aux départs en retraite présentés dès le 1<sup>er</sup> janvier 2004.</p><p>Les parties signataires prendront toutes les dispositions utiles et effectueront auprès des pouvoirs publics les démarches nécessaires pour obtenir dans les meilleurs délais l'extension du présent avenant, conformément à la législation en vigueur.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Dépôt",
                "id": "KALISCTA000005698881",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788832",
                    "cid": "KALIARTI000005788832",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le texte du présent avenant sera déposé à la direction départementale du travail et de l'emploi à Paris, conformément à l'article R. 132-1 du code du travail.<p></p><p></p>   Fait à Paris, le 15 décembre 2003.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 3 novembre 2004 relatif à la mise à la retraite avant 65 ans ",
            "id": "KALITEXT000005653217"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Préambule",
                "id": "KALISCTA000005698882",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788833",
                    "cid": "KALIARTI000005788833",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>La loi du 21 août 2003 relative à la réforme des retraites a modifié les règles de mise à la retraite à l'initiative de l'employeur en fixant notamment cet âge à 65 ans.</p><p>L'article 16 de cette même loi (art. L. 122-14-13 du code du travail) permet toutefois qu'un accord de branche étendu et fixant des contreparties en termes d'emploi ou de formation professionnelle fixe un âge inférieur sans pouvoir être inférieur à 60 ans, et ce dès lors que le salarié peut bénéficier d'une pension vieillesse à taux plein au sens de la sécurité sociale.</p><p>Cet accord dérogatoire détermine les contreparties en termes d'emploi ou de formation professionnelle. Il a, au surplus, la vocation d'accompagner les salariés dans la mise à la retraite par la création d'une indemnité spécifique de mise à la retraite, exclusive pour cette population et dans ce cadre.</p><p>Cet accord ne remet pas en cause les possibilités de départ anticipé ouvertes par l'accord du 15 décembre 2003 (ancien article I.5 de la convention collective) pour les salariés ayant débuté leur activité professionnelle entre 14 et 16 ans et ayant eu une longue carrière professionnelle.</p><p>Cet accord ne remet pas non plus en cause les modalités de départ en retraite telles que définies aux anciens articles I.3 à I.5 de la convention collective de la répartition pharmaceutique (nouveaux articles I.1.1.2 à I.1.1.4).</p><p>Les entreprises n'auront pas la possibilité de déroger de manière moins favorable à cet accord.</p><p>Le présent accord modifie l'article 1<sup>er</sup> de la convention collective de la répartition pharmaceutique.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Mise à la retraite avant 65 ans",
                "id": "KALISCTA000005698883",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788834",
                    "cid": "KALIARTI000005788834",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p>L'entreprise peut procéder à la mise à la retraite d'un salarié dès lors qu'il atteint 60 ans d'âge et qu'il peut bénéficier d'une pension vieillesse à taux plein au sens de la sécurité sociale.</p><p>La mise à la retraite n'est pas considérée comme un licenciement mais comme une cause autonome de rupture, dès lors qu'elle s'accompagne d'une contrepartie portant soit sur l'emploi, soit sur la formation professionnelle.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Contreparties en termes d'emploi",
                "id": "KALISCTA000005698884",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788835",
                    "cid": "KALIARTI000005788835",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les entreprises qui procèdent à des mises à la retraite pour des salariés âgés entre 60 et 65 ans s'engagent à remplacer les salariés mis à la retraite par une embauche dans les conditions définies ci-après :<p></p><p></p>   L'entreprise s'engage à réaliser une embauche pour 3 salariés mis à la retraite avant 65 ans dans les 3 mois qui suivent la notification de la dernière mise à la retraite.<p></p><p></p>   L'embauche sera réalisée en priorité dans la catégorie professionnelle des salariés mis à la retraite (E, T, AM/TS, C) sous forme de contrat à durée indéterminée ou de contrat de professionnalisation.<p></p><p></p>   Si la condition de la troisième mise à la retraite avant 65 ans n'est pas remplie, l'entreprise procédera, dans les 12 mois suivant la dernière mise à la retraite, à l'embauche d'un temps plein.<p></p><p></p>   Cette embauche se fera en priorité dans la catégorie professionnelle des salariés mis à la retraite.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Contreparties en termes de formation professionnelle",
                "id": "KALISCTA000005698886",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788836",
                    "cid": "KALIARTI000005788836",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p>Afin, d'une part, de veiller au maintien et au développement des compétences des salariés de la branche âgés de plus de 45 ans et, d'autre part, de valoriser et transmettre l'expérience acquise pour ces salariés, l'entreprise doit :</p><p>Pour les salariés âgés de plus de 45 ans :</p><p>- leur permettre d'avoir accès à un bilan de carrière ou de compétences ;</p><p>- traiter en priorité leur inscription au plan de formation pour leur fournir des formations spécifiques leur permettant de se maintenir dans de bonnes conditions dans leur emploi, selon une périodicité à définir par l'entreprise ;</p><p>Pour les salariés âgés de plus de 55 ans :</p><p>- leur permettre, notamment par des formations, de transférer leur savoir en occupant des fonctions tutorales quand la transmission du savoir-faire de l'intéressé est nécessaire dans le cadre de l'organisation de l'entreprise ;</p><p>Pour les salariés âgés de plus de 55 ans et remplissant les conditions d'ouverture des droits à la retraite :</p><p>- leur permettre d'avoir accès à des formations les préparant à la retraite au moins 1 an avant le départ ou la mise à la retraite.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Indemnités de mise à la retraite",
                "id": "KALISCTA000005698887",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788837",
                    "cid": "KALIARTI000005788837",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p>La branche de la répartition pharmaceutique considère qu'elle doit accompagner ces mises à la retraite et faire bénéficier les salariés concernés d'une indemnité spécifique de mise à la retraite.</p><p>Pour répondre à cette exigence, il est créé au profit des salariés une indemnité de mise à la retraite dont les modalités sont organisées selon les dispositions suivantes :</p><p>Sous réserve de dispositions légales plus favorables, une indemnité de mise à la retraite est allouée au salarié âgé de plus de 60 ans remplissant les conditions pour bénéficier d'une pension de vieillesse à taux plein au sens de la sécurité sociale.</p><p>Cette indemnité de mise à la retraite se calcule comme suit :</p><p>Employés :</p><p>- 17/100 de mois par année de présence à compter de la date d'entrée dans l'entreprise si la mise à la retraite a lieu entre 60 et 61 ans exclus ;</p><p>- 15/100 de mois par année de présence à compter de la date d'entrée dans l'entreprise si la mise à la retraite a lieu entre 61 et 62 ans exclus ;</p><p>- 13/100 de mois par année de présence à compter de la date d'entrée dans l'entreprise si la mise à la retraite a lieu entre 62 et 64 ans inclus.</p><p>Techniciens :</p><p>- 18/100 de mois par année de présence à compter de la date d'entrée dans l'entreprise si la mise à la retraite a lieu entre 60 et 61 ans exclus ;</p><p>- 16/100 de mois par année de présence à compter de la date d'entrée dans l'entreprise si la mise à la retraite a lieu entre 61 et 62 ans exclus ;</p><p>- 14/100 de mois par année de présence à compter de la date d'entrée dans l'entreprise si la mise à la retraite a lieu entre 62 et 64 ans inclus.</p><p>Agents de maîtrise et techniciens supérieurs :</p><p>- 19/100 de mois par année de présence à compter de la date d'entrée dans l'entreprise si la mise à la retraite a lieu entre 60 et 61 ans exclus ;</p><p>- 17/100 de mois par année de présence à compter de la date d'entrée dans l'entreprise si la mise à la retraite a lieu entre 61 et 62 ans exclus ;</p><p>- 15/100 de mois par année de présence à compter de la date d'entrée dans l'entreprise si la mise à la retraite a lieu entre 62 et 64 ans inclus.</p><p>Cadres :</p><p>- 20/100 de mois par année de présence à compter de la date d'entrée dans l'entreprise si le départ a lieu entre 60 et 61 ans exclus ;</p><p>- 18/100 de mois par année de présence à compter de la date d'entrée dans l'entreprise si le départ a lieu entre 61 et 62 ans exclus ;</p><p>- 16/100 de mois par année de présence à compter de la date d'entrée dans l'entreprise si le départ a lieu entre 62 et 64 ans inclus.</p><font color='#808080' size='1'><em><p>(1) Article étendu sous réserve de l'application des dispositions du deuxième alinéa de l'article L. 122-14-13 du code du travail (arrêté du 4 juillet 2005, art. 1<sup>er</sup>).</p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Suivi de l'accord",
                "id": "KALISCTA000005698888",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788838",
                    "cid": "KALIARTI000005788838",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p></p>   Un point annuel sera présenté au comité central d'entreprise.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Formalités de dépôt et demande d'extension",
                "id": "KALISCTA000005698889",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788839",
                    "cid": "KALIARTI000005788839",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p>Conformément aux articles L. 132-10 et R. 132-1 du code du travail, le présent accord collectif sera déposé en 5 exemplaires à la direction départementale du travail et de l'emploi de Paris et remis au secrétariat-greffe du conseil de prud'hommes de Paris.</p><p>Les parties signataires conviennent de demander au ministère de l'emploi et de la solidarité l'extension du présent accord.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Durée et entrée en vigueur",
                "id": "KALISCTA000005698890",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788841",
                    "cid": "KALIARTI000005788841",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p>Le présent accord constitue un accord de révision. Il se substitue de plein droit aux articles I-2 et I-3 de la convention collective de la répartition pharmaceutique. Il est conclu pour une durée indéterminée et entrera en vigueur le jour suivant la publication de son arrêté d'extension au <em>Journal officiel</em>.</p><p>Fait à Paris, le 3 novembre 2004.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Nouvelle rédaction de l'article 1er de la convention collective de la répartition pharmaceutique",
                "id": "KALISCTA000005698891",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788842",
                    "cid": "KALIARTI000005788842",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   (voir cet article)<p></p><p></p>   Fait à Paris, le 3 novembre 2004.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 9 février 2005 relatif à la mixité et à l'égalité professionnelle entre les femmes et les hommes ",
            "id": "KALITEXT000005653219"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005788843",
                "cid": "KALIARTI000005788843",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>Il est utile de noter que :</p><p>La négociation sur les mesures tendant à assurer la mixité et l'égalité professionnelle doit être engagée tous les 3 ans au niveau de la branche et tous les ans au niveau de l'entreprise (art. L. 132-12 et suivants du code du travail).</p><p>Le principe de mixité et d'égalité professionnelle est pris en considération dans toutes les négociations.</p><p>Les partenaires signataires du présent accord conviennent qu'un accord de groupe, d'entreprise ou d'établissement ne peut pas déroger dans un sens moins favorable aux dispositions du présent accord.</p><p>Outre son attachement au respect du principe de l'égalité professionnelle entre les femmes et les hommes, la branche de la répartition pharmaceutique affirme son attachement aux principes dégagés en matière de discrimination par les articles L. 122-45 et L. 412-2 du code du travail.</p><p>Préambule</p><p>A titre liminaire, les signataires :</p><p>Affirment que la mixité professionnelle constitue, au sein de la répartition pharmaceutique, un facteur de complémentarité, de diversité, de cohésion sociale et d'efficacité économique.</p><p>Constatent au regard des résultats figurant dans le rapport social 2003 de la branche que la répartition de l'effectif femmes/hommes est de 56 % de femmes et de 44 % d'hommes, les femmes étant plus présentes dans les catégories employé, technicien, agent de maîtrise et technicien supérieur que dans la catégorie des cadres.</p><p>Constatant également que certains emplois sont fortement féminisés ou masculinisés, que cette situation résulte en grande partie d'un phénomène culturel et plus particulièrement de stéréotypes sur le travail féminin et masculin, mais que cela ne constitue en aucune manière une fatalité.</p><p>Conviennent par conséquent de la nécessité de mettre en oeuvre les mesures, objet du présent accord, visant à éviter que les différences résultant de ces réalités antérieures ne se perpétuent dans l'avenir.</p><p>Reconnaissent la nécessité, tant économique que sociale, de favoriser le développement d'une réelle mixité et égalité professionnelle dans les entreprises de la branche.</p><p>Notent que, à moyen terme, les perspectives démographiques laissent apparaître une baisse notable de la population active et que la marge de progression du taux d'activité des femmes est supérieure à celle des hommes.</p><p>Dans ce contexte, les signataires du présent accord :</p><p>Considèrent que les entreprises de la répartition pharmaceutique doivent assimiler la culture de la mixité, de la valorisation des différences et de l'égalité professionnelle entre les femmes et les hommes ;</p><p>Conviennent d'agir sur les thèmes suivants :</p><p>1. Recrutement.</p><p>2. Emploi, promotion et évolution professionnelle.</p><p>3. Rémunération.</p><p>4. Formation professionnelle.</p><p>5. Harcèlement.</p><p>6. Vie privée et vie professionnelle.</p><p>7. Représentation du personnel.</p><p>8. Sensibilisation et communication.</p><p>1. Recrutement.</p><p>Aucune discrimination ne doit exister au niveau du recrutement interne et externe.</p><p>A tous les niveaux hiérarchiques, les critères d'embauche sont fondés sur les compétences requises et la qualification des candidats, et non sur l'appartenance à tel sexe.</p><p>Les offres d'emploi internes doivent s'adresser, sans distinction, aux femmes et aux hommes.</p><p>Le recrutement se doit de refléter la répartition des candidatures entre les femmes et les hommes.</p><p>Des actions seront menées dans les entreprises en vue d'améliorer l'accès des femmes et des hommes à des emplois où elles/ils sont peu représentés et auxquels elles/ils souhaitent avoir accès, avec un axe prioritaire sur les emplois à forte prédominance masculine ou féminine (préparation de commandes, livraison, commercial, accueil téléphonique, postes de direction).</p><p>2. Emploi, promotion et évolution professionnelle.</p><p>Les femmes et les hommes ayant des postes et des expériences similaires doivent disposer des mêmes possibilités d'évolution, et cela quels que soient la nature et le niveau du poste.</p><p>L'entreprise doit veiller à ce que les intitulés des postes de travail ne conduisent à aucune discrimination sexuée.</p><p>L'accès des femmes aux postes à responsabilité doit non seulement être favorisé mais avoir pour objectif une représentation équilibrée des femmes et des hommes aux postes d'encadrement.</p><p>Une attention particulière devra être portée à l'organisation du travail de l'encadrement, afin de favoriser la promotion et l'évolution interne du personnel féminin.</p><p>Lorsque des postes à temps plein se libèrent, ils sont proposés en priorité aux salariés à temps partiel qui ont et sont disposés à acquérir les qualifications et les compétences requises et qui en ont fait la demande.</p><p>Les congés de maternité et parental d'éducation ne doivent pas ralentir l'évolution des salariés en termes de carrière.</p><p>3. Rémunération.</p><p>Pour un même poste ou un poste de valeur équivalente, les femmes et les hommes doivent percevoir la même rémunération.</p><p>Les catégories et les critères de classification et de promotion ainsi que les niveaux de rémunération doivent être communs aux travailleurs des deux sexes et ne doivent pas être discriminants pour les salariés ayant bénéficié d'un congé maternité ou d'un congé parental d'éducation.</p><p>Il appartient aux entreprises et aux représentants du personnel de faire le bilan des éventuels écarts de rémunérations constatés dans l'entreprise.</p><p>Il appartient aux entreprises de corriger ces écarts de rémunérations constatés à un même niveau de responsabilités et/ou de compétences et/ou de connaissances et/ou d'expériences.</p><p>4. Formation professionnelle.</p><p>Aucune distinction ne doit être constatée entre les femmes et les hommes en matière d'accès à la formation professionnelle : égalité en termes de nombre de stages suivis en proportion des populations masculine et féminine de la branche, nature des stages, thèmes de formation, durée des stages, etc.</p><p>Les formations qualifiantes doivent bénéficier autant aux femmes qu'aux hommes dans des conditions rendant celles-ci possibles pour les unes et les autres.</p><p>Les salariés à temps partiel bénéficient du même accès à la formation professionnelle que ceux à temps plein.</p><p>L'offre de formation à distance ou toute autre offre de formation facilitant l'accès à la formation doivent être développées afin de faire face aux contraintes diverses échappant à la responsabilité de l'entreprise, particulièrement les contraintes familiales.</p><p>5. Harcèlement.</p><p>Soucieuse de préserver le respect de la dignité des salariés, la branche de la répartition pharmaceutique affirme son attachement au respect des principes dégagés par les articles du code du travail sanctionnant les différentes formes de harcèlement, et notamment les articles L. 122-46 et L. 122-49 du même code.</p><p>Les entreprises de la branche s'engagent à prendre les mesures appropriées lorsqu'un cas de harcèlement a été porté à leur connaissance.</p><p>6. Vie privée et vie professionnelle.</p><p>Dans le but de faciliter le retour du salarié à son poste, les entreprises devront mettre en place certaines mesures, et notamment, sur demande du salarié, un entretien avec son supérieur hiérarchique en amont du départ en congé de maternité ou parental d'éducation puis à l'issue de celui-ci.</p><p>Ces entretiens auront pour but de déterminer, si besoin est :</p><p>- les modalités d'exécution de l'activité professionnelle avant le départ en congé maternité ;</p><p>- la date prévisible du retour, et éventuellement, les conditions de reprise d'activité.</p><p>Les mêmes entretiens seront proposés aux femmes et aux hommes qui ont demandé à bénéficier d'un congé parental d'éducation ou d'adoption. Dans ce cadre, l'intéressé(e) bénéficiera, s'il (elle) le souhaite :</p><p>- au cours de son congé, d'une information (institutionnelle ou professionnelle) communiquée par l'entreprise à son domicile ;</p><p>- à l'issue du congé, de formations comprises dans le plan de formation adaptées pour faciliter la reprise d'activité.</p><p>7. Représentation du personnel.</p><p>Les organisations syndicales de salariés affirment leur attachement aux articles L. 433-3, alinéa 3, et L. 433-2, alinéa 8, du code du travail consacrés à l'élaboration du protocole d'accord préélectoral et aux listes de candidatures.</p><p>8. Sensibilisation et communication.</p><p>La branche, les entreprises ainsi que les organisations syndicales déclarent être sensibilisées sur le thème de la mixité et de l'égalité professionnelle.</p><p>Elles s'engagent à améliorer la communication sur le thème de l'égalité professionnelle femmes/hommes par des actions de communication en continu.</p><p>Il sera mis en place des outils de mesure des écarts afin de pouvoir constater la situation dans le rapport annuel de branche. Si besoin est, à</p><p>l'occasion de l'examen du rapport annuel de branche par la CNPE, des objectifs de rattrapage seront déterminés.</p><p>Un groupe technique de suivi de cet accord se réunira lors de la première année de son application. Ce groupe technique prendra la même forme d'une réunion restreinte.</p><p>Un bilan sera dressé en 2008, soit après 3 ans d'application de cet accord.</p><p>Les partenaires sociaux s'engagent à suivre les actions mises en place par le biais de cet accord.</p><p>9. Formalités de dépôt et demande d'extension.</p><p>Conformément aux articles L. 132-10 et R. 132-1 du code du travail, le présent accord collectif sera déposé en 5 exemplaires à la direction départementale du travail et de l'emploi de Paris et remis au secrétariat-greffe du conseil de prud'hommes de Paris.</p><p>Les parties signataires conviennent de demander au ministère de l'emploi et de la solidarité l'extension du présent accord.</p><p>10. Entrée en vigueur.</p><p>Le présent accord est conclu à durée indéterminée. Il entrera en vigueur à compter du jour suivant son dépôt.</p><p>Fait à Paris, le 9 février 2005.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005653221"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005653226"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005653230"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035993903"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033196973"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029617478"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026733442"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026049877"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024359070"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022797255"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019242723"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005653266"
          },
          "children": []
        }
      ]
    }
  ]
}