{
  "type": "section",
  "data": {
    "title": "Convention collective interrégionale de l'industrie du bois de pin maritime en forêt de Gascogne du 1er juillet 2014 (réactualisation)",
    "id": "KALICONT000030264028",
    "num": "172",
    "categorisation": [
      "Industrie du bois de pin maritime en forêt de Gascogne"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective interrégionale de l'industrie du bois de pin maritime en forêt de Gascogne du 1er juillet 2014 (réactualisation)",
        "id": "KALITEXT000030257557",
        "etat": "VIGUEUR_NON_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 524287,
            "title": "Préambule",
            "id": "KALISCTA000030257559",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030257567",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les organisations syndicales professionnelles et les organisations syndicales de salariés signataires, conscientes de la nécessité de disposer d'une convention collective facilement utilisable, décident de procéder à la réactualisation de la convention collective interrégionale de l'industrie du bois de pin maritime en forêt de Gascogne.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1703932,
            "title": "Titre Ier Dispositions générales",
            "id": "KALISCTA000030257566",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030257576",
                "num": "7",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Conformément aux <a alt='Code du travail - art. L2232-21 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901709&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2232-21 du code du travail</a>, dans les entreprises de moins de 200 salariés, en l'absence de délégués syndicaux dans l'entreprise ou l'établissement, ou de délégué du personnel désigné comme délégué syndical dans les entreprises de moins de 50 salariés, les représentants élus du personnel au comité d'entreprise ou à la délégation unique du personnel ou, à défaut, les délégués du personnel peuvent négocier et conclure des accords collectifs de travail sur des mesures dont la mise en œuvre est subordonnée par la loi à un accord collectif, à l'exception des accords collectifs mentionnés <a alt='Code du travail - art. L1233-21 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901033&dateTexte=&categorieLien=cid'>à l'article L. 1233-21</a>. <br/>Les organisations syndicales représentatives dans la branche dont relève l'entreprise sont informées par l'employeur de sa décision d'engager des négociations. <br/>La commission paritaire de la convention collective de l'industrie de bois de pin maritime en forêt de Gascogne se prononce sur la validité de l'accord dans les 4 mois qui suivent sa transmission ; à défaut, l'accord est réputé avoir été validé. <br/>Conformément à l'<a alt='Code du travail - art. L2232-22 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901710&dateTexte=&categorieLien=cid'>article L. 2232-22 du code du travail</a>, la validité des accords d'entreprise ou d'établissement négociés et conclus conformément <a alt='Code du travail - art. L2232-21 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901709&dateTexte=&categorieLien=cid'>à l'article L. 2232-21</a> est subordonnée à leur conclusion par des membres titulaires élus au comité d'entreprise ou, à défaut, des délégués du personnel titulaires représentant la majorité des suffrages exprimés lors des dernières élections professionnelles et à l'approbation par la commission paritaire de la convention collective de l'industrie de bois de pin maritime en forêt de Gascogne. La commission paritaire contrôle que l'accord collectif n'enfreint pas les dispositions législatives, réglementaires ou conventionnelles applicables. <br/>Si l'une des deux conditions n'est pas remplie, l'accord est réputé non écrit. <br/>La commission paritaire d'examen des accords d'entreprise est composée de 10 membres : 5 représentants des organisations syndicales représentatives de salariés et d'une délégation patronale comportant 5 membres. La présidence de chaque séance est tenue en alternance entre les représentants de salariés et les représentants des employeurs. La commission se réunit pour examiner les accords qui sont soumis à son approbation et se prononce à bulletin secret, à la majorité de ses membres. Dans le cas où une majorité ne pourrait se dégager, compte tenu du nombre de votants, le vote du président de séance sera prépondérant. <br/>Dans tous les cas, les accords d'entreprise ou d'établissement comporteront obligatoirement une clause mentionnant les modalités de suivi de l'accord. <br/>Les modalités concernant les conditions de validation, de révision et de dénonciation, le rôle, le champ de compétences et le fonctionnement de la commission paritaire de validation des accords feront l'objet d'un accord spécifique entre les partenaires sociaux, dont la négociation sera ouverte au plus tard dans un délai de 1 an après la date de signature.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Accords d'entreprise ou d'établissement"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1769468,
            "title": "Titre II Droit syndical et représentation du personnel",
            "id": "KALISCTA000030257579",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030257609",
                "num": "14",
                "intOrdre": 8388592,
                "content": "<p align='left'> \t\t\t\t\t\tConformément aux dispositions légales, il est institué dans chaque entreprise ou établissement de plus de 50 salariés un comité d'hygiène, de sécurité et des conditions de travail (CHSCT).<br/> \t\t\t\t\t\tDans les entreprises de moins de 50 salariés, les délégués du personnel sont investis des missions dévolues aux membres du CHSCT.<br/> \t\t\t\t\t\tLa formation initiale spécifique des membres du CHSCT est assurée dans les conditions prévues par la loi.<br/> \t\t\t\t\t\tCompte tenu du travail particulier dans la profession, les parties contractantes s'engagent à recommander le respect rigoureux des consignes d'utilisation des machines, l'emploi des dispositifs de protection collectifs et individuels, la stricte observation des règles d'hygiène, de sécurité, notamment en matière d'incendie, de manutention…<br/> \t\t\t\t\t\tLes membres du CHSCT seront élus par un collège désignatif composé des délégués du personnel et des membres du comité d'entreprise ou de la délégation unique.<br/></p><p align='center'> \t\t\t\t\t\tNombre de représentants du personnel au CHSCT<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Effectif de l'entreprise</th><th>Nombre de représentants</th></tr><tr><td align='left'>Jusqu'à 199 salariés</td><td align='center'>3, dont 1 maîtrise (AM) ou cadre (C)</td></tr><tr><td align='left'>De 200 à 499 salariés</td><td align='center'>4, dont 1 maîtrise (AM) ou cadre (C)</td></tr><tr><td align='left'>De 500 à 1 499 salariés</td><td align='center'>6, dont 2 maîtrises (AM) ou cadres (C)</td></tr><tr><td align='left'>Plus de 1 500 salariés</td><td align='center'>9, dont 3 maîtrises (AM) ou cadres (C)</td></tr></tbody></table></center></div><p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Comité d'hygiène, de sécurité et des conditions de travail"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1802236,
            "title": "Titre III Contrat de travail : formation, modification et cessation",
            "id": "KALISCTA000030257580",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030257622",
                "num": "24.2. Mise à la retraite",
                "intOrdre": 6291444,
                "content": "<p align='left'><br/>Procédure<br/>A partir de l'âge d'attribution d'une retraite à taux plein (à titre indicatif, au 1er juillet 2014 : à partir de 65 ans pour le salarié né avant le 1er juillet 1951. Pour les salariés nés à compter de cette date, l'âge varie entre 65 ans et 4 mois et 67 ans selon l'année de naissance), l'employeur peut mettre le salarié à la retraite avec l'accord de celui-ci suivant les modalités fixées à l'<a alt='Code du travail - art. L1237-5 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901179&dateTexte=&categorieLien=cid'>article L. 1237-5 du code du travail</a> :<br/>– 3 mois avant le jour où le salarié remplit la condition d'âge, puis chaque année jusqu'aux 69 ans, l'employeur interroge le salarié, par écrit, sur son éventuelle intention de quitter volontairement l'entreprise pour bénéficier d'une pension de vieillesse ;<br/>– en cas de réponse négative du salarié dans le délai de 1 mois à compter de la date à laquelle il a été interrogé, ou en l'absence de réponse de la part du salarié, ou encore si l'employeur n'a pas respecté les formalités requises, celui-ci ne peut pas mettre le salarié à la retraite pendant l'année qui suit ;<br/>– la même procédure est applicable chaque année jusqu'au 69e anniversaire.<br/>A compter du 70e anniversaire, une mise à la retraite d'office devient possible.<br/>L'employeur devra notifier sa décision au moins 2 mois avant la date prévue pour le départ du salarié.<br/>Indemnité<br/>Si l'employeur prend l'initiative du départ à la retraite, l'indemnité de départ sera égale à l'indemnité conventionnelle ci-dessus ou à l'indemnité légale de licenciement suivant le calcul le plus favorable.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1818620,
            "title": "Titre IV Classifications. – Rémunérations",
            "id": "KALISCTA000030257581",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030257637",
                "num": "28",
                "intOrdre": 6291444,
                "content": "<p align='left'><br/>Le bulletin de paie délivré à chaque salarié doit comporter notamment :<br/>– le nom et l'adresse de l'employeur ou la raison sociale de l'établissement, le numéro sous lequel l'entreprise effectue ses versements de cotisations de sécurité sociale ainsi que le nom et l'adresse de l'organisme auquel sont effectués lesdits versements ;<br/>– le nom, la désignation de l'emploi par référence à la classification telle que définie à l'article 25 du présent accord et le taux horaire pour les salariés rémunérés à l'heure, taux mensuel pour les salariés rémunérés au mois avec l'indication de l'horaire hebdomadaire habituel du travail ;<br/>– l'emploi du salarié ainsi que sa position dans la classification professionnelle qui lui est applicable ;<br/>– la période de paie et le total des heures effectuées par mois comportant le détail des heures normales, de récupération, supplémentaires, de nuit, de dimanche… ;<br/>– le montant de la rémunération brute, comportant le détail des primes et indemnités considérées comme compléments de salaires et donnant lieu aux retenues légales ;<br/>– la nature et le montant des retenues légales ;<br/>– le montant des indemnités ou remboursement de frais ne donnant pas lieu aux retenues légales ;<br/>– le montant de la rémunération nette ;<br/>– les retenues pour acomptes versés, etc. ;<br/>– la somme nette remise au travailleur ;<br/>– la date du paiement de la rémunération.<br/>La paie est effectuée pendant les heures et sur les lieux de travail.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Bulletin de paie"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1826812,
            "title": "Titre V Conditions de travail",
            "id": "KALISCTA000030257582",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034212788",
                "num": "32.1. Ouvriers",
                "intOrdre": 5767157,
                "content": "<p align='left'>La durée d'indemnisation du salarié pendant son arrêt de travail varie suivant son ancienneté et suivant la durée de l'absence. Pendant une première période de 30 jours, le salarié perçoit 90 % de sa rémunération brute, puis les 30 jours suivants il perçoit les 2/3 de cette rémunération.</p><table border='1' cellpadding='0' cellspacing='0'><tbody><tr><td rowspan='3'><p align='center'></p><p align='center'><strong>Ancienneté</strong></p><p align='center'><strong>(en années)</strong></p></td><td colspan='4'><p align='center'><strong>Indemnisation par période de 12 mois (1)</strong></p></td></tr><tr><td colspan='2'><p align='center'>Point de départ</p><p align='center'></p></td><td colspan='2'><p align='center'>Durée</p></td></tr><tr><td><p align='center'>Accident du travail, accident de trajet et Maladie professionnelle</p></td><td><p align='center'>Maladie</p></td><td><p align='center'>A 90% du salaire brut</p></td><td><p align='center'>A 66,66% du salaire brut</p></td></tr><tr><td><p align='center'>1 à 6</p><p align='center'>6 à 11</p><p align='center'>11 à 16</p><p align='center'>16 à 21</p><p align='center'>21 à 26</p><p align='center'>26 à 31</p><p align='center'>31 et plus</p></td><td><p align='center'>1<sup>er</sup> jour</p><p align='center'>1<sup>er</sup> jour</p><p align='center'>1<sup>er</sup> jour</p><p align='center'>1<sup>er</sup> jour</p><p align='center'>1<sup>er</sup> jour</p><p align='center'>1<sup>er</sup> jour</p><p align='center'>1<sup>er</sup> jour</p></td><td><p align='center'>6<sup>ème</sup> jour</p><p align='center'>6<sup>ème</sup> jour</p><p align='center'>6<sup>ème</sup> jour</p><p align='center'>6<sup>ème</sup> jour</p><p align='center'>6<sup>ème</sup> jour</p><p align='center'>6<sup>ème</sup> jour</p><p align='center'>6<sup>ème</sup> jour</p></td><td><p align='center'>30 jours</p><p align='center'>40 jours</p><p align='center'>50 jours</p><p align='center'>60 jours</p><p align='center'>70 jours</p><p align='center'>80 jours</p><p align='center'>90 jours</p></td><td><p align='center'>30 jours</p><p align='center'>40 jours</p><p align='center'>50 jours</p><p align='center'>60 jours</p><p align='center'>70 jours</p><p align='center'>80 jours</p><p align='center'>90 jours</p><p align='center'></p></td></tr><tr><td colspan='5'><p align='center'><em>(1) Les indemnités de la sécurité sociale et des régimes de prévoyance se déduisent de cette garantie de rémunération</em></p></td></tr></tbody></table><p align='left'>Conformément aux dispositions légales relatives à l'indemnisation due par l'employeur en cas de maladie, la rémunération partiellement maintenue en cas de maladie ou d'accident s'entend de la rémunération brute que le salarié aurait gagnée s'il avait continué à travailler.<br/><br/>\nCes garanties ne doivent pas conduire à verser à l'intéressé un montant supérieur à la rémunération nette qu'il aurait effectivement perçue s'il avait continué à travailler.</p><p align='left'></p><center></center>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1830908,
            "title": "Titre VI Durée et organisation du travail",
            "id": "KALISCTA000030257583",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030257706",
                "num": "41.2. Conventions de forfait",
                "intOrdre": 9437166,
                "content": "<p align='left'><br/>Outre le recours aux conventions de forfait en heures sur la semaine ou le mois prévues par le code du travail, les entreprises ont la possibilité de recourir à des conventions de forfait sur l'année.<br/>Les conventions de forfait ne se présument pas et devront faire l'objet d'un accord écrit entre le salarié et l'employeur.<br/>41.2.1. Conventions de forfait en heures sur l'année<br/>Peuvent conclure une convention de forfait en heures sur l'année :<br/>– les cadres intégrés dans un atelier, un service ou une équipe mais qui par la nature de leur fonction ne suivent pas ou ne peuvent pas suivre l'horaire collectif applicable dans cette unité ;<br/>– les salariés qui disposent d'une réelle autonomie dans l'organisation de leur emploi du temps, c'est-à-dire d'une liberté d'action dans la gestion de leurs planning et horaires de travail, dont notamment les salariés itinérants.<br/>La convention de forfait peut être conclue à partir d'un volume annuel d'heures supplémentaires minimum de 50 heures, portant ainsi la durée annuelle de travail à 1 657 heures. Une règle de proratisation doit être retenue pour la convention de forfait qui débute en cours d'année.<br/>A défaut de stipulation différente dans la convention de forfait, le départ de l'entreprise en cours d'année du salarié ne peut conduire au remboursement des heures supplémentaires qui n'auraient pas été réellement effectuées.<br/>La convention de forfait doit également prévoir les conséquences des absences non prévues ayant un impact sur le volume d'heures supplémentaires.<br/>Les conventions de forfait en heures ne peuvent faire obstacle aux dispositions légales et/ou conventionnelles relatives aux durées maximales du temps de travail.<br/>41.2.2. Conventions de forfait en jours sur l'année<br/>Peuvent conclure une convention de forfait en jours sur l'année :<br/>– les cadres qui disposent d'une autonomie dans l'organisation de leur emploi du temps et dont la nature des fonctions ne les conduit pas à suivre l'horaire collectif applicable au sein de l'atelier, du service ou de l'équipe auquel ils sont intégrés ;<br/>– tous les salariés non concernés par l'horaire collectif de travail dont la durée du temps de travail ne peut être prédéterminée et qui disposent d'une réelle autonomie dans l'organisation de leur emploi du temps pour l'exercice des responsabilités qui leur sont confiées.<br/>Les conventions de forfait en jours ne peuvent faire obstacle aux dispositions légales et/ou conventionnelles relatives au repos quotidien et hebdomadaire.<br/>Le salarié qui le souhaite peut, par accord écrit avec son employeur, renoncer à une partie de ses jours de repos en contrepartie d'une majoration de son salaire, pour ces jours travaillés, qui ne peut être inférieure à 25 %.<br/>Dans ce cas, le nombre de jours travaillés dans l'année ne peut excéder un nombre maximal fixé par accord d'entreprise ou d'établissement. A défaut d'accord d'entreprise ou d'établissement, ce nombre maximal est fixé à 230 jours.<br/>Sous réserve du respect des repos journaliers et hebdomadaires prévus par le code du travail, le temps de travail peut être réparti sur certains ou sur tous les jours ouvrables de la semaine, en journées ou en demi-journées de travail. Le contrat de travail peut prévoir des périodes de présence nécessaires au bon fonctionnement de l'entreprise.<br/>Le forfait en jours s'accompagne d'un contrôle du nombre de jours travaillés et du nombre de jours de repos pris par le collaborateur.<br/>Afin de décompter le nombre de journées ou de demi-journées travaillées, ainsi que celui des journées ou demi-journées de repos prises, l'employeur établit un document de contrôle faisant apparaître le nombre et la date des journées ou demi-journées travaillées, ainsi que le positionnement et la qualification des jours de repos, notamment en repos hebdomadaires, congés payés, congés conventionnels ou jours de repos auxquels le salarié n'a pas renoncé.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1832956,
            "title": "Titre VII Protection sociale complémentaire",
            "id": "KALISCTA000030257584",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030257723",
                "num": "53",
                "intOrdre": 6291444,
                "content": "<p align='left'><br/>Les partenaires sociaux s'engagent à ouvrir des négociations relatives à la mise en place d'une complémentaire santé pour l'ensemble des salariés.<br/>Pour cela, les signataires décident de confier à une commission paritaire spéciale, le plus rapidement possible, désignée au niveau de la branche, des missions spécifiques relatives à la mise en place d'un régime complémentaire frais de santé.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Complémentaire santé"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1833980,
            "title": "Titre VIII Formation professionnelle",
            "id": "KALISCTA000030257585",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030257724",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'> \t\t\t\t\t\tLes dispositions relatives à la formation professionnelle tout au long de la vie sont définies par l'accord du 29 novembre 2012.  \t\t\t\t\t</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000030257732",
            "num": "H",
            "intOrdre": 2088956,
            "content": "<p align='left'><br/>Les partenaires signataires considèrent que cet accord de réactualisation est un socle commun qui sécurise les parcours professionnels de l'ensemble des salariés.<br/>Les accords d'entreprise signés postérieurement à cet accord ne pourront déroger à l'ensemble de ses dispositions, sauf à comporter des dispositions plus favorables aux salariés ou non prévues dans cet accord.</p>",
            "etat": "VIGUEUR_NON_ETEN",
            "surtitre": "Caractère non dérogatoire"
          }
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Accord du 15 novembre 2017 relatif aux collectes des contributions de formation professionnelle continue",
            "id": "KALITEXT000037079426"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000037079429",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037079433",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Exprimant une volonté commune de poursuivre une politique de développement de la formation professionnelle et de l'insertion au bénéfice des entreprises et des salariés du secteur de l'industrie du bois de pin maritime en forêt de Gascogne, les parties signataires conviennent des dispositions qui suivent :</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Titre Ier Dispositions générales",
                "id": "KALISCTA000037079430",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037079434",
                    "num": "1er",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les parties signataires décident que les entreprises entrant dans le champ d'application du présent accord devront verser à OPCALIA dénommé « OPCA de branche » ci-après, les contributions formation pour lesquelles ceux-là ont compétences de collecte, dans les conditions fixées au titre II du présent accord.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Objet"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037079435",
                    "num": "2",
                    "intOrdre": 1048574,
                    "content": "<p align='left'>Le présent accord s'applique aux entreprises et/ou établissements utilisant à titre principal le pin maritime en forêt de Gascogne situés principalement dans les départements des Pyrénées-­Atlantiques, Charente, Charente-Maritime, Landes, Dordogne, Gironde, Lot-et-Garonne et qui ne sont pas liés par une convention nationale particulière à une industrie non visée au paragraphe suivant :</p><p align='left'>Les entreprises et/ou établissements visés par le présent accord sont ceux qui exercent à titre principal l'une des activités mentionnées aux numéros suivants de la nomenclature d'activités française (NAF rév. 2, 2008).</p><p align='left'>16.10 A. Sciage et rabotage du bois hors imprégnation<br/>\nÀ l'exclusion des entreprises agricoles visées à l'article 1144-3 du code rural et exerçant à titre principal l'une des activités correspondant à la nomenclature. Cette classe comprend notamment la fabrication de parquets et lambris.</p><p align='left'>16.23 Z. Fabrication de charpentes et de menuiserie<br/>\nEst visée par la présente convention uniquement la fabrication de bardeaux, baguettes et moulures.</p><p align='left'>16.24 Z. Fabrication d'emballages en bois<br/>\nY compris le montage de caisses en bois.</p><p align='left'>16.29 Z. Fabrication d'objets divers en bois<br/>\nCette classe comprend uniquement la fabrication d'objets divers en bois tels que manches et montures pour outils, cintres et autres formes en bois, porte manteaux et ustensiles ménagers en bois, coffrets, bobines et articles en bois tourné, articles d'ornements ou de marqueterie.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Champ d'application"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Titre II Dispositions relatives à la collecte des contributions formation par les OPCA de branches",
                "id": "KALISCTA000037079431",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037079437",
                    "num": "3",
                    "intOrdre": 524287,
                    "content": "<p align='left'>Les entreprises employant moins de 10 salariés sont tenues de verser à l'OPCA de branche avant le 1er mars de chaque année, la contribution de 0,55 % des rémunérations versées au cours de l'année précédente visée aux articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904278&dateTexte=&categorieLien=cid'>L. 6331-2</a> et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000029628803&dateTexte=&categorieLien=cid'>R. 6332-22-2</a> du code du travail, comprenant :</p><p align='left'>1.  Une contribution « professionnalisation » de 0,15 % des rémunérations versées au cours de l'année précédente ;</p><p align='left'>2.  Une contribution « plan de formation » de 0,40 % des rémunérations versées au cours de l'année précédente.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037079437_1'></a>(1) Article étendu sous réserve de l'application des dispositions de l'article L. 6331-2 du code du travail. <br/>\n(Arrêté du 29 novembre 2018 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Entreprises employant moins de 10 salariés"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037079440",
                    "num": "4",
                    "intOrdre": 1048574,
                    "content": "<p align='left'>Sous réserve des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904287&dateTexte=&categorieLien=cid'>dispositions de l'article L. 6331-10 du code du travail</a>, les entreprises employant de 10 à moins de 50 salariés sont tenues de verser à l'un des OPCA de branche, avant le 1er mars de chaque année, la contribution de 1 % des rémunérations versées au cours de l'année précédente, visée aux articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904286&dateTexte=&categorieLien=cid'>L. 6331-9</a> et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000029628805&dateTexte=&categorieLien=cid'>R. 6332-22-3</a> du code du travail, décomposée comme suit :</p><p align='left'>1.  Une contribution « professionnalisation » de 0,30 % des rémunérations versées au cours de l'année précédente ;</p><p align='left'>2.  Une contribution « compte personnel de formation » de 0,20 % des rémunérations versées au cours de l'année précédente, à l'exception du cas visé à l'article L. 6331-10 du code du travail selon lequel un accord d'entreprise, conclu pour une durée de 3 ans, peut prévoir que l'employeur consacre au moins 0,2 % du montant des rémunérations versées pendant chacune des années couvertes par l'accord au financement du compte personnel de formation de ses salariés et à son abondement. Dans ce cas, le pourcentage prévu au premier alinéa de l'article L. 6331-9 du code du travail est fixé à 0,8 %. Pendant la durée de l'accord, l'employeur ne peut bénéficier d'une prise en charge par l'un des organismes collecteurs paritaires agréés auquel il verse la contribution mentionnée à l'article L. 6331-9 du code du travail des formations financées par le compte personnel de formation de ses salariés ;</p><p align='left'>3.  Une contribution « plan de formation » de 0,20 % des rémunérations versées au cours de l'année précédente ;</p><p align='left'>4.  Une contribution « congé individuel de formation » de 0,15 % des rémunérations versées au cours de l'année précédente ;</p><p align='left'>5.  Une contribution « fonds paritaires de sécurisation des parcours professionnels » de 0,15 % des rémunérations versées au cours de l'année précédente.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037079440_1'></a>(1) Article étendu sous réserve de l'application des dispositions de l'article L. 6331-9 du code du travail. <br/>\n(Arrêté du 29 novembre 2018 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Entreprises employant de 10 à moins de 50 salariés"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037079447",
                    "num": "5",
                    "intOrdre": 1572861,
                    "content": "<p align='left'>Sous réserve des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904287&dateTexte=&categorieLien=cid'>dispositions de l'article L. 6331-10 du code du travail</a>, les entreprises employant de 50 à moins de 300 salariés sont tenues de verser à l'OPCA de branche, avant le 1er mars de chaque année, la contribution de 1 % des rémunérations versée au cours de l'année précédente, visées aux articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904286&dateTexte=&categorieLien=cid'>L. 6331-9</a> et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000029628807&dateTexte=&categorieLien=cid'>R. 6332-22-4</a> du code du travail, décomposée comme suit :</p><p align='left'>1.  Une contribution « professionnalisation » de 0,30 % des rémunérations versées au cours de l'année précédente ;</p><p align='left'>2.  Une contribution « compte personnel de formation » de 0,20 % des rémunérations versées au cours de l'année précédente, à l'exception du cas visé à l'article L. 6331-10 du code du travail selon lequel un accord d'entreprise, conclu pour une durée de 3 ans, peut prévoir que l'employeur consacre au moins 0,2 % du montant des rémunérations versées pendant chacune des années couvertes par l'accord au financement du compte personnel de formation de ses salariés et à son abondement. Dans ce cas, le pourcentage prévu au premier alinéa de l'article L. 6331-9 du code du travail est fixé à 0,8 %. Pendant la durée de l'accord, l'employeur ne peut bénéficier d'une prise en charge par l'un des organismes collecteurs paritaires agréés auquel il verse la contribution mentionnée à l'article L. 6331-9 du code du travail des formations financées par le compte personnel de formation de ses salariés ;</p><p align='left'>3.  Une contribution « plan de formation » de 0,10 % des rémunérations versées au cours de l'année précédente ;</p><p align='left'>4.  Une contribution « congé individuel de formation » de 0,20 % des rémunérations versées au cours de l'année précédente ;</p><p align='left'>5.  Une contribution « fonds paritaires de sécurisation des parcours professionnels » de 0,20 % des rémunérations versées au cours de l'année précédente.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Entreprises employant de 50 à moins de 300 salariés"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037079454",
                    "num": "6",
                    "intOrdre": 2097148,
                    "content": "<p align='left'>Sous réserve des dispositions de l'article L. 6331-10, les entreprises employant 300 salariés et plus sont tenues de verser à l'OPCA de branche, avant le 1er mars de chaque année, la contribution de 1 % des rémunérations versées au cours de l'année précédente, visées aux articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904286&dateTexte=&categorieLien=cid'>L. 6331-9</a> et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000029628809&dateTexte=&categorieLien=cid'>R. 6332-22-5</a> du code du travail, décomposée comme suit.</p><p align='left'>1.  Une contribution « professionnalisation » de 0,40 % des rémunérations versées au cours de l'année précédente ;</p><p align='left'>2.  Une contribution « compte personnel de formation » de 0,20 % des rémunérations versées au cours de l'année précédente, à l'exception du cas visé à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904287&dateTexte=&categorieLien=cid'>article L. 6331-10 du code du travail</a> selon lequel un accord d'entreprise, conclu pour une durée de 3 ans, peut prévoir que l'employeur consacre au moins 0,2 % du montant des rémunérations versées pendant chacune des années couvertes par l'accord au financement du compte personnel de formation de ses salariés et à son abondement. Dans ce cas, le pourcentage prévu au premier alinéa de l'article L. 6331-9 du code du travail est fixé à 0,8 %. Pendant la durée de l'accord, l'employeur ne peut bénéficier d'une prise en charge par l'un des organismes collecteurs paritaires agréés auquel il verse la contribution mentionnée à l'article L. 6331-9 du code du travail des formations financées par le compte personnel de formation de ses salariés ;</p><p align='left'>3.  Une contribution « congé individuel de formation » de 0,20 % des rémunérations versées au cours de l'année précédente ;</p><p align='left'>4.  Une contribution « fonds paritaires de sécurisation des parcours professionnels » de 0,20 % des rémunérations versées au cours de l'année précédente.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Entreprise employant 300 salariés et plus"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037079460",
                    "num": "7",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Quel que soit leur effectif, les entreprises versent à l'OPCA de branche la contribution « CIF-CDD » égale à 1 % du montant des rémunérations versées aux titulaires d'un contrat à durée déterminée pendant l'année en cours, dans les conditions visées aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904195&dateTexte=&categorieLien=cid'>articles L. 6322-37 et suivants du code du travail</a>.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Dispositions communes à toutes les entreprises"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Titre III Dispositions diverses",
                "id": "KALISCTA000037079432",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037079462",
                    "num": "8",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>L'OPCA de branche rendra compte une fois par an aux partenaires sociaux de l'ensemble des sommes collectées ainsi que des formations mises en place.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Suivi"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037079463",
                    "num": "9",
                    "intOrdre": 1048574,
                    "content": "<p align='left'>Le présent accord prend effet à compter de la date de sa signature.</p><p align='left'>Il s'appliquera pour les collectes réalisées à partir du 28 février 2019.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Date d'effet"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037079464",
                    "num": "10",
                    "intOrdre": 1572861,
                    "content": "<p align='left'>Le présent accord annule et remplace toutes dispositions antérieures ayant le même objet.</p><p align='left'>Le présent accord ne peut en aucun cas se cumuler avec des obligations ultérieures d'origine législative, réglementaire ou conventionnelle, relatives à la collecte et/ou l'affection de fonds de formation professionnelle et ayant une incidence sur le présent accord.</p><p align='left'>Dans cette hypothèse, les partenaires sociaux signataires du présent texte conviennent de se réunir afin de procéder au réexamen de ces dispositions.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Clause de sauvegarde"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037079465",
                    "num": "11",
                    "intOrdre": 2097148,
                    "content": "<p align='left'>Les parties signataires conviennent d'effectuer le dépôt du présent accord auprès des services compétents du ministère du travail et au greffe du conseil des prud'hommes en confiant les démarches aux fédérations d'employeurs signataires.</p><p align='left'>Elles conviennent de demander l'extension et confient aux fédérations d'employeurs signataires de faire les démarches nécessaires à l'extension dans les meilleurs délais après signatures.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Dépôt et extension"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037079466",
                    "num": "12",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Le présent accord est conclu pour une durée indéterminée.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Durée"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037079467",
                    "num": "13",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>Toute organisation professionnelle ou syndicale peut adhérer ultérieurement au présent accord dans les conditions et selon les modalités prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid'>article L. 2261-3 du code du travail</a>.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Adhésion"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037079469",
                    "num": "14",
                    "intOrdre": 3670009,
                    "content": "<p align='left'>Le présent accord pourra être révisé conformément aux dispositions légales.</p><p align='left'>Le présent accord pourra être dénoncé en respectant un préavis de 3 mois et sauf conclusion d'un nouvel accord, il cessera de produire ses effets après le délai d'un an à compter de la fin du préavis.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Dénonciation. – Révision"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 1 du 13 octobre 2016 à l'accord du 1er juillet 2014 relatif à la réactualisation de la convention",
            "id": "KALITEXT000034202354"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034202357",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'>Les organisations syndicales professionnelles et les organisations syndicales de salariés de la convention collective de l'industrie du bois de pin maritime en forêt de Gascogne conviennent de modifier l'<a alt='Convention collective interrégionale de l'indus... - art. 32.1. Ouvriers (VNE)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000030257557&idArticle=KALIARTI000030257658&categorieLien=cid'>article 32.1 de l'accord du 1er juillet 2014 </a>relatif à la réactualisation de la convention collective de l'industrie du bois de pin maritime en forêt de Gascogne, comme suit :</p><p align='center'>« Article 32.1<br/>\nOuvriers</p><p align='left'>La durée d'indemnisation du salarié pendant son arrêt de travail varie suivant son ancienneté et suivant la durée de l'absence. Pendant une première période de 30 jours, le salarié perçoit 90 % de sa rémunération brute, puis les 30 jours suivants il perçoit les 2/3 de cette rémunération.</p><table border='1' cellpadding='0' cellspacing='0'><tbody><tr><td rowspan='3'><p align='center'><strong>Ancienneté</strong></p><p align='center'><strong>(en années)</strong></p></td><td colspan='4'><p align='center'><strong>Indemnisation par période de 12 mois (1)</strong></p></td></tr><tr><td colspan='2'><p align='center'>Point de départ</p><p align='center'></p></td><td colspan='2'><p align='center'>Durée</p></td></tr><tr><td><p align='center'>Accident du travail, accident de trajet et Maladie professionnelle</p></td><td><p align='center'>Maladie</p></td><td><p align='center'>A 90% du salaire brut</p></td><td><p align='center'>A 66,66% du salaire brut</p></td></tr><tr><td><p align='center'>1 à 6</p><p align='center'>6 à 11</p><p align='center'>11 à 16</p><p align='center'>16 à 21</p><p align='center'>21 à 26</p><p align='center'>26 à 31</p><p align='center'>31 et plus</p></td><td><p align='center'>1<sup>er</sup> jour</p><p align='center'>1<sup>er</sup> jour</p><p align='center'>1<sup>er</sup> jour</p><p align='center'>1<sup>er</sup> jour</p><p align='center'>1<sup>er</sup> jour</p><p align='center'>1<sup>er</sup> jour</p><p align='center'>1<sup>er</sup> jour</p></td><td><p align='center'>6<sup>ème</sup> jour</p><p align='center'>6<sup>ème</sup> jour</p><p align='center'>6<sup>ème</sup> jour</p><p align='center'>6<sup>ème</sup> jour</p><p align='center'>6<sup>ème</sup> jour</p><p align='center'>6<sup>ème</sup> jour</p><p align='center'>6<sup>ème</sup> jour</p></td><td><p align='center'>30 jours</p><p align='center'>40 jours</p><p align='center'>50 jours</p><p align='center'>60 jours</p><p align='center'>70 jours</p><p align='center'>80 jours</p><p align='center'>90 jours</p></td><td><p align='center'>30 jours</p><p align='center'>40 jours</p><p align='center'>50 jours</p><p align='center'>60 jours</p><p align='center'>70 jours</p><p align='center'>80 jours</p><p align='center'>90 jours</p><p align='center'></p></td></tr><tr><td colspan='5'><p align='center'><em>(1) Les indemnités de la sécurité sociale et des régimes de prévoyance se déduisent de cette garantie de rémunération</em></p></td></tr></tbody></table><p align='left'></p><p align='left'></p><p align='left'></p><center></center><p align='left'>Conformément aux dispositions légales relatives à l'indemnisation due par l'employeur en cas de maladie, la rémunération partiellement maintenue en cas de maladie ou d'accident s'entend de la rémunération brute que le salarié aurait gagnée s'il avait continué à travailler.<br/>\nCes garanties ne doivent pas conduire à verser à l'intéressé un montant supérieur à la rémunération nette qu'il aurait effectivement perçue s'il avait continué à travailler. »</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034202359",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent avenant prendra effet à compter du 1er janvier 2017.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Date d'effet"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034202360",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les parties signataires conviennent d'effectuer le dépôt du présent avenant auprès des services compétents du ministère du travail et au greffe du conseil des prud'hommes en confiant les démarches aux fédérations d'employeurs signataires.<br/>Elles conviennent de demander l'extension et confient aux fédérations d'employeurs signataires de faire les démarches nécessaires à l'extension dans les meilleurs délais après signatures.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dépôt et extension"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034202361",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Le présent avenant est conclu pour une durée indéterminée.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Durée de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034202362",
                "num": "5",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Toute organisation professionnelle ou syndicale peut adhérer ultérieurement au présent avenant dans les conditions et selon les modalités prévues à l'<a alt='Code du travail - art. L2261-3 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid'>article L. 2261-3 du code du travail</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Adhésion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034202364",
                "num": "6",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Le présent avenant pourra être révisé conformément aux dispositions légales.<br/>Le présent avenant pourra être dénoncé en respectant un préavis de 3 mois et sauf conclusion d'un nouvel accord, il cessera de produire ses effets après le délai d'un an à compter de la fin du préavis.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dénonciation, révision"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 10 février 2016 relatif à la mise en place d'une commission paritaire régionale de l'emploi et de la formation professionnelle (CPREFP)",
            "id": "KALITEXT000032826383"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000032826386",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032826391",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Comme prévu au <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000032311161&idSectionTA=KALISCTA000032311170&categorieLien=cid'>chapitre VI de l'accord du 18 novembre 2015</a> relatif à la formation professionnelle tout au long de la vie dans les industries du bois de pin maritime en forêt de Gascogne, les partenaires sociaux décident de créer une commission paritaire régionale de l'emploi et de la formation professionnelle.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Titre Ier Dispositions générales",
                "id": "KALISCTA000032826387",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032826393",
                    "num": "1er",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les parties signataires conviennent de définir le rôle et les modalités de fonctionnement de la commission paritaire régionale de l'emploi et de la formation professionnelle (CPREFP), habilitée à se prononcer sur les questions entrant dans sa compétence pour les activités comprises dans le champ d'application défini ci-dessous.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Objet"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032826394",
                    "num": "2",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Le présent accord s'applique aux entreprises et/ou établissements utilisant à titre principal le pin maritime en forêt de Gascogne situés principalement dans les départements des Pyrénées-Atlantiques, Charente, Charente-Maritime, Landes, Dordogne, Gironde, Lot-et-Garonne et qui ne sont pas liés par une convention nationale particulière à une industrie non visée au paragraphe suivant.<br/>Les entreprises et/ou établissements visés par le présent accord sont ceux qui exercent à titre principal l'une des activités mentionnées aux numéros suivants de la nomenclature d'activités française (NAF rév. 2, 2008).<br/>16.10A Sciage et rabotage du bois hors imprégnation à l'exclusion des entreprises agricoles exerçant à titre principal l'une des activités correspondant à la nomenclature.<br/>16.23Z \tFabrication de charpentes et de menuiserie. Est visée par la présente convention uniquement la fabrication de bardeaux, baguettes et moulures.<br/>16.24Z Fabrication d'emballages en bois, y compris le montage de caisses en bois.<br/>16.29Z Fabrication d'objets divers en bois. Cette classe comprend uniquement la fabrication d'objets divers en bois tels que manches et montures pour outils, cintres et autres formes en bois, porte manteaux et ustensiles ménagers en bois, coffrets, bobines et articles en bois tourné, articles d'ornements ou de marqueterie.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Champ d'application"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Titre II Missions confiées à la CPREFP",
                "id": "KALISCTA000032826388",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032826395",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>La CPREFP est compétente pour délibérer de toutes les questions relatives à l'emploi et à la formation professionnelle des salariés des entreprises relevant du secteur des industries du bois de pin maritime en forêt de Gascogne.<br/>En cas d'effet sur les dispositions conventionnelles ou contractuelles, les conclusions des travaux de la CPREFP sont transmises aux partenaires sociaux pour évaluer les suites à donner en commission paritaire.<br/>La CPREFP aura pour mission, en matière d'emploi et de formation professionnelle :<br/>– de participer à l'étude des moyens de formation, de perfectionnement et de réadaptation professionnels, existant pour les différents niveaux de qualification ;<br/>– de rechercher, avec les pouvoirs publics et les organismes intéressés, nationaux et internationaux, les mesures propres à assurer la pleine utilisation, l'adaptation et le développement de ces moyens ;<br/>– de formuler à cet effet, toutes observations et propositions utiles et notamment de préciser en liaison avec les organismes dispensateurs de formation, les critères de qualité et d'efficacité des actions de formation, les conditions d'évaluation des actions de formation ;<br/>– de promouvoir une politique concertée en matière d'emploi et de formation professionnelle en liaison avec les pouvoirs publics, les administrations, les organisations professionnelles et les organismes de formation concernés ;<br/>– de suivre, dans le cadre des attributions qui leur sont dévolues l'application des accords conclus au niveau de la branche en matière d'emploi et de formation professionnelle ;<br/>– d'examiner régulièrement l'évolution quantitative et qualitative des emplois et des qualifications professionnelles, en tenant compte des travaux de l'observatoire des métiers et des qualifications national et réfléchir aux moyens d'action pour accompagner et anticiper ces évolutions ;<br/>– d'étudier les possibilités, le cas échéant avec l'aide des pouvoirs publics et organismes concernés, de la mise en place d'un observatoire prospectif des métiers et des qualifications au niveau ­régional ;<br/>– de suivre l'application des accords conclus à l'issue de la négociation triennale de branche sur les objectifs, les priorités et les moyens de la formation professionnelle. Elle réfléchit aux modalités spécifiques d'information sur la mise en place des accords et le développement de la formation dans les entreprises de la filière notamment les PME et TPE ;<br/>– de définir et mettre à jour les publics prioritaires, les durées, les critères et les montants de prise en charge dans le cadre de la mise en œuvre des contrats et des périodes de professionnalisation, de la fonction tutorale et de la formation à l'entretien professionnel ;<br/>– de définir et faire évoluer la liste des formations éligibles au titre du compte personnel de formation ;<br/>– de participer à toutes les mesures et opérations favorisant l'insertion des jeunes et l'apprentissage ;<br/>– de répertorier les certificats de qualification professionnelle voire interprofessionnel existants et importants pour la profession. Elle étudie les besoins des entreprises en la matière et définit les qualifications qui lui paraissent devoir être développées dans le cadre du contrat de qualification.<br/>La CPREFP sera consultée également :<br/>– préalablement à la conclusion de contrats d'études sur les perspectives d'évolution des emplois et des qualifications au niveau des professions des industries du bois et de l'importation des bois, dès lors que sont sollicités des concours financiers de l'Etat. Elle sera également informée des conclusions de ces études ;<br/>– préalablement à la conclusion d'engagements, de développement de la formation entre l'Etat et les professions des industries du bois de pin maritime. Elle sera informée de l'exécution de cet ou ces engagements ;<br/>– préalablement à la création et à la mise œuvre d'un certificat de qualification professionnelle dans un des secteurs d'activité concernés par le présent accord.<br/>La CPREFP devra procéder également périodiquement à l'examen :<br/>– de l'évolution des diplômes et titres définis, par les instances relevant du ministère de l'éducation nationale, de la jeunesse et des sports ou du ministère du travail, de l'emploi et de la formation professionnelle,<br/>si nécessaire du bilan de l'ouverture ou de la fermeture des sections d'enseignement technologique et professionnel et des sections de formation complémentaire en tenant compte des particularismes régionaux ;<br/>– de l'évolution des qualifications professionnelles ou des préparations aux diplômes de l'enseignement technologique qui leur paraissent devoir être développées dans le cadre du contrat de professionnalisation ;<br/>– des informations sur les activités de formation professionnelle continue et initiale (contenus, objectifs, validations) menées dans la profession.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Titre III Fonctionnement de la commission paritaire régionale de l'emploi et de la formation professionnelle",
                "id": "KALISCTA000032826389",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032826396",
                    "num": "3",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>La CPREFP est composée au maximum de trois représentants par organisation syndicale de salariés représentative au niveau national et, côté employeur, d'un nombre de représentants égal à celui du collège salarié.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Composition"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032826397",
                    "num": "4",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br clear='none'/>La CPREFP se réunit au moins une fois par semestre. La convocation doit parvenir aux membres de la CPREFP au moins 15 jours avant la date de la réunion prévue. La convocation est adressée aux membres de la CPREFP par le secrétariat de celle-ci. <br clear='none'/>Les comptes rendus seront rédigés par le secrétariat de la CPREFP et adressés aux membres de celle-ci dans les 2 mois qui suivent la date de la réunion. <br clear='none'/>Le secrétariat de la CPREFP est assuré par la délégation patronale. <br clear='none'/>La CPREFP élit en son sein un président et un vice-président dont la durée du mandat est fixée à 2 ans. Le poste de président doit être assuré alternativement par un représentant patronal et un représentant salarié. Le poste de vice-président est automatiquement occupé par un représentant de l'autre collège. <br clear='none'/>Le vice-président préside les réunions de la CPREFP en cas d'empêchement du président. Conjointement avec le vice-président, le président arrête l'ordre du jour de la réunion. <br clear='none'/>La rémunération des représentants salariés à la CPREFP est maintenue par leur entreprise. Les frais de déplacement, d'hébergement et de repas sont remboursés selon les modalités définies à l'article 10 relatif à l'organisation de la négociation collective de l'accord de réactualisation de la  convention collective du 1er juillet 2014 .</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Fonctionnement"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Titre IV Dispositions diverses",
                "id": "KALISCTA000032826390",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032826398",
                    "num": "5",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Le présent accord prend effet à compter de la date de sa signature.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Date d'effet"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032826399",
                    "num": "6",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Les parties signataires conviennent d'effectuer le dépôt du présent accord auprès des services compétents du ministère du travail et au secrétariat-greffe du conseil de prud'hommes en confiant les démarches aux fédérations d'employeurs signataires.<br/>Elles conviennent de demander l'extension et confient aux fédérations d'employeurs signataires de faire les démarches nécessaires à l'extension dans les meilleurs délais après signatures.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Dépôt et extension"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032826400",
                    "num": "7",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Le présent accord est conclu pour une durée indéterminée.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Durée"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032826401",
                    "num": "8",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Toute organisation professionnelle ou syndicale peut adhérer ultérieurement au présent accord dans les conditions et selon les modalités prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid'>article L. 2261-3 du code du travail</a>.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Adhésion"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032826403",
                    "num": "9",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Le présent accord pourra être révisé conformément aux dispositions légales.<br/>Le présent accord pourra être dénoncé en respectant un préavis de 3 mois et sauf conclusion d'un nouvel accord, il cessera de produire ses effets après le délai de 1 an à compter de la fin du préavis.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Dénonciation. – Révision"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 18 novembre 2015 relatif à la formation professionnelle tout au long de la vie",
            "id": "KALITEXT000032311161"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000032311164",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032311176",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p></p><p align='left'>Les organisations professionnelles et les organisations syndicales signataires du présent accord relatif à l'industrie du bois de pin maritime en forêt de Gascogne ont souhaité mettre en œuvre les dispositions de la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000028683576&categorieLien=cid'>loi du 5 mars 2014</a> relative à la formation professionnelle, à l'emploi et à la démocratie sociale. <br/>Elles rappellent que le secteur de la transformation du pin maritime, segment majeur de la filière bois en forêt de Gascogne, est confronté à de profondes mutations industrielles et économiques et évolue dans un contexte de marché en transformation et fortement concurrentiel du fait notamment de la mondialisation. Ces évolutions ont des incidences sur l'organisation des entreprises, sur le processus de production et sur l'évolution des emplois ; l'évolution de cette activité ne pourra se faire sans une nécessaire évolution de la gestion des ressources humaines, qui rend nécessaire l'accompagnement de l'élévation globale du niveau de compétences individuelles et collectives. <br/>Considérant que la formation constitue un enjeu stratégique pour l'emploi et les qualifications, les signataires réaffirment leur volonté de voir mises en œuvre les mesures adaptées pour que les partenaires sociaux, au niveau de la branche comme de l'entreprise, définissent les conditions d'accès à la formation dès l'entrée des salariés dans la vie active et tout au long de leur vie professionnelle. <br/>Les signataires considèrent en outre que la formation professionnelle est un moyen essentiel pour : <br/>– favoriser le développement durable de l'emploi ; <br/>– permettre l'évolution professionnelle des salariés ; <br/>– favoriser le développement économique des entreprises de la profession ; <br/>– favoriser l'acquisition d'une qualification tout au long de la vie professionnelle, notamment dans le cadre d'un contrat de professionnalisation ou d'une période de professionnalisation ; <br/>– développer l'accès des salariés à des actions de formation professionnelle menées dans le cadre du plan de formation mis en œuvre par les entreprises et dans le cadre du compte personnel de formation ; <br/>– assurer l'égalité entre les femmes et les hommes dans l'accès à la formation. <br/>Les signataires réaffirment aussi l'importance du rôle de l'apprentissage. <br/>Dans ce sens, ils expriment leur volonté de favoriser le développement de la formation tout au long de la vie professionnelle et le renforcement des compétences dans le cadre d'une démarche cohérente, adaptée aux priorités du secteur, pour préserver et développer l'emploi, favoriser l'adaptation aux évolutions des métiers et technologies ou aux mutations d'activités, développer de nouvelles compétences en lien avec les développements technologiques et les innovations nécessaires à la compétitivité de la filière et l'employabilité des salariés. <br/>Le présent accord annule et remplace les dispositions de l'accord du 29 novembre 2012 relatif à la formation professionnelle tout au long de la vie dans les industries du bois de pin maritime en forêt de Gascogne.<br/></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre Ier Champ d'application",
                "id": "KALISCTA000032311165",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032311178",
                    "num": "1er",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Le présent accord s'applique aux entreprises et/ou aux établissements utilisant à titre principal le pin maritime en forêt de Gascogne situés principalement dans les départements des Pyrénées-Atlantiques, Charente, Charente-Maritime, Landes, Dordogne, Gironde, Lot-et-Garonne et qui ne sont pas liés par une convention nationale particulière à une industrie non visée au paragraphe suivant :<br/>Les entreprises et/ou établissements visés par le présent accord sont ceux qui exercent à titre principal l'une des activités mentionnées aux numéros suivants de la nomenclature d'activités française (NAF rév. 2, 2008) :<br/>– 16.10A. – Sciage et rabotage du bois hors imprégnation, à l'exclusion des entreprises agricoles visées à l'article L. 1144-3 du code rural et de la pêche maritime et exerçant à titre principal l'une des activités correspondant à la nomenclature. Cette classe comprend notamment la fabrication de parquets et lambris ;<br/>– 16.23Z. – Fabrication de charpentes et de menuiserie. Est visée par la présente convention uniquement la fabrication de bardeaux, de baguettes et de moulures ;<br/>– 16.24Z. – Fabrication d'emballages en bois, y compris le montage de caisses en bois ;<br/>– 16.29Z. – Fabrication d'objets divers en bois. Cette classe comprend uniquement la fabrication d'objets divers en bois tels que manches et montures pour outils, cintres et autres formes en bois, portemanteaux et ustensiles ménagers en bois, coffrets, bobines et articles en bois tourné, articles d'ornement ou de marqueterie.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Champ d'application"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Chapitre II Insertion professionnelle",
                "id": "KALISCTA000032311166",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032311181",
                    "num": "2",
                    "intOrdre": 524287,
                    "content": "<p align='left'>Le contrat de professionnalisation a pour objet de permettre d'acquérir une ou des qualifications prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904142&dateTexte=&categorieLien=cid'>article L. 6314-1 du code du travail </a>et de favoriser l'insertion ou la réinsertion professionnelles. </p><p align='center'>2.1. Principes applicables au contrat de professionnalisation <br/>2.1.1. Définition du contrat de professionnalisation </p><p align='left'>Le contrat de professionnalisation est un contrat à durée déterminée ou indéterminée. Il doit être établi par écrit et être déposé dans les conditions légales en vigueur. </p><p align='center'>2.1.2. Durée du contrat de professionnalisation </p><p align='left'>Lorsque le contrat est à durée déterminée, il est conclu pour une durée comprise entre 6 et 12 mois. <br/>Lorsque le contrat est à durée indéterminée, l'action de professionnalisation est comprise entre 6 et 12 mois. <br/>Cependant, ces durées peuvent être portées à 24 mois pour : <br/>– des publics spécifiques, notamment les jeunes sortis du système éducatif sans qualification professionnelle reconnue ; <br/>– des natures de certification ou de formation particulières, notamment les formations d'ingénieurs, les BTS, les formations diplômantes ou les formations qualifiantes ; <br/>– les contrats ayant pour objet l'obtention d'un CQP dont la durée de formation validée par la CPNE et/ ou par la CPREFP justifie une durée de contrat supérieure à 12 mois ; <br/>– les contrats ayant pour objet l'obtention d'un diplôme ou d'un titre professionnel, ou d'une qualification professionnelle reconnue soit par un accord collectif de branche, soit par une décision de la CPNE et/ ou de la CPREFP ; <br/>– lorsque la nature de la certification visée, notamment spécifique à la branche, l'exige. <br/>Dans le cas de contrat à durée déterminée, la durée de l'action de professionnalisation est précisée dans le contrat. </p><p align='center'>2.1.3. Public concerné par le contrat de professionnalisation et statut </p><p align='left'>Le contrat de professionnalisation peut être conclu avec : <br/>– des jeunes de 16 à 25 ans révolus qui veulent compléter leur formation initiale ; <br/>– ainsi qu'avec tout demandeur d'emploi âgé d'au moins 26 ans, tout bénéficiaire du revenu de solidarité active (RSA), de l'allocation de solidarité spécifique (ASS) ou de l'allocation aux adultes handicapés (AAH) ou tout bénéficiaire d'un contrat unique d'insertion, dès lors qu'une professionnalisation s'avère nécessaire pour favoriser son retour vers l'emploi. <br/>Le titulaire du contrat de professionnalisation bénéficie de l'ensemble des dispositions légales, réglementaires et conventionnelles applicables aux autres salariés, dans la mesure où elles ne sont pas incompatibles avec les exigences de la formation et du contrat. Le temps consacré à la formation alternée est compris dans l'horaire de travail en vigueur dans l'entreprise. </p><p align='center'>2.1.4. Renouvellement du contrat de professionnalisation </p><p align='left'>Les contrats de professionnalisation conclus à durée déterminée peuvent être renouvelés une fois si : <br/>– le bénéficiaire, ayant obtenu la qualification visée, prépare une qualification supérieure ou complémentaire ; <br/>– le bénéficiaire n'a pas pu obtenir la qualification envisagée : <br/>– soit pour cause d'échec aux épreuves d'évaluation de la formation suivie ; <br/>– soit en cas de maternité, de maladie, d'accident du travail ou de maladie professionnelle ; <br/>– soit en cas de défaillance de l'organisme de formation. </p><p align='center'>2.2. Conditions relatives à la formation <br/>2.2.1. Durée de la formation </p><p align='left'>La durée de la formation dans le cadre d'un contrat de professionnalisation est au minimum égale à 15 % de la durée du contrat sans pouvoir être inférieure à 150 heures et sans pouvoir excéder plus de 25 % de la durée du contrat. <br/>La durée de la formation pourra être portée au-delà de 25 % de la durée du contrat : <br/>– pour les jeunes n'ayant pas validé un second cycle de l'enseignement secondaire et qui ne sont pas titulaires d'un diplôme de l'enseignement technologique ou professionnel ; <br/>– pour les bénéficiaires du revenu de solidarité active (RSA), de l'allocation de solidarité spécifique (ASS), de l'allocation aux adultes handicapés (AAH) et pour les personnes ayant bénéficié d'un contrat unique d'insertion (CUI) ; <br/>– en raison des exigences de la qualification ou du diplôme préparés. </p><p align='center'>2.2.2. Nature de la formation </p><p align='left'><i>La formation suivie dans le cadre d'un contrat de professionnalisation doit permettre au salarié d'acquérir : </i><br/><i>– soit une qualification prévue à l'article L. 6314-1 du code du travail ; </i><br/><i>– soit une qualification professionnelle reconnue dans les classifications professionnelles des secteurs d'activité concernés ; </i><br/><i>– soit un diplôme ou un titre à finalité professionnelle ; </i><br/><i>– une qualification professionnelle nécessaire aux industries du bois de pin maritime dans une autre convention collective ; </i><br/><i>– une qualification professionnelle de branche ou interbranches.</i><a shape='rect' href='#RENVOI_KALIARTI000032311181_1'> (1)</a><br/>La CPNE et/ ou la CPREFP compétente pour le ou les secteurs considérés définissent en tant que de besoin les formations prioritairement prises en charge par l'OPCA de branche. <br/>Les partenaires sociaux seront systématiquement informés des propositions issues des travaux de la CPNE et/ ou de la CPREFP nécessitant un examen en commission paritaire. </p><p align='center'>2.2.3. Réalisation de l'action de formation </p><p align='left'>Pendant la durée du contrat à durée déterminée et pendant l'action de professionnalisation qui intervient obligatoirement au début du contrat dans le cas d'un contrat à durée indéterminée, le salarié suit une formation professionnelle lui permettant d'acquérir la qualification définie en alternance avec des périodes travaillées en relation avec cet objectif de qualification. <br/>La formation est mise en œuvre par un organisme de formation disposant d'un numéro d'agrément ou, lorsqu'elle en dispose, par le service de formation de l'entreprise. <br/>Il est rappelé que dispose d'un service de formation interne l'entreprise qui a : <br/>– des locaux identifiés pour délivrer des actions d'évaluation, d'accompagnement et des enseignements généraux, professionnels et technologiques ; <br/>– des moyens pédagogiques ; <br/>– un ou plusieurs formateurs consacrant tout ou partie de leur temps à la formation. </p><p align='left'></p><p align='left'><font color='#808080' size='1'><i><a shape='rect' name='RENVOI_KALIARTI000032311181_1' title='RENVOI_KALIARTI000032311181_1'></a>(1) Le premier alinéa de l'article 2-2-2 est étendu sous réserve de l'application des dispositions de l'article L. 6325-1 du code du travail.  <br/>(Arrêté du 24 mai 2016 - art. 1)</i></font></p><p align='left'></p><p align='center'>2.3. Montant de la rémunération assurée au titre du contrat de professionnalisation </p><p align='left'>Les salariés âgés de moins de 26 ans et titulaires d'un contrat de professionnalisation perçoivent, pendant la durée du contrat à durée déterminée ou de l'action de professionnalisation du contrat à durée déterminée, une rémunération calculée en fonction du salaire minimum de croissance. <br/>Titulaires du contrat âgés de moins de 26 ans : <br/>– salariés âgés de moins de 21 ans : 75 % du Smic ; <br/>– salariés âgés de plus de 21 ans : 80 % du Smic. <br/>Pour les salariés titulaires d'une qualification au moins égale à celle du baccalauréat professionnel ou d'un titre ou d'un diplôme à finalité professionnelle : <br/>– salariés âgés de moins de 21 ans : 80 % du Smic ; <br/>– salariés âgés de plus de 21 ans : 90 % du Smic. <br/>Titulaires du contrat âgés d'au moins 26 ans : <br/>– 100 % du Smic ou 85 % de la rémunération minimale conventionnelle sans pouvoir être inférieure au Smic. Les titulaires de contrat de professionnalisation bénéficient de l'ensemble des dispositions applicables aux autres salariés de l'entreprise dans la mesure où elles sont compatibles avec les exigences de leur formation. </p><p align='center'>2.4. Modalités de prise en charge des contrats de professionnalisation <br/>2.4.1. Forme du contrat </p><p align='left'>Le contrat de professionnalisation est établi par écrit sur le formulaire prévu à cet effet. <br/>Un document précisant les objectifs, le programme et les modalités d'organisation, d'évaluation et de sanction de la formation doit être annexé au contrat de professionnalisation. </p><p align='center'>2.4.2. Demande de prise en charge auprès de l'OPCA de branche </p><p align='left'>Au plus tard dans les 5 jours qui suivent le début du contrat, l'employeur adresse le contrat de professionnalisation, accompagné du document annexé à ce dernier précisant les objectifs, le programme et les modalités d'organisation, d'évaluation et de sanction de la formation, à l'organisme paritaire collecteur au titre de la professionnalisation. <br/>Dans un délai de 20 jours, l'OPCA de branche se prononce sur la prise en charge financière et vérifie notamment que les stipulations du contrat ne sont pas contraires à une disposition légale ou conventionnelle. Il notifie ensuite à l'employeur sa décision et dépose le contrat, sous une forme dématérialisée, auprès de la DIRECCTE. <br/>En cas de refus de prise en charge au motif que le contrat est contraire à une disposition légale ou conventionnelle, l'OPCA de branche notifie sa décision motivée à l'employeur et au salarié. A défaut de décision de l'organisme paritaire dans les 20 jours, la prise en charge financière est réputée acceptée et le contrat réputé déposé. </p><p align='center'>2.5. Détermination des forfaits financiers de prise en charge </p><p align='left'>La participation financière de l'OPCA de branche vise, pour le contrat de professionnalisation, les actions d'évaluation, d'accompagnement et de formation. <br/>Cette participation est déterminée sur la base de forfaits horaires dont les montants sont fixés en annexe I du présent accord. </p><p align='center'>2.6. Carte d'étudiant des métiers </p><p align='left'>Une carte d'étudiant des métiers est délivrée gratuitement aux salariés en contrat de professionnalisation, âgés de 16 à 25 ans révolus, dont le contrat de professionnalisation a pour objet d'acquérir une qualification enregistrée dans le répertoire national des certifications professionnelles (RNCP) mentionné à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071191&idArticle=LEGIARTI000006524831&dateTexte=&categorieLien=cid'>article L. 335-6 du code de l'éducation </a>et comporte une action de professionnalisation d'une durée minimale de 12 mois. <br/>Cette carte permet à son titulaire de faire valoir sur l'ensemble du territoire national la spécificité de son statut auprès des tiers, notamment en vue d'accéder à des réductions tarifaires identiques à celles dont bénéficient les étudiants de l'enseignement supérieur.</p><p><font color='#808080'><i><br/></i></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Contrat de professionnalisation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032311185",
                    "num": "3",
                    "intOrdre": 1048574,
                    "content": "<p align='center'><br/>3.1. Enjeux</p><p align='left'><br/>Considérant que le développement de l'apprentissage :<br/>– est une priorité de la profession ;<br/>– s'inscrit pleinement dans les objectifs de cet accord ;<br/>– nécessite des moyens importants en personnel, en équipement et en matériel pour s'adapter à l'évolution des techniques et des marchés,<br/>les signataires confirment leur volonté :<br/>– d'assurer la cohérence de la politique emploi-formation ;<br/>– de développer l'apprentissage et les formations technologiques et professionnelles ;<br/>– d'assurer le développement des CFA du secteur ;<br/>– de renforcer les dispositifs en faveur de l'emploi et de la formation des jeunes pour développer les compétences du secteur et conduire une politique efficace de l'emploi ;<br/>– de poursuivre la dynamique d'insertion des jeunes pour préparer l'avenir et renforcer la compétitivité du secteur.<br/>Les partenaires sociaux décident de revaloriser le salaire des apprentis sur les bases suivantes :</p><p align='right'><br/>(En pourcentage du Smic.)</p><p align='left'><div align='center'><center><table border='1'><tr><th>Année d'exécution</th><th>16 à 17 ans</th><th>18 à 20 ans</th><th>21 ans et plus</th></tr><tr><td align='center'>1re année</td><td align='center'>35</td><td align='center'>45</td><td align='center'>55</td></tr><tr><td align='center'>2e année</td><td align='center'>40</td><td align='center'>55</td><td align='center'>65</td></tr><tr><td align='center'>3e année</td><td align='center'>55</td><td align='center'>65</td><td align='center'>80</td></tr></table></center></div></p><p align='center'><br/>3.2. Fonctionnement des CFA</p><p align='left'><br/>Afin d'accompagner le développement du CFA de la branche, dont les coordonnées figurent en annexe VIII, les signataires conviennent que les organismes collecteurs pourront prendre en charge une partie de ses dépenses de fonctionnement.<br/>Les signataires conviennent d'organiser le transfert d'une partie des fonds collectés au titre de la professionnalisation par l'OPCA de branche.<br/>Ce transfert sera opéré chaque année, selon les conditions définies à l'article 3.3, vers le CFA de la branche.<br/>Chaque année, à l'issue de la collecte, le conseil de perfectionnement paritaire du CFA concerné présentera sa demande à la section paritaire compétente de l'OPCA de branche.<br/>Cette demande sera accompagnée de la délibération du conseil de perfectionnement paritaire s'y rapportant et du budget prévisionnel présenté à cet effet.<br/>Le conseil de perfectionnement paritaire du CFA sera tenu informé des conditions d'utilisation des fonds ainsi transférés.<br/>Un bilan global sera présenté, avant toute nouvelle demande, aux sections paritaires concernées de l'OPCA de branche.<br/>Cette demande sera accompagnée de la délibération du conseil de perfectionnement s'y rapportant et du budget.</p><p align='center'><br/>3.3. Dépenses de fonctionnement des CFA</p><p align='left'><br/>Conformément à l'article 3.2 du présent accord :<br/>– dans la limite des fonds nécessaires tels que définis à l'article 3.2, une provision équivalente à 5 % minimum des fonds collectés par l'OPCA de branche au titre du 0,50 % pour les entreprises de plus de 10 salariés sera constituée, chaque année, au bénéfice du CFA des industries du bois en région Aquitaine ;<br/>– dans la limite des fonds nécessaires tels que définis à l'article 3.2, une provision équivalente à 5 % minimum des fonds collectés par l'OPCA de branche au titre du 0,15 % pour les entreprises de moins de 10 salariés sera constituée, chaque année, au bénéfice du CFA des industries du bois en région Aquitaine.<br/>L'excédent éventuel de chacune de ces provisions non affectées au CFA sera libéré au plus tard le 30 juin de chaque année.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Apprentissage"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Chapitre III Développement des compétences",
                "id": "KALISCTA000032311167",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032311186",
                    "num": "4",
                    "intOrdre": 524287,
                    "content": "<p align='center'><br/>4.1. Objet</p><p align='left'><br/>Les signataires conviennent de l'importance de favoriser le développement des qualifications et le maintien dans l'emploi, notamment des salariés ayant un faible niveau de qualification ou confrontés à des mutations industrielles ou économiques.<br/>Ils s'engagent à promouvoir les périodes de professionnalisation, combinaison organisée de périodes de travail et de formation, et les dispositions qui ont pour objets :<br/>– de perfectionner ou d'enrichir les compétences professionnelles ;<br/>– de favoriser l'adaptation aux évolutions des métiers et des technologies ou aux mutations d'activité ;<br/>– de permettre l'accès à des formations qualifiantes ou diplômantes ;<br/>– de faciliter l'évolution professionnelle.<br/>Les signataires s'engagent à poursuivre les réflexions et la mise en place d'actions innovantes pour anticiper et accompagner le développement des compétences des salariés et la performance du secteur en développant :<br/>– les actions d'adaptation et de développement des compétences des salariés qui ont pour objets de favoriser l'adaptation des salariés à leur poste de travail, à l'évolution des emplois, ainsi que leur maintien dans l'emploi, et de participer au développement des compétences des salariés ;<br/>– les actions de promotion qui ont pour objet de permettre à des salariés d'acquérir une qualification plus élevée ;<br/>– les actions de prévention qui pour objet de réduire les risques d'inadaptation de qualification à l'évolution des techniques et des structures des entreprises, en préparant les travailleurs dont l'emploi est menacé à une mutation d'activité soit dans le cadre, soit en dehors de leur entreprise ;<br/>– les actions permettant aux salariés de faire valider les acquis de leur expérience. Elles ont pour objets l'acquisition d'un diplôme, d'un titre à finalité professionnelle ou d'un certificat de qualification figurant sur une liste établie par la commission paritaire nationale de l'emploi d'une branche professionnelle et enregistrés dans le répertoire national des certifications professionnelles.</p><p align='center'><br/>4.2. Types d'actions<br/>4.2.1. Actions d'adaptation au poste de travail ou liées à l'évolution et au maintien dans l'emploi</p><p align='left'><br/>Toute action suivie par le salarié pour assurer l'adaptation au poste de travail ou liée à l'évolution ou au maintien dans l'emploi constitue un temps de travail effectif et donne lieu pendant sa réalisation au maintien par l'entreprise de la rémunération.<br/>Elles peuvent dépasser la durée légale ou conventionnelle du travail, avec l'accord écrit du salarié.</p><p align='center'><br/>4.2.2. Actions de développement des compétences des salariés</p><p align='left'><br/>Ces actions sont mises en œuvre pendant le temps de travail et donnent lieu pendant leur réalisation au maintien de la rémunération.<br/>Ces actions peuvent s'effectuer hors temps de travail, dans la limite de 80 heures par an et par salarié, en application d'un accord écrit entre le salarié et l'employeur qui peut être dénoncé dans les 8 jours.<br/>Le refus du salarié de participer à des actions de formation en dehors du temps de travail ou la dénonciation de son accord dans les 8 jours ne constituent ni une faute ni un motif de licenciement.<br/>Les heures de formation réalisées en dehors du temps de travail donnent lieu au versement par l'entreprise d'une allocation de formation d'un montant égal à 50 % de la rémunération nette de référence du salarié concerné (cette allocation est exonérée de cotisations sociales, de CSG et de CRDS). Les modalités de détermination du salaire horaire de référence pour l'allocation de formation sont fixées par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018498054&dateTexte=&categorieLien=cid'>article D. 6321-6 du code du travail</a>.<br/>Lorsque tout ou partie de la formation se déroule en dehors du temps de travail, ces actions donnent lieu à un engagement du salarié et à une reconnaissance de l'entreprise. L'employeur définit avec le salarié, avant le départ en formation, les engagements auxquels il souscrit si le salarié suit la formation et satisfait aux évaluations prévues.<br/>Le salarié accède en priorité, à l'issue de la formation, aux fonctions disponibles au sein de l'entreprise, correspondant aux qualifications acquises. La priorité est acquise au salarié pendant une durée de 1 an.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Plan de formation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032311188",
                    "num": "5",
                    "intOrdre": 1048574,
                    "content": "<p align='left'>Les parties signataires du présent accord décident de continuer à développer la période de professionnalisation dont l'objet est notamment de favoriser le maintien dans l'emploi de salariés sous contrat de travail à durée indéterminée, selon les modalités définies par le code du travail et le présent article. </p><p align='center'>5.1. Bénéficiaires des périodes de professionnalisation </p><p align='left'>Peuvent bénéficier des périodes de professionnalisation : <br/>– les salariés dont la qualification est insuffisante au regard de l'évolution des technologies et des organisations et de la mobilité interne ; <br/>– les salariés qui comptent 20 ans d'activité professionnelle ou âgés d'au moins 45 ans et disposant d'une ancienneté minimale de 1 an de présence dans la dernière entreprise qui les emploie, avec une attention particulière pour les salariés de plus de 50 ans qui souhaitent consolider la seconde partie de leur carrière professionnelle ; <br/>– les salariés de tous niveaux accédant à des fonctions nouvelles ; <br/>– les salariés qui envisagent la création ou la reprise d'une entreprise ; <br/>– les femmes qui reprennent leur activité professionnelle après un congé de maternité ou les salariés ayant bénéficié d'un congé d'adoption ou d'un congé parental ; <br/>– les personnes handicapées ou invalides, bénéficiaires de l'obligation d'emploi mentionnés à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903694&dateTexte=&categorieLien=cid'>article L. 5212-13 du code du travail</a>. Appartiennent notamment à cette catégorie les travailleurs reconnus handicapés et les victimes d'accident du travail ou de maladie professionnelle ayant entraîné une incapacité permanente au moins égale à 10 % et titulaires d'une rente d'invalidité au titre du régime général ; <br/>– les salariés bénéficiaires d'un contrat unique d'insertion. </p><p align='center'>5.2. Objet des périodes de professionnalisation </p><p align='left'>Les actions de formation pouvant être suivies dans le cadre d'une période de professionnalisation sont : <br/>– les formations qualifiantes mentionnées à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904142&dateTexte=&categorieLien=cid'>article L. 6314-1 du code du travail</a>, à savoir : <br/>1° Soit enregistrées dans le répertoire national des certifications professionnelles prévu à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071191&idArticle=LEGIARTI000006524831&dateTexte=&categorieLien=cid'>article L. 335-6 du code de l'éducation </a>; <br/>2° Soit reconnues dans les classifications d'une convention collective nationale de branche ; <br/>3° Soit ouvrant droit à un certificat de qualification professionnelle de branche ou interbranches ; <br/>– les actions permettant l'accès au socle de connaissances et de compétences défini par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000030237499&dateTexte=&categorieLien=cid'>article D. 6113-2 du code du travail </a>; <br/>– les actions permettant l'accès à une certification inscrite à l'inventaire mentionné à l'article L. 335-6 du code du travail. <br/><i>Les périodes de professionnalisation peuvent aussi permettre aux salariés de participer aux actions ayant pour objet de favoriser l'adaptation des salariés à l'évolution des emplois ainsi que leur maintien dans l'emploi et de participer au développement de leurs compétences.</i><a shape='rect' href='#RENVOI_KALIARTI000032311188_1'> (1)</a><br/>Les périodes de professionnalisation peuvent également abonder le compte personnel de formation. </p><p align='left'></p><p align='left'><font color='#808080' size='1'><i><a shape='rect' name='RENVOI_KALIARTI000032311188_1' title='RENVOI_KALIARTI000032311188_1'></a>(1) Le deuxième alinéa de l'article 5-2 est exclu de l'extension comme étant contraire aux dispositions des alinéas 2 à 5 de l'article L. 6324-1 du code du travail.  <br/>(Arrêté du 24 mai 2016 - art. 1)</i></font></p><p align='center'></p><p align='center'>5.3. Mise en œuvre de la période de professionnalisation </p><p align='left'>Cette période de professionnalisation est mise en œuvre sur la base des principes suivants : <br/>– une personnalisation des parcours de formation, en fonction des connaissances et des expériences de chacun des bénéficiaires ; <br/>– une alternance alliant des séquences de formation professionnelle, dans ou hors de l'entreprise, et l'exercice d'une ou de plusieurs activités professionnelles en lien avec la ou les qualifications recherchées ; <br/>– une évaluation des compétences et des aptitudes professionnelles acquises. <br/>Tout salarié relevant des publics définis par l'accord peut, avec l'accord de son employeur, bénéficier d'une période de professionnalisation. <br/>Les actions de la période de professionnalisation peuvent se dérouler pour tout ou partie en dehors du temps de travail : <br/>– soit à l'initiative du salarié, dans le cadre du compte personnel de formation ; <br/>– soit à l'initiative de l'employeur, dans le cadre du plan de formation après accord écrit du salarié, en application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904148&dateTexte=&categorieLien=cid'>article L. 6321-6 du code du travail</a>. <br/>Dans les deux cas, l'employeur définit avec le salarié, avant son départ en formation, la nature des engagements auxquels l'entreprise souscrit si l'intéressé suit la formation et satisfait aux évaluations prévues. <br/>Les actions de formation mises en œuvre pendant la période de professionnalisation et pendant le temps de travail donnent lieu au maintien par l'employeur de la rémunération du salarié. <br/>Par accord écrit entre le salarié et l'employeur, les heures de formation effectuées en dehors du temps de travail dans le cadre d'une période de professionnalisation peuvent excéder le montant des droits ouverts par le salarié au titre du compte personnel de formation, dans la limite de 80 heures sur une même année civile. Dans ce cas, les dispositions de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904150&dateTexte=&categorieLien=cid'>article L. 6321-8 </a>sont applicables. Pendant la durée de ces formations, le salarié bénéficie de la législation de la sécurité sociale relative à la protection en matière d'accident du travail et de maladie professionnelle. <br/>Les organisations professionnelles et les organisations syndicales rappellent que la période de professionnalisation peut donner lieu, en préalable à sa mise en œuvre, à une action de validation des acquis de l'expérience pour assurer une meilleure personnalisation des parcours de formation en fonction des connaissances et des expériences de chacun des bénéficiaires. </p><p align='center'>5.4. Procédure </p><p align='left'>a) Lorsque le salarié souhaite bénéficier d'une période de professionnalisation <br/>Lorsque le salarié souhaite bénéficier d'une période de professionnalisation, il adresse une demande écrite à l'employeur en précisant l'action de formation souhaitée entrant dans les actions éligibles définies dans l'annexe II, les durée, dates et heures de l'action au moins 2 mois avant la date du début de la formation. <br/>Dans un délai de 15 jours maximum, l'employeur doit informer par écrit le salarié de sa réponse. <br/>Plusieurs cas : <br/>– soit l'employeur donne son accord pour que l'action se déroule pendant le temps de travail ; <br/>– soit l'employeur demande que l'action de formation intervienne hors du temps de travail. Le salarié dispose alors d'un délai de 3 semaines pour modifier par écrit sa demande ; à défaut, il est considéré avoir renoncé à son action de formation ; <br/>– soit l'employeur diffère sa demande conformément aux dispositions légales. En effet, le bénéfice de la période de professionnalisation peut être subordonné à la prise en compte, par l'entreprise ou l'établissement, de conditions relatives au nombre de salariés simultanément absents pour cause de formation, afin que le pourcentage de ces salariés ne dépasse pas, sauf accord du chef d'entreprise ou d'établissement, 2 % du nombre total de salariés de l'entreprise ou de l'établissement. Dans l'entreprise ou l'établissement de moins de 50 salariés, le bénéfice de la période de professionnalisation peut être différé, à l'initiative du chef d'entreprise ou du responsable d'établissement, lorsqu'il aboutit à l'absence simultanée, au titre de la professionnalisation, d'au moins 2 salariés. <br/>b) Si la période de professionnalisation intervient à l'initiative de l'employeur <br/>Si la période de professionnalisation intervient à l'initiative de l'employeur, l'employeur devra respecter un délai de prévenance de 21 jours. Celui-ci précise par écrit au salarié l'action de formation, sa durée, les dates, le lieu et les heures. <br/>c) Demande de prise en charge, condition d'un éventuel refus, délai de réponse de l'OPCA <br/>Dans tous les cas, y compris quand la période de professionnalisation est à l'initiative du salarié, sauf en cas de report possible, la demande de prise en charge est adressée par l'employeur dans les 15 jours qui suivent la demande du salarié acceptée par l'employeur (ou modifiée par le salarié en cas d'acceptation de l'employeur conditionnée à une action hors temps de travail) avec l'ensemble des éléments exigés. <br/>L'organisme collecteur agréé ne peut refuser le financement des actions de formation au titre de la professionnalisation que dans les cas suivants : <br/>– le salarié ne remplit pas les conditions pour bénéficier d'une période de professionnalisation ; <br/>– l'action de formation ne remplit pas les conditions prévues dans le présent article ; <br/>– insuffisance des fonds disponibles. <br/>L'organisme collecteur doit faire connaître sa réponse à l'employeur et au salarié au plus tard dans les 3 semaines qui suivent la transmission de l'ensemble des éléments requis. </p><p align='center'>5.5. Durée de la période de professionnalisation </p><p align='left'>La durée minimale est fixée pour chaque salarié bénéficiaire d'une période de professionnalisation à 70 heures réparties sur une durée maximale de 12 mois calendaires. <br/>Cette durée minimale ne s'applique pas : <br/>– aux actions permettant de faire valider les acquis de leur expérience ; <br/>– aux formations financées dans le cadre de l'abondement par la période de professionnalisation du compte personnel de formation ; <br/>– aux formations sanctionnées par la certification inscrite à l'inventaire mentionné au 10e alinéa du II de l'article L. 335-6 du code de l'éducation. </p><p align='center'>5.6. Qualifications accessibles et publics prioritaires </p><p align='left'>La liste des qualifications accessibles ainsi que les publics prioritaires sont définis à l'annexe II du présent accord. </p><p align='center'>5.7. Détermination des forfaits financiers de prise en charge </p><p align='left'>La participation financière de l'OPCA de branche vise, pour le contrat de professionnalisation, les actions d'évaluation, d'accompagnement et de formation. <br/>Cette participation est déterminée sur la base de forfaits horaires dont les montants sont fixés en annexe II du présent accord.</p><p><font color='#808080'><i><br/></i></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Période de professionnalisation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032311197",
                    "num": "6",
                    "intOrdre": 1572861,
                    "content": "<p align='center'><br/>6.1. Objectifs</p><p align='left'><br/>Un certain nombre d'entreprises recourent à la formation en situation de travail. Les savoir-faire ou les nouvelles techniques sont transmis par les collègues qualifiés et plus expérimentés qui encadrent les salariés en contrat d'alternance (contrat de professionnalisation et contrat d'apprentissage).<br/>Les signataires conviennent de promouvoir la fonction tutorale et encouragent l'employeur à choisir, pour chaque contrat de professionnalisation, un tuteur parmi les salariés qualifiés de l'entreprise. Ce salarié, volontaire, justifie de 2 années d'expérience au minimum dans une qualification en rapport avec l'objectif de professionnalisation visé. Le salarié exerçant la profession de tuteur doit avoir une classification supérieure à celle de celui en contrat de professionnalisation.<br/>Le comité d'entreprise ou, à défaut, les délégués du personnel sont informés des salariés retenus pour assurer une fonction tutorale.<br/>Pour favoriser l'exercice de cette fonction tutorale, le salarié doit avoir bénéficié au préalable d'une préparation et, si nécessaire, d'une formation spécifique. Chaque tuteur ne pourra assurer l'accompagnement de plus de deux salariés concernés simultanément par le dispositif de formation.<br/>Cette formation spécifique (coût pédagogique, temps de formation, frais) est prise en charge par l'OPCA de branche au titre des fonds affectés à la professionnalisation, dans la limite des fonds disponibles.<br/>Il est par ailleurs décidé d'aider les entreprises, pour les coûts liés à l'exercice de la fonction tutorale, par la prise en charge du temps passé par le salarié tuteur à sa mission, notamment pour le temps consacré à l'acquisition par le salarié de connaissances au travers d'actions de formation en situation professionnelle et à sa collaboration à l'évaluation.<br/>Par contrat de professionnalisation ou période de professionnalisation, l'employeur peut ainsi demander la prise en charge à l'OPCA de branche, dans les limites des fonds affectés à la professionnalisation, d'un nombre d'heures liées à l'exercice de la mission du salarié tuteur.</p><p align='center'><br/>6.2. Conditions de prise en charge</p><p align='left'><br/>Les conditions de prise en charge par l'OPCA de branche des formations de tuteurs et des coûts liés à l'exercice de la fonction tutorale sont définies en annexe III du présent accord.</p><p align='center'><br/>6.3. Rôle du tuteur</p><p align='left'><br/>Le tuteur est chargé :<br/>– d'accompagner le nouvel embauché dans l'élaboration et la mise en œuvre de son projet professionnel ;<br/>– de contribuer à l'acquisition de compétences et d'aptitudes professionnelles au travers d'actions de formation en situation professionnelle ;<br/>– de participer à l'évaluation des qualifications acquises dans le cadre du contrat ou de la période de professionnalisation.<br/>Le tuteur sera un encadrant et devra avoir les connaissances et compétences nécessaires pour remplir son rôle de tuteur.<br/>Le tuteur dispose du temps nécessaire à l'exercice de sa mission.<br/>Les conditions de prise en charge par l'OPCA de branche sont définies dans l'annexe III du présent accord.<br/>Pour promouvoir la fonction tutorale, un mémento pratique est annexé au présent accord.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Développement de la fonction tutorale"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032311198",
                    "num": "7",
                    "intOrdre": 2097148,
                    "content": "<p align='center'><br/>7.1. Principe </p><p align='left'><br/>Dans les conditions déterminées aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904223&dateTexte=&categorieLien=cid'>articles L. 6323-1 et suivants du code du travail</a>, un compte personnel de formation est ouvert pour toute personne dès son entrée sur le marché du travail et jusqu'au moment où elle est admise à faire valoir l'ensemble de ses droits à la retraite. <br/>La gestion des heures inscrites au compte est assurée par la Caisse des dépôts et consignations, dans le cadre des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904232&dateTexte=&categorieLien=cid'>dispositions des articles L. 6323-10 et suivants du code du travail</a>. <br/>Le compte personnel de formation est mobilisable quel que soit le statut de la personne, salarié ou à la recherche d'un emploi. </p><p align='center'><br/>7.2. Acquisition du droit en cas de suspension du contrat de travail </p><p align='left'><br/>En cas d'absence pour congés de maternité, de paternité et d'accueil d'enfant, d'adoption, de présence parentale, de soutien familial ou un congé parental d'éducation ou pour maladie professionnelle ou accident du travail, cette période d'absence est intégralement prise en compte dans le calcul de ces heures. </p><p align='center'><br/>7.3. Cumul des heures de formation </p><p align='left'><br/>Le compte personnel de formation est alimenté en heures de formation à la fin de chaque année et, le cas échéant, par abondements supplémentaires. <br/>Le compte est alimenté à hauteur de 24 heures par année travaillée à temps complet (base 1 607 heures) jusqu'à l'acquisition d'un crédit de 120 heures, puis de 12 heures par année travaillée à temps complet, dans la limite d'un plafond total de 150 heures. <br/>Dans le cas où le salarié n'aurait pas effectué une durée de travail à temps complet sur l'ensemble de l'année, le calcul du nombre d'heures affectées au compte personnel de formation sera effectué au prorata de son temps de travail effectué. <br/>L'employeur est dans l'obligation d'informer chaque année avant le 1er mars l'OPCA compétent de la durée de travail à temps plein applicable à ses salariés lorsqu'il n'applique pas la durée légale de travail. </p><p align='center'><br/>7.4. Abondements : priorités de branche <br/>Publics prioritaires </p><p align='left'><br/>Les abondements par l'OPCA de branche des heures inscrites au compte personnel de formation sont en priorité attribués : <br/>1° Aux salariés dont la qualification est insuffisante au regard des besoins des entreprises et, en particulier, aux salariés titulaires d'une qualification de niveau V ou infra ; <br/>2° Aux salariés dont la qualification est insuffisante ou inadaptée au regard de l'évolution des technologies et de l'organisation du travail ; <br/>3° Aux salariés en mobilité professionnelle, en particulier les bénéficiaires des différents dispositifs de reclassement, et aux salariés dont l'emploi est menacé ; <br/>4° Aux salariés en contrat à durée déterminée ; <br/>5° Aux salariés comptant 20 ans d'activité professionnelle ou âgés d'au moins 45 ans ; <br/>6° Aux salariés engagés dans une démarche de création ou de reprise d'une entreprise ; <br/>7° Aux salariés reprenant leur activité professionnelle après un congé de maternité ou d'adoption, après un congé parental d'éducation ou après une absence de longue durée pour cause de maladie ou d'accident ; <br/>8° Aux salariés bénéficiaires de l'obligation d'emploi mentionnés à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903694&dateTexte=&categorieLien=cid'>article L. 5212-13 du code du travail</a>. </p><p align='center'><br/>Formations prioritaires </p><p align='left'><br/>Quel que soit le public bénéficiaire, les abondements par l'OPCA de branche des heures inscrites au compte personnel de formation sont en priorité attribués pour les formations : <br/>– inscrites sur la liste de la CPNE ; <br/>– mises en œuvre, avec l'accord de l'employeur, en partie en dehors du temps de travail. </p><p align='center'><br/>Formations éligibles </p><p align='left'><br/>Les formations éligibles au CPF sont celles inscrites sur : <br/>– la liste de la CPNE et/ ou de la CPREFP ; <br/>– la liste élaborée par le comité paritaire interprofessionnel national pour l'emploi et la formation (Copanef) ; <br/>– la liste élaborée par le comité paritaire interprofessionnel régional pour l'emploi et la formation (Coparef) de la région où travaille le salarié. <br/>Sont également éligibles les formations permettant d'acquérir le socle de connaissances et de compétences défini par décret, dont notamment le <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000029534985&categorieLien=cid'>décret n° 2014-1119 du 2 octobre 2014 </a>relatif aux formations éligibles au compte personnel de formation, (<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000029535920&dateTexte=&categorieLien=cid'>art. R. 6323-8 </a>à <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000029535959&dateTexte=&categorieLien=cid'>R. 6323-11</a> nouveaux du code du travail), ainsi que l'accompagnement à la validation des acquis de l'expérience (VAE). </p><p align='center'><br/>7.5. Modalités de mise en œuvre <br/>7.5.1. Mobilisation du compte </p><p align='left'><br/>Le compte personnel de formation ne peut être mobilisé qu'à l'initiative du salarié ou avec son accord exprès. <br/>Le salarié qui souhaite mobiliser son compte personnel de formation doit demander l'accord préalable de son employeur. Il peut également mobiliser son compte personnel de formation sans l'accord de son employeur. <br/>Les périodes de professionnalisation peuvent également être mises en œuvre à l'initiative du salarié dans le cadre du compte personnel de formation. <br/>a) Demande à l'employeur <br/>Forme de la demande : <br/>Lorsqu'il souhaite obtenir l'accord de son employeur sur la mobilisation de son compte personnel de formation, notamment afin de mettre en œuvre une action en tout ou partie sur le temps de travail, le salarié lui adresse une demande au moins 60 jours avant le début de l'action. Ce délai est porté à au moins 120 jours lorsque la formation dure au moins 6 mois. <br/>La demande du salarié peut être formulée à l'occasion de l'entretien professionnel dans le cadre des règles énoncées précédemment. <br/>La demande du salarié comporte les mentions suivantes : <br/>– intitulé et contenu de l'action ; <br/>– nombre d'heures de compte personnel de formation mobilisées par le salarié ; <br/>– calendrier de l'action ; <br/>– part de l'action réalisée sur le temps de travail ; <br/>– coût de l'action ; <br/>– prestataire de formation pressenti. <br/>Lorsque la mobilisation du compte personnel de formation a pour objet de mettre en œuvre une action d'accompagnement à la VAE, la demande du salarié comporte les mentions suivantes : <br/>– diplôme, titre ou certificat de qualification visés ; <br/>– nombre d'heures de compte personnel de formation mobilisées par le salarié ; <br/>– calendrier de l'action ; <br/>– part de l'action réalisée sur le temps de travail ; <br/>– coût de l'action ; <br/>– prestataire des actions d'accompagnement pressenti. <br/>Réponse de l'employeur : <br/>L'employeur dispose d'un délai de 30 jours calendaires pour notifier sa réponse. L'absence de réponse vaut acceptation. <br/>Lorsque la réponse est négative, elle est notifiée au salarié par écrit. <br/>En application du <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904239&dateTexte=&categorieLien=cid'>2e alinéa de l'article L. 6323-17 du code du travail</a>, en cas de mobilisation du compte pour mettre en œuvre une formation au titre de l'article L. 6323-13, ou une formation permettant d'acquérir le socle de connaissances et de compétences déterminé par décret, ou encore l'accompagnement à la VAE, l'employeur ne peut pas refuser la mise en œuvre du compte en tout ou partie sur le temps de travail. Il peut néanmoins refuser le calendrier de mise en œuvre proposé par le salarié. <br/>Le refus de l'employeur ne peut conduire à reporter la mise en œuvre de la formation au-delà de 12 mois à compter de la date initialement prévue pour le début de l'action. <br/>b) Absence de demande à l'employeur ou refus de l'employeur <br/>Lorsque le salarié ne souhaite pas demander l'accord de son employeur pour mobiliser son compte personnel de formation, ou lorsque ce dernier n'a pas donné son accord, le salarié peut mobiliser son compte personnel de formation en dehors du temps de travail. <br/>Pour l'accompagner dans le choix de la formation et de ses modalités de mise en œuvre, le salarié peut recourir au conseil en évolution professionnelle visé à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000028688789&dateTexte=&categorieLien=cid'>article L. 6111-6 du code du travail</a>. </p><p align='center'><br/>7.5.2. Déroulement des actions </p><p align='left'><br/>Les parcours de formation mis en œuvre dans le cadre du compte personnel de formation sont, prioritairement, organisés selon le processus suivant : <br/>1° Une phase d'évaluation préalable des connaissances et savoir-faire, prenant en compte l'expérience des bénéficiaires permettant la personnalisation des parcours ; <br/>2° Une phase de réalisation des actions de formation ; <br/>3° Une phase de certification des parcours de formation. </p><p align='center'><br/>7.6. Financement <br/>7.6.1. Financement par l'entreprise </p><p align='left'><br/>Lorsque le compte personnel de formation est mobilisé, avec ou sans accord de l'employeur, par un salarié relevant d'une entreprise ayant conclu un accord sur le fondement de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904287&dateTexte=&categorieLien=cid'>article L. 6331-10 du code du travail</a>, l'employeur finance les frais liés à la formation mise en œuvre selon des modalités fixées par cet accord et dans le cadre des dispositions législatives et réglementaires applicables. </p><p align='center'><br/>7.6.2. Financement par l'OPCA de branche </p><p align='left'><br/>a) Procédure à suivre <br/>Formations mises en œuvre avec l'accord de l'employeur : <br/>Lorsque le compte personnel de formation est mobilisé avec l'accord de l'employeur, ce dernier adresse une demande de prise en charge à l'OPCA de branche. <br/>Formations mises en œuvre sans l'accord de l'employeur : <br/>Lorsque le compte personnel de formation est mobilisé sans l'accord de l'employeur, le salarié sollicite en priorité le FONGECIF dans le ressort duquel son entreprise est située. Il peut également solliciter les autres organismes et institutions assurant le conseil en évolution professionnelle visé à l'article L. 6111-6 du code du travail, notamment l'APEC, Pôle emploi, Cap emploi ou les missions locales. <br/>En lien avec leurs missions au titre du conseil en évolution professionnelle, le FONGECIF, ou, le cas échéant, un autre des organismes et institutions, accueille le salarié et organise la prise en charge de la formation mise en œuvre à hauteur du financement défini dans le cadre des formations mises en œuvre avec l'accord de l'employeur. <br/>L'entrée en vigueur du présent article est subordonnée à la conclusion d'une convention de partenariat entre l'OPCA de branche et, selon le cas, le FONGECIF concerné ou l'un des organismes ou institutions visés à l'alinéa 1. Concernant le FONGECIF, la convention est établie, s'il y a lieu, sur la base d'un accord-cadre conclu entre l'OPCA de branche et le FPSPP. <br/>Ces conventions garantissent la confidentialité de la démarche du salarié qui mobilise son compte personnel de formation. <br/>b) Eléments pris en charge <br/>En l'absence d'accord d'entreprise conclu sur le fondement de l'article L. 6331-10 du code du travail, lorsque le compte personnel de formation est mobilisé avec ou sans l'accord de l'employeur, l'OPCA de branche finance : <br/>1° Les frais pédagogiques de l'action mise en œuvre, comprenant les frais d'évaluation performative et de certification ; <br/>2° Les frais annexes, incluant les frais de transport, de repas et d'hébergement occasionnés par l'action de formation ; <br/>3° La rémunération des salariés, pour la partie de l'action mise en œuvre sur le temps de travail, dans les limites prévues par les dispositions réglementaires applicables.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Compte personnel de formation"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Chapitre IV Sécurisation des parcours professionnels",
                "id": "KALISCTA000032311168",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032311209",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Les signataires prennent acte des dispositions contenues dans la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000028683576&categorieLien=cid'>loi du 5 mars 2014</a> relative à l'entretien professionnel, au conseil en évolution professionnelle, au bilan de compétences, à la validation des acquis de l'expérience et au passeport d'orientation, de formation et de compétences.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032311210",
                    "num": "8",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>L'entretien professionnel, qui est différent d'un entretien d'évaluation ou de performance, est un moment privilégié de la vie de l'entreprise. Il doit permettre de faire émerger les attentes du salarié et de l'employeur en matière de compétences détenues et attendues. Il favorise l'élaboration du projet professionnel du salarié en matière de formation professionnelle.<br/>L'entretien professionnel, de par le dialogue qu'il favorise au sein de l'entreprise, jouera un rôle important dans la mise en œuvre de la démarche de gestion prévisionnelle des emplois et de l'anticipation sur leur évolution.<br/>L'entretien professionnel peut déboucher notamment sur des propositions d'actions de formation ou sur des projets d'évolution professionnelle et, avec l'accord du salarié, être portés sur son passeport formation.<br/>Pour faciliter la mise en place des entretiens professionnels dans les entreprises de l'industrie du bois de pin maritime en forêt de Gascogne, les parties signataires proposent d'en décrire les principes généraux.</p><p align='center'><br/>8.1. Principe</p><p align='left'><br/>A l'occasion de son embauche, le salarié est informé qu'il bénéficie tous les 2 ans d'un entretien professionnel avec son employeur, consacré à ses perspectives d'évolution professionnelle, notamment en termes de qualification et d'emploi.<br/>Cet entretien ne porte pas sur l'évaluation du travail du salarié et doit donner lieu à la rédaction d'un document écrit dont une copie est remise au salarié.<br/>L'entretien professionnel est proposé systématiquement à certains salariés ayant eu une longue période d'absence de l'entreprise. Ainsi, l'employeur doit proposer cet entretien au salarié qui reprend son activité à l'issue d'un congé de maternité, d'un congé parental d'éducation, d'un congé de soutien familial, d'un congé d'adoption, d'un congé sabbatique, d'une période de mobilité volontaire sécurisée mentionnée à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000027548897&dateTexte=&categorieLien=cid'>article L. 1222-12 du code du travail</a>, d'une période d'activité à temps partiel au sens de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900929&dateTexte=&categorieLien=cid'>article L. 1225-47 du code du travail</a>, d'un arrêt longue maladie et à l'issue d'un mandat syndical.<br/>Au retour d'un congé parental d'éducation ou d'une période d'activité à temps partiel pour élever un enfant, l'entretien organisé entre l'employeur et le salarié doit servir à organiser le retour à l'emploi du salarié. Cet entretien vise également à déterminer les besoins de formation du salarié et à examiner les conséquences éventuelles du congé sur sa rémunération et l'évolution de sa carrière. A la demande du salarié, l'entretien peut avoir lieu avant la fin du congé parental d'éducation.<br/>En application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000021340649&dateTexte=&categorieLien=cid'>article L. 6315-1, II, du code du travail</a>, tous les 6 ans, l'entretien professionnel fait un état des lieux récapitulatif du parcours professionnel du salarié.<br/>Ce récapitulatif, qui donne lieu à la rédaction d'un document dont une copie est remise au salarié, permet de vérifier que ce dernier a bénéficié au cours des 6 dernières années des entretiens professionnels et d'apprécier s'il a :<br/>– suivi au moins une action de formation ;<br/>– acquis des éléments de certification par la formation ou par une validation des acquis de son expérience (VAE) ;<br/>– bénéficié d'une progression salariale ou professionnelle.<br/>Dans les entreprises d'au moins 50 salariés, lorsque le salarié n'a pas bénéficié des entretiens professionnels et d'au moins deux des trois mesures susvisées, son compte personnel de formation (CPF) sera abondé d'un crédit de 100 heures supplémentaires pour un salarié à temps plein ou de 130 heures pour un salarié à temps partiel.<br/>Pour financer ces heures, l'entreprise devra verser à l'OPCA de branche une somme égale à 100 heures (ou 130 heures) multiplié par 30.<br/>En cas de contrôle, lorsque l'entreprise n'a pas opéré ce versement ou opéré un versement insuffisant, elle sera mise en demeure de procéder au versement de l'insuffisance constatée à l'OPCA. A défaut, l'entreprise versera au Trésor public un montant équivalent à l'insuffisance constatée majorée de 100 %.</p><p align='center'><br/>8.2. Thèmes abordés</p><p align='left'><br/>Dans le but de favoriser l'adéquation entre les besoins de l'entreprise et le projet professionnel du salarié, les points suivants seront abordés :<br/>– le projet professionnel du salarié et ses attentes en matière de formation ;<br/>– les réponses de l'entreprise, identifiant notamment les compétences attendues et les formations qui ont été suivies ;<br/>– un point sur les dispositifs de formation (plan de formation, période de professionnalisation, VAE, CIF, bilan de compétences...).<br/>Au cours de l'entretien professionnel, les points suivants pourront être abordés :<br/>– identification des objectifs de professionnalisation : amélioration des compétences, renforcement de la qualification… ;<br/>– analyse des difficultés éventuelles rencontrées par le salarié dans la maîtrise de son activité ;<br/>– recueil des attentes du salarié en matière de formation, de renforcement de compétences et des souhaits personnels d'évolution ;<br/>– réflexions sur les actions de formation qui pourraient être mises en place en fonction des objectifs retenus et/ou des évolutions prévues et sur les conditions possibles de réalisation de ces actions ;<br/>– information sur les dispositifs relatifs à l'orientation et à la formation tout au long de la vie, notamment en application des nouveaux dispositifs (DIF, professionnalisation…).</p><p align='center'><br/>8.3. Mise en œuvre de l'entretien professionnel<br/>Initiative de l'entretien professionnel</p><p align='left'><br/>L'entretien professionnel a lieu à l'initiative de l'employeur ou de son représentant. Le temps passé à l'entretien professionnel est considéré comme du temps de travail effectif.<br/>En cas de refus du salarié de se présenter à l'entretien professionnel, l'employeur est considéré comme ayant rempli son obligation. Le salarié fait part à l'employeur de son refus par écrit lors de chaque proposition d'entretien.<br/>En cas d'absence autorisée ou justifiée, il sera convenu d'une nouvelle date d'entretien.</p><p align='center'><br/>Déroulement de l'entretien</p><p align='left'><br/>Cet entretien se déroule dans les conditions déterminées par l'entreprise, en tenant compte, dans la mesure du possible, des spécificités de chaque organisation d'entreprise et des garanties à rechercher dans l'intérêt du salarié, notamment en matière de préparation et de confidentialité.<br/>Le salarié sera informé préalablement de la date de son entretien.<br/>Pour faciliter le déroulement de l'entretien professionnel, l'employeur met à disposition les meilleures conditions matérielles de réalisation.<br/>Les salariés exerçant des mandats de représentation ont accès, au même titre et dans les mêmes conditions que l'ensemble du personnel, à l'entretien professionnel.</p><p align='center'><br/>8.4. Synthèse et conclusions</p><p align='left'><br/>Dans le mois suivant l'entretien, le salarié se verra remettre une synthèse écrite de l'entretien, indiquant le projet professionnel du salarié, les réponses de l'entreprise, les propositions communes en matière de formation professionnelle et d'acquisition de compétences.<br/>Le document de synthèse transmis au salarié sera conservé par l'employeur et pourra servir de document d'appui à l'entretien professionnel suivant.</p><p align='center'><br/>8.5. Procédure de recours</p><p align='left'><br/>Dans le cas où le salarié se sentirait lésé sur le mode de fixation, le contenu de l'entretien ou la réponse de l'employeur, il aura la possibilité d'adresser un recours écrit auprès de ce dernier.<br/>Il indiquera les motifs de son recours et formulera une nouvelle demande d'entretien au cours duquel il pourra, le cas échéant, se faire assister d'un représentant du personnel ou d'un salarié de l'entreprise en cas d'absence de représentation du personnel.</p><p align='center'><br/>8.6. Conduite de l'entretien</p><p align='left'><br/>Afin de faciliter la mise en place des entretiens professionnels dans les entreprises de la branche, les parties signataires conviennent d'établir un guide pour l'entretien professionnel annexé au présent accord (annexe VI).<br/>Les employeurs ou le personnel d'encadrement, chargés des entretiens professionnels, pourront demander à bénéficier d'une formation pour la mise en œuvre et la conduite de ces entretiens.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Entretien professionnel"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032311215",
                    "num": "9",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000028688789&dateTexte=&categorieLien=cid'>dispositions de l'article L. 6111-6 du code du travail</a>, toute personne peut bénéficier tout au long de sa vie professionnelle d'un conseil en évolution professionnelle dont l'objectif est de favoriser l'évolution et la sécurisation de son parcours professionnel.<br/>Chaque salarié doit être informé, notamment par son employeur, de la possibilité de recourir à cet accompagnement.<br/>Le présent dispositif d'accompagnement gratuit et personnalisé permet à tout salarié de faire un point sur sa situation professionnelle et, s'il y a lieu, d'élaborer et de formaliser un projet d'évaluation professionnelle avec un organisme habilité (Pôle emploi, APEC, mission locale, OPACIF et Cap emploi pour les salariés handicapés).</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Conseil en évolution professionnelle"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032311217",
                    "num": "10",
                    "intOrdre": 2097148,
                    "content": "<p align='center'><br/>10.1. Objet</p><p align='left'><br/>Dans le but de favoriser sa mobilité interne ou externe, chaque salarié est en droit de pouvoir identifier et de faire reconnaître ses connaissances, compétences et aptitudes professionnelles.<br/>Dans ce contexte, chaque salarié qui le désire peut, à son initiative, établir son « passeport formation ». Il en conservera la propriété et la responsabilité.<br/>Afin d'en faciliter la réalisation, les signataires conviennent de mettre à disposition des salariés qui le souhaitent le « passeport formation industrie du bois de pin maritime en forêt de Gascogne ».</p><p align='center'><br/>10.2. Contenu de l'annexe</p><p align='left'><br/>Ce document recense, par exemple :<br/>– les certifications (diplômes, titres, CQP, etc.) obtenues en formation initiale ou continue (plan de formation, professionnalisation) ou dans le cadre de la VAE ;<br/>– les actions de formation suivies au titre de la formation professionnelle continue (plan de formation, professionnalisation) ;<br/>– les emplois tenus et les connaissances, compétences, aptitudes professionnelles mises en œuvre.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Passeport d'orientation, de formation et de compétences"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032311218",
                    "num": "11",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Les signataires confirment l'importance de la validation des acquis de l'expérience, notamment dans le cadre du dispositif législatif et réglementaire en vigueur. <br/>Les signataires conviennent de poursuivre l'impulsion donnée au développement de la validation des acquis et à l'organisation d'actions qualifiantes débouchant sur une certification des compétences. <br/>Les signataires s'engagent à développer l'information des salariés et des entreprises sur les dispositifs en vigueur ou sur ceux qui pourraient être mis en place en relation avec les équipes de l'OPCA de branche. <br/><i>La validation des acquis de l'expérience (VAE) permet de faire reconnaître son expérience notamment professionnelle ou liée à l'exercice de responsabilités syndicales, afin d'obtenir un diplôme, un titre ou un certificat de qualification professionnelle. </i>  <a shape='rect' href='#RENVOI_KALIARTI000032311218_1'> (1) </a><br/>La validation des acquis de l'expérience est un droit ouvert à tout salarié justifiant d'une expérience professionnelle (salariée ou non, bénévole …) de 3 ans en continu ou en discontinu, en rapport avec le contenu de la certification (diplôme, titre …) envisagée. <br/>Les salariés en contrat à durée déterminée peuvent bénéficier d'un congé pour VAE dans des conditions particulières : <br/>– ils doivent justifier d'une ancienneté de 24 mois (consécutifs ou non) en qualité de salarié, quelle qu'ait été la nature des contrats successifs au cours des 5 dernières années, <i>dont 4 mois (consécutifs ou non) sous contrat de travail à durée déterminée, au cours des 12 derniers mois</i> <a shape='rect' href='#RENVOI_KALIARTI000032311218_2'> (2)</a> ; <br/>– ils perçoivent une rémunération calculée selon des règles identiques à celles prévues pour le CIF-CDD. <br/>La VAE s'applique en principe à l'ensemble des diplômes et titres à vocation professionnelle ainsi qu'aux certificats de qualification. L'imputabilité des dépenses liées à la VAE est soumise au fait que la certification visée soit inscrite au répertoire national des certifications professionnelles. <br/>La VAE se déroule selon différentes modalités : <br/>– évaluation de la validité de la demande ; <br/>– accompagnement pour aider le candidat à constituer les preuves (modalité facultative) ; <br/>– constitution d'un dossier par le candidat qui retrace précisément son expérience ; <br/>– réunion d'un jury, avec entretien éventuellement ; <br/>– et, lorsque cette procédure est prévue par l'autorité qui délivre la certification, mise en situation professionnelle réelle ou reconstituée. <br/>La VAE peut être organisée dans le cadre du plan de formation de l'entreprise ou d'un congé spécifique : le congé pour validation des acquis de l'expérience. </p><p align='center'><br/>Dans le cadre du plan de formation </p><p align='left'><br/>L'employeur peut décider d'inscrire des actions de VAE dans le plan de formation de l'entreprise. Afin de mettre en œuvre de telles actions, une convention doit être conclue entre l'employeur, le salarié bénéficiaire et l'organisme (ou les organismes) qui intervien (nen) t en vue de la validation des acquis du candidat. <br/>Le salarié bénéficiaire des actions de VAE conserve son statut (rémunération, protection sociale …) et demeure sous la subordination juridique de l'employeur. Une particularité toutefois : la validation des acquis de l'expérience ne peut être réalisée qu'avec le consentement du salarié. Son refus de procéder à une VAE proposée par l'employeur ne constitue ni une faute ni un motif de licenciement. <br/>Le financement des actions de VAE organisées à l'initiative de l'employeur est assuré sur le budget formation correspondant ou l'OPCA de branche. <br/>S'imputent sur ce budget : <br/>– les frais relatifs à la validation organisée par l'autorité ou l'organisme habilité à délivrer une certification et à l'accompagnement du candidat dans la préparation de cette validation (ces frais sont ceux indiqués dans les conventions de VAE) ; <br/>– la rémunération des salariés, dans la limite de 24 heures par bénéficiaire d'une action de VAE. </p><p align='center'><br/>Dans le cadre du congé pour validation des acquis de l'expérience </p><p align='left'><br/>D'une durée équivalente à 24 heures de temps de travail (consécutives ou non), le congé de validation des acquis de l'expérience est accordé à la demande du salarié, sur autorisation de l'employeur. <br/>Le salarié peut demander ce congé pour participer aux épreuves de validation et, éventuellement, pour les périodes d'accompagnement à la préparation de cette validation. <br/>Sa demande d'autorisation d'absence, adressée à l'employeur au plus tard 60 jours avant le début des actions de validation, doit préciser : <br/>– le diplôme, le titre ou le certificat de qualification visés ; <br/>– la dénomination de l'autorité ou de l'organisme qui délivrent la certification ; <br/>– les dates, la nature et la durée des actions de validation des acquis de son expérience. <br/>L'employeur informe le salarié par écrit de sa décision dans les 30 jours qui suivent la réception de la demande : accord ou report motivé de l'autorisation d'absence. Le report ne peut excéder 6 mois à compter de la demande du salarié. <br/>Après un congé pour VAE, le salarié ne peut prétendre, dans la même entreprise, au bénéfice d'un nouveau congé VAE avant 1 an. <br/>A la demande du salarié, le FONGECIF dont l'entreprise relève peut prendre en charge la rémunération et les éventuels frais liés à la VAE. Dès lors qu'il a obtenu de cet organisme la prise en charge des dépenses liées à son congé, le salarié perçoit une rémunération égale à celle qu'il aurait reçue s'il était resté à son poste de travail. La rémunération est versée par l'employeur, qui est remboursé par l'organisme. </p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032311218_1'></a>(1) Le quatrième alinéa de l'article 11 est étendu sous réserve du respect des dispositions de l'article L. 6313-11 du code du travail.   <br/>(Arrêté du 24 mai 2016-art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032311218_2'></a>(2) Les mots « dont 4 mois (consécutifs ou non) sous contrat de travail à durée déterminée, au cours des 12 derniers mois » figurant au premier tiret du sixième alinéa de l'article 11 sont exclus de l'extension comme étant contraires aux dispositions de l'article R. 6422-7-1 du code du travail.  <br/>(Arrêté du 24 mai 2016 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Validation des acquis de l'expérience (VAE)"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032311219",
                    "num": "12",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>Tout salarié peut demander à bénéficier d'un bilan de compétences.<br/>Le bilan de compétences a pour objet de permettre au salarié d'analyser ses compétences professionnelles et personnelles ainsi que ses aptitudes et motivations et de définir un projet professionnel et, le cas échéant, un projet de formation.<br/>Ce bilan de compétences peut être réalisé à l'initiative soit de l'employeur, soit du salarié selon les conditions définies ci-dessous.</p><p align='center'><br/>12.1. Bilan de compétences réalisé à l'initiative de l'employeur dans le cadre du plan de formation</p><p align='left'><br/>L'employeur peut proposer à un salarié de bénéficier, sous réserve de son accord, d'une action de bilan de compétences.<br/>Le refus du salarié ne constitue ni une faute ni un motif de licenciement.<br/>L'employeur prend en charge les coûts afférents au bilan de compétences (rémunération, coût du bilan, remboursement de frais) sur le plan de formation.<br/>Le salarié ayant bénéficié d'un bilan de compétences est seul destinataire des résultats détaillés de ce bilan et d'un document de synthèse, lesquels ne peuvent être communiqués à un tiers qu'avec l'accord du salarié.</p><p align='center'><br/>12.2. Bilan de compétences réalisé à l'initiative du salarié dans le cadre d'un congé de bilan de compétences<br/>Objet</p><p align='left'><br/>Le congé de bilan de compétences a pour objet de permettre à tout salarié au cours de sa vie professionnelle de bénéficier d'une action de bilan de compétences, indépendamment de celle réalisée à l'initiative de l'entreprise. Ce bilan de compétences doit permettre au salarié d'analyser ses compétences professionnelles et individuelles ainsi que ses potentialités mobilisables dans le cadre d'un projet professionnel ou d'un projet de formation.<br/>La durée du congé est limitée à 24 heures du temps de travail, consécutives ou non.<br/>L'action de bilan donne lieu à un document de synthèse à l'usage du salarié.</p><p align='center'><br/>Autorisation d'absence</p><p align='left'><br/>L'ouverture du droit au congé de bilan de compétences des salariés est fixée à 5 ans consécutifs ou non en qualité de salarié, quelle qu'ait été la nature des contrats de travail successifs, dont 12 mois dans l'entreprise.<br/>Pour les salariés qui ont été titulaires de CDD, la condition requise est de 24 mois, en qualité de salarié, au cours des 5 dernières années, dont 4 mois sous CDD au cours des 12 derniers mois.<br/>Après 20 ans d'activité professionnelle et, en tout état de cause, à compter de son 45e anniversaire, tout salarié bénéficie, à son initiative et sous réserve d'une ancienneté minimum de 1 an dans l'entreprise qui l'emploie, d'un bilan de compétences mis en œuvre en dehors du temps de travail.</p><p align='center'><br/>Délai de franchise</p><p align='left'><br/>Tout salarié ayant bénéficié d'une autorisation d'absence pour suivre une action de bilan de compétences ne peut prétendre au bénéfice d'une autre autorisation d'absence dans le même but avant l'expiration d'un délai de franchise de 5 ans.<br/>L'autorisation d'absence donnée pour suivre une action de bilan de compétences n'intervient pas dans le calcul du délai de franchise applicable au congé individuel de formation et de VAE.</p><p align='center'><br/>Procédure</p><p align='left'><br/>La demande d'autorisation d'absence du salarié doit parvenir par écrit à l'employeur au moins 60 jours avant le début du bilan de compétences. Elle doit préciser les dates et durée du bilan et le nom de l'organisme prestataire choisi par le salarié.<br/>L'employeur dispose d'un délai de 30 jours pour faire connaître soit son accord par écrit, soit les raisons de service motivant le report pour 6 mois au plus de l'autorisation d'absence.<br/>Le salarié bénéficiaire d'un congé de bilan de compétences doit présenter sa demande de prise en charge des dépenses afférentes à ce congé à l'organisme paritaire visé au fonds de gestion du congé individuel de formation (FONGECIF) à compétences interprofessionnelle et régionale dont il relève.<br/>Le salarié ayant bénéficié d'un bilan de compétences est seul destinataire des résultats détaillés de ce bilan et d'un document de synthèse, lesquels ne peuvent être communiqués à un tiers (donc à l'employeur) qu'avec l'accord du salarié.</p><p align='center'><br/>Prise en charge</p><p align='left'><br/>La prise en charge de tout ou partie des dépenses afférentes à ce congé de bilan de compétences est accordée par l'organisme paritaire visé au fonds de gestion du congé individuel de formation (FONGECIF) dès lors que :<br/>– l'ensemble des demandes reçues peuvent être simultanément satisfaites, compte tenu des priorités, critères et échéancier que l'OPACIF (FONGECIF) a définis ;<br/>– l'organisme chargé de l'exécution de ce bilan de compétences figure sur la liste arrêtée par l'OPACIF (FONGECIF).</p><p align='center'><br/>Rémunération du salarié</p><p align='left'><br/>Le salarié bénéficiaire d'un congé de bilan de compétences qui a obtenu la prise en charge de tout ou partie des dépenses afférentes à ce congé a droit à une rémunération égale à celle qu'il aurait reçue s'il était resté à son poste de travail.<br/>La prise en charge de la rémunération s'effectue dans la limite de 24 heures par salarié et par action de bilan de compétences.<br/>Sous réserve de l'application des conditions d'ancienneté et de délai de franchise, l'OPACIF (FONGECIF) peut, à la demande du salarié, assurer la prise en charge de tout ou partie des frais liés à la réalisation d'une action de bilan de compétences se déroulant en dehors du temps de travail de l'intéressé, sous réserve de l'application par l'organisme des dispositions de l'article VII susvisé.<br/>L'OPACIF détermine la part maximum des ressources du FONGECIF qui est susceptible d'être affectée à ces prises en charge.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Bilan de compétences. – Congé de bilan de compétences"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3145722,
                "title": "Chapitre V Observatoire prospectif des métiers et des qualifications",
                "id": "KALISCTA000032311169",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032311220",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les parties signataires du présent accord confient à l'observatoire prospectif des métiers et des qualifications national les missions suivantes pour les entreprises relevant du champ d'application de la convention collective de l'industrie du bois de pin maritime en forêt de Gascogne :<br/>– recueillir et rassembler les informations existantes ;<br/>– mener des études et créer des outils visant à mieux connaître l'évolution qualitative et quantitative des métiers et des emplois, et à mieux connaître les besoins en compétences et en formations qui en découlent ;<br/>– diffuser annuellement les informations recueillies auprès des entreprises entrant dans le champ d'application du présent accord auprès du secrétariat de la commission paritaire de la convention collective de l'industrie du bois de pin maritime en forêt de Gascogne.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3670009,
                "title": "Chapitre VI Commission régionale de l'emploi et de la formation",
                "id": "KALISCTA000032311170",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032311221",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les partenaires sociaux s'engagent à mettre en place une commission régionale de l'emploi et de la formation durant l'année 2016.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 4194296,
                "title": "Chapitre VII Mesures d'accompagnement en faveur des PME",
                "id": "KALISCTA000032311171",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032311222",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les obstacles au développement de la formation dans les petites et moyennes entreprises tiennent davantage à l'effet de taille qu'à la spécificité de leur activité. On constate ainsi que la dimension réduite des effectifs :<br/>– limite les structures et les moyens propres à la formation ;<br/>– restreint les possibilités de promotion interne et renforce la crainte de voir un salarié partir une fois formé ;<br/>– rend difficile le départ en stage sans remplacement sur le poste de travail.<br/>Plus généralement, ces entreprises ont des difficultés à bien identifier et à définir leurs problèmes en matière de formation et à anticiper dans une vision prospective de leur développement.<br/>Les signataires considèrent comme essentiel d'encourager et de promouvoir le développement de la formation dans ces entreprises.<br/>Cela implique :<br/>– de les accompagner dans leurs projets, par la mise en œuvre d'actions plus spécifiquement axées sur l'aide et le conseil ;<br/>– de porter à leur connaissance et à celle des salariés les dispositifs d'aide à la formation ;<br/>– d'optimiser l'utilisation des fonds de la formation par une mutualisation des contributions versées par les entreprises dans les conditions prévues par la loi ;<br/>– de les amener à élaborer des plans de formation qui traduisent la politique affirmée, construite et stratégique de l'entreprise en matière de production de compétences.<br/>A cet effet, il appartient à l'OPCA de branche de poursuivre ses actions en faveur de la mise à disposition des entreprises, en particulier des petites et moyennes entreprises, pour l'analyse et la définition de leurs besoins en matière de formation professionnelle.<br/>Entre ainsi dans les missions dévolues à l'OPCA de branche le fait de :<br/>– contribuer au développement de la formation et de concourir à l'information, à la sensibilisation et à l'accompagnement des entreprises, en particulier les petites et moyennes entreprises, pour l'analyse et la définition de leurs besoins en matière de formation professionnelle ;<br/>– favoriser les accompagnements plus spécifiques consacrés au PME-TPE, tels que par exemple :<br/>– l'aide à l'identification des compétences et des qualifications mobilisables au sein de l'entreprise ;<br/>– l'aide à l'élaboration de budgets et au montage des dossiers de financement ;<br/>– l'aide à l'élaboration de cahier des charges pour la mise en œuvre d'actions de formation des salariés ;<br/>– l'aide à l'ingénierie de type GPEC.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 4718583,
                "title": "Chapitre VIII Dispositions particulières",
                "id": "KALISCTA000032311172",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032311223",
                    "num": "13",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les signataires conviennent qu'il ne doit être fait aucune distinction entre les femmes et les hommes dans l'accès à la formation.<br/>Ils s'engagent à favoriser l'égalité entre les hommes et les femmes dans l'accès à la formation professionnelle.<br/>Les présentes dispositions sont à compléter avec celles prévues à l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000030257557&idArticle=KALIARTI000030257638&categorieLien=cid'>article 29 de l'accord du 1er juillet 2014</a> relatif à la réactualisation de la convention collective de l'industrie du bois de pin maritime en forêt de Gascogne.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Egalité entre les hommes et les femmes"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032311225",
                    "num": "14",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Les signataires s'engagent à favoriser l'accès des personnes handicapées à l'ensemble des dispositifs de formation prévu dans le présent accord dans le respect du principe d'égalité et en encourageant les entreprises à mettre en place les mesures appropriées.<br/>Le cas échéant, elles pourront bénéficier d'actions spécifiques de formation ayant pour objets :<br/>– leur insertion ou leur réinsertion professionnelles ;<br/>– leur maintien dans l'emploi ;<br/>– le développement des compétences ;<br/>– l'accès aux différents niveaux de la qualification professionnelle.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Insertion professionnelle des travailleurs handicapés"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 5242870,
                "title": "Chapitre IX Collecte des contributions par l'OPCA de branche",
                "id": "KALISCTA000032311173",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032311226",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les entreprises de l'industrie du bois de pin maritime en forêt de Gascogne doivent verser leur contribution à l'OPCA de branche dans les conditions définies par l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000032093842&categorieLien=cid'>accord régional du 18 novembre 2015</a> relatif à la collecte des contributions de formation professionnelle continue dans les industries du bois de pin maritime en forêt de Gascogne.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 5767157,
                "title": "Chapitre X Dispositions diverses",
                "id": "KALISCTA000032311174",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032311228",
                    "num": "15",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Le comité d'entreprise, ou à défaut les délégués du personnel, est informé et consulté sur :<br/>– les conditions de mise en œuvre des contrats de professionnalisation ;<br/>– les conditions de mise en œuvre des périodes de professionnalisation ;<br/>– les conditions de mise en œuvre de la fonction tutorale ;<br/>– le plan de formation.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Rôle du comité d'entreprise"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032311229",
                    "num": "16",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Le présent accord prend effet à compter de la date de sa signature.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Date d'effet"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032311230",
                    "num": "17",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Les parties signataires conviennent d'effectuer le dépôt du présent accord auprès des services compétents du ministère du travail, en confiant les démarches aux fédérations d'employeurs signataires.<br/>Elles conviennent de demander l'extension et confient aux fédérations d'employeurs signataires de faire les démarches nécessaires à l'extension dans les meilleurs délais après signature.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Dépôt. – Extension"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032311231",
                    "num": "18",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Le présent accord annule et remplace toutes dispositions antérieures ayant le même objet. Le présent accord ne peut en aucun cas se cumuler avec des dispositions ultérieures de nature législative, réglementaire ou conventionnelle ayant une incidence sur le présent accord.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Clause de sauvegarde"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032311232",
                    "num": "19",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Le présent accord est conclu pour une durée indéterminée.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Durée"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032311233",
                    "num": "20",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>Les accords d'entreprise et d'établissement ayant le même objet ne peuvent comporter des clauses dérogeant aux dispositions du présent accord et, le cas échéant, ses avenants, sauf dispositions plus favorables.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Force obligatoire de l'accord"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032311234",
                    "num": "21",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/><i>Toute organisation syndicale ou toute entreprise peut adhérer ultérieurement au présent accord dans les conditions et selon les modalités prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid'>article L. 2261-3 du code du travail</a>.</i> <a shape='rect' href='#RENVOI_KALIARTI000032311234_1'> (1)</a></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032311234_1'></a>(1) L'alinéa de l'article 21 est étendu sous réserve du respect des dispositions de l'article L. 2261-3 du code du travail.  <br/>(Arrêté du 24 mai 2016 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Adhésion"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 6291444,
                "title": "Annexes",
                "id": "KALISCTA000032311175",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032311236",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<div align='center'><b>Annexe I<br/> \t\t\t\t\tDispositions relatives aux contrats de professionnalisation</b><br/></div><p><b>Formations prioritaires</b><br/></p><p> \t\t\t\t\tAchat et logistique.<br/> \t\t\t\t\tAdministration : gestion, ressources humaines, comptabilité, informatique, communication.<br/> \t\t\t\t\tCommercial, langues, développement export, marketing/vente.<br/> \t\t\t\t\tCréation, conception.<br/> \t\t\t\t\tGestion de production.<br/> \t\t\t\t\tGPAO (automatisme, commandes numériques, etc.).<br/> \t\t\t\t\tMaintenance, mécanique.<br/> \t\t\t\t\tQualité, sécurité, environnement.<br/> \t\t\t\t\tTechnologie de production et d'information.<br/> \t\t\t\t\tProductique.<br/> \t\t\t\t\tOpérations de production : sciage, délignage, triage, rabotage, séchage, affûtage, etc.<br/> \t\t\t\t\tLangues.<br/></p><p><b>Détermination des forfaits financiers de prise en charge</b><br/></p><p> \t\t\t\t\tLa participation financière de l'OPCA de branche pour le secteur des industries du bois de pin maritime est déterminée sur la base des forfaits horaires suivants :<br/> \t\t\t\t\t– 25 €, dans la limite du coût réel :<br/> \t\t\t\t\t– pour les contrats conclus en vue de l'obtention d'un CQP ;<br/> \t\t\t\t\t– ou d'un diplôme reconnu par l'Etat ;<br/> \t\t\t\t\t– ou d'un titre professionnel reconnu par la branche ;<br/> \t\t\t\t\t– 15 €, dans la limite du coût réel, pour les contrats conclus pour l'exercice d'un emploi de production, maintenance, qualité, sécurité, environnement en cas de formation externe ;<br/> \t\t\t\t\t– 12 €, dans la limite du coût réel, pour les contrats conclus pour l'exercice d'un emploi de production, maintenance, qualité, sécurité, environnement en cas de formation interne ;<br/> \t\t\t\t\t– 10 €, dans la limite du coût réel, pour les autres contrats.<br/> \t\t\t\t\tCes forfaits horaires pourront être modifiés pour tenir compte du coût réel lié aux spécificités de certaines formations, en tant que de besoin, par la CPREFP de l'industrie du bois de pin maritime en forêt de Gascogne.<br/></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032311237",
                    "num": null,
                    "intOrdre": 1048574,
                    "content": "<div align='center'><b>Annexe II<br/> \t\t\t\t\tDispositions relatives aux périodes de professionnalisation<br/></b></div><p><b>Formations prioritaires</b><br/></p><p> \t\t\t\t\tListe des qualifications accessibles :<br/> \t\t\t\t\t– achat et logistique ;<br/> \t\t\t\t\t– administration : gestion, ressources humaines, comptabilité, informatique, communication ;<br/> \t\t\t\t\t– commercial, langues, développement export, marketing, vente ;<br/> \t\t\t\t\t– création, conception, design industriel ;<br/> \t\t\t\t\t– gestion de production ;<br/> \t\t\t\t\t– GPAO (automatisme, commandes numériques…) ;<br/> \t\t\t\t\t– maintenance, mécanique ;<br/> \t\t\t\t\t– qualité, sécurité, environnement ;<br/> \t\t\t\t\t– technologie de production et d'information ;<br/> \t\t\t\t\t– productique ;<br/> \t\t\t\t\t– opérations de production : sciage, délignage, rabotage, triage, affûtage, etc. ;<br/> \t\t\t\t\t– langues,<br/> \t\t\t\t\tayant pour objets la formation et le perfectionnement :<br/> \t\t\t\t\t– des personnels de production et des services administratifs ;<br/> \t\t\t\t\t– de l'encadrement, et plus particulièrement de l'encadrement de proximité ;<br/> \t\t\t\t\t– des tuteurs.<br/></p><p><b>Liste des publics prioritaires</b><br/></p><p> \t\t\t\t\tLes personnels de production ou des services dont la qualification est insuffisante au regard de l'évolution des technologies et de l'organisation du travail ou qui rencontrent des difficultés d'adaptation dans leur emploi, notamment :<br/> \t\t\t\t\t– les opérateurs de production et les employés des services administratifs dont les postes intègrent des technologies nouvelles, dont les tâches deviennent plus complexes et gagnent en autonomie et en réactivité ;<br/> \t\t\t\t\t– les personnels commerciaux qui doivent faire face aux enjeux des nouveaux marchés, des nouveaux produits et modes de consommation et au développement de l'export ;<br/> \t\t\t\t\t– les techniciens et agents de maîtrise dont les rôles sont profondément transformés : formation générale, formations développant les compétences techniques, notamment la recherche et l'innovation et l'aptitude à animer des équipes ;<br/> \t\t\t\t\t– les ingénieurs et cadres dont les fonctions requièrent de nouvelles compétences : maîtriser les disciplines telles que la démarche stratégique, le marketing, l'analyse financière, le contrôle de gestion, la logique approvisionnement…<br/> \t\t\t\t\tPour ces catégories de salariés, les actions d'accompagnement et de formation liées à la période de professionnalisation donnent lieu, en priorité sur les fonds réservés aux périodes de professionnalisation, à une participation financière de l'OPCA 3+.<br/></p><p><b>Détermination des forfaits financiers de prise en charge</b><br/></p><p> \t\t\t\t\tLa participation financière de l'OPCA 3+ de branche, pour le secteur des industries du bois de pin maritime, est déterminée sur la base des forfaits suivants :<br/> \t\t\t\t\t– 25 € pour les actions liées aux emplois de production, maintenance, qualité, sécurité, environnement, conducteur de travaux, ainsi que pour les actions permettant d'accéder à des fonctions nouvelles de chef d'équipe, d'agent de maîtrise ou d'encadrement, et enfin les actions permettant une reconversion professionnelle ;<br/> \t\t\t\t\t– 15 € pour les autres actions de formation.<br/> \t\t\t\t\tCes forfaits sont limités aux frais réels. Ils incluent les frais pédagogiques et le coût salarial horaire charges patronales incluses.<br/></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032311238",
                    "num": null,
                    "intOrdre": 1572861,
                    "content": "<p align='center'><b>Annexe III <br/>Dispositions relatives à la fonction tutorale </b><br/></p><p>Pour permettre le développement des actions de formation à l'exercice de la fonction tutorale et renforcer la formation en situation professionnelle, l'OPCA 3 + de branche peut prendre en charge, dans le cadre de la professionnalisation, les formations de tuteurs ainsi que les coûts liés à la fonction tutorale selon les conditions suivantes : <br/>– 230 € par mois et par salarié en contrat ou en période de professionnalisation, pour une durée maximale de 6 mois. Ce plafond de 230 € est majoré de 50 %, donc porté à 345 €, lorsque le tuteur est âgé de plus de 45 ans ou qu'il accompagne un salarié appartenant à la catégorie de bénéficiaires visée <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000021341611&dateTexte=&categorieLien=cid'>à l'article L. 6325-1-1</a>, à savoir les personnes âgées de 16 à 25 ans révolus afin de compléter leur formation initiale (<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018498724&dateTexte=&categorieLien=cid'>art. D. 6332-91 modifié du code du travail</a>) ; <br/>– pour chaque salarié ou pour tout employeur de moins de 10 salariés qui bénéficie d'une action de formation en qualité de tuteur chargé d'accueillir et de guider dans l'entreprise les bénéficiaires de contrat ou de période de professionnalisation, dans la limite d'un plafond de 15 € par heure de formation et d'une durée maximale de 40 heures ; ces dépenses comprennent les frais pédagogiques, les rémunérations, les cotisations et contributions sociales légales et conventionnelles ainsi que les frais de transport et d'hébergement.<br/></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032311240",
                    "num": null,
                    "intOrdre": 2097148,
                    "content": "<p align='center'><b>Annexe IV<br/> \t\t\t\t\tCharte de la fonction tutorale</b><br/></p><p> \t\t\t\t\tLa charte de la fonction tutorale est définie pour assurer la réussite de chaque contrat ou période de professionnalisation dans la branche de la fabrication de l'ameublement.<br/> \t\t\t\t\tTout employeur qui embauche un salarié dans le cadre de la professionnalisation met en œuvre les dispositions relatives au tutorat pour accompagner le nouvel embauché.<br/> \t\t\t\t\tLe tutorat est une relation particulière de formation entre un professionnel volontaire, choisi par son employeur, et un salarié embauché en contrat ou en période de professionnalisation.<br/> \t\t\t\t\tLe tuteur a pour rôle d'accompagner un salarié dans le cadre de la professionnalisation.<br/></p><p> \t\t\t\t\tCompétences requises du tuteur<br/></p><p> \t\t\t\t\tLorsqu'il choisit un salarié comme tuteur, l'employeur doit tenir compte de sa formation initiale ou continue, de son niveau de qualification et de l'objectif à atteindre.<br/> \t\t\t\t\tLe tuteur, choisi parmi les professionnels reconnus, justifie de 2 ans d'expérience minimum dans une qualification en rapport avec l'objectif de professionnalisation visé et des compétences nécessaires (relationnelles, pédagogiques et managériales).<br/></p><p> \t\t\t\t\tMissions du tuteur<br/></p><p> \t\t\t\t\tLe tuteur est chargé d'accueillir, d'aider, d'informer et de guider le salarié pendant la durée de son contrat de professionnalisation. Il veille à son emploi du temps, participe à la liaison avec les formateurs du salarié et à son évaluation.<br/> \t\t\t\t\tIl appartient à l'employeur de laisser au tuteur le temps nécessaire pour exercer ses fonctions. Chaque tuteur assure au maximum le suivi de trois salariés dans l'entreprise.<br/></p><p> \t\t\t\t\tPréparation à la fonction<br/></p><p> \t\t\t\t\tAfin d'acquérir ou de consolider les capacités pédagogiques nécessaires et requises pour assurer le tutorat, une formation pourra être dispensée au tuteur.<br/></p><p> \t\t\t\t\tGuide du tuteur<br/></p><p> \t\t\t\t\tCe guide est mis à la disposition du tuteur en charge de salariés embauchés dans le cadre de la professionnalisation.<br/> \t\t\t\t\tC'est lui qui va assurer le suivi et la formation du nouvel embauché dans l'entreprise.<br/></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>Mission</th><th>Objectif</th><th>Activité</th></tr><tr><td align='center'>1. Accueil</td><td align='left'>Aider le salarié à s'intégrer dans l'entreprise et dans le métier</td><td align='left'>Accueillir<br/>Eventuellement présenter l'entreprise et son environnement et présenter le salarié concerné, ses activités aux autres membres du personnel</td></tr><tr><td align='center'>2. Formation<br/>en entreprise</td><td align='left'>Favoriser les conditions d'apprentissage du métier</td><td align='left'>Organiser les activités à confier au salarié<br/>Aider le salarié à la compréhension du travail<br/>Guider le salarié dans l'exécution du travail</td></tr><tr><td align='center'>3. Suivi du jeune</td><td align='left'>Accompagner le salarié dans la découverte de l'ensemble des aspects du métier et dans la construction de son projet professionnel</td><td align='left'>Développer l'épanouissement des aptitudes du salarié pour l'exercice du métier, sa motivation pour la profession et ses perspectives d'évolution personnelle</td></tr><tr><td align='center'>4. Evaluation</td><td align='left'>Mesurer les progrès du salarié en contrat de professionnalisation</td><td align='left'>Faire un bilan des résultats du salarié<br/>Veiller à la présentation du salarié aux examens et participer au contrôle en cours de formation.</td></tr></tbody></table></center></div><p></p><p> \t\t\t\t\tAccueil du salarié<br/></p><p> \t\t\t\t\tDiscuter avec le salarié de son projet professionnel.<br/> \t\t\t\t\tOrganiser la visite de l'entreprise.<br/> \t\t\t\t\tVérifier les aspects matériels de l'accueil (vêtements, outils…).<br/> \t\t\t\t\tParticiper à la présentation de l'entreprise, son organisation et sa place dans le secteur ­professionnel.<br/> \t\t\t\t\tPrésenter l'équipe.<br/> \t\t\t\t\tAider le salarié à se présenter.<br/> \t\t\t\t\tPrésenter son rôle de tuteur.<br/> \t\t\t\t\tSituer l'activité du salarié au sein de l'entreprise.<br/> \t\t\t\t\tExpliquer les consignes de sécurité au niveau de l'entreprise.<br/> \t\t\t\t\tEnoncer les droits et devoirs du salarié et de l'employeur.<br/> \t\t\t\t\tExpliquer l'objectif du contrat de professionnalisation.<br/> \t\t\t\t\tExpliquer au nouvel embauché les moyens d'information qui existent dans l'entreprise.<br/></p><p> \t\t\t\t\tFormation du salarié dans l'entreprise<br/></p><p> \t\t\t\t\tPrendre connaissance du contenu de la formation préparée.<br/> \t\t\t\t\tEtablir un programme de travail pour les périodes en entreprise : avec qui, comment, pourquoi.<br/> \t\t\t\t\tExpliquer les critères de performance de l'entreprise.<br/> \t\t\t\t\tFaire connaître les matériels et matériaux utilisés.<br/> \t\t\t\t\tPrésenter les consignes de sécurité aux postes de travail.<br/> \t\t\t\t\tEnseigner au salarié à préparer les situations de travail.<br/> \t\t\t\t\tGuider le salarié dans la réalisation du travail.<br/></p><p> \t\t\t\t\tSuivi et évaluation du salarié<br/></p><p> \t\t\t\t\tProgrammer des rencontres régulières et individuelles avec le salarié pour analyser les résultats obtenus et les moyens de les améliorer.<br/> \t\t\t\t\tSuivre et évaluer ses résultats au regard des critères de la professionnalisation préparée.<br/> \t\t\t\t\tS'assurer que les conditions sont réunies pour que le salarié se présente aux éventuelles épreuves.<br/></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032311241",
                    "num": null,
                    "intOrdre": 2621435,
                    "content": "<p align='center'><b>Annexe V<br/> \t\t\t\t\tListe des formations éligibles au compte personnel de formation</b><br/></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>Type de validation</th><th>Intitulé de la formation</th><th>Niveau / Catégorie</th></tr><tr><td align='center'>CQP</td><td align='left'>« Tuteur en entreprise »</td><td align='center'>V</td></tr><tr><td align='center'>CQPI</td><td align='left'>« Agent logistique »</td><td align='center'>V</td></tr><tr><td align='center'>CQPI</td><td align='left'>« Conducteur d'équipement industriel »</td><td align='center'>V</td></tr><tr><td align='center'>CQPI</td><td align='left'>« Opérateur de maintenance industrielle »</td><td align='center'>V</td></tr><tr><td align='center'>CQPI</td><td align='left'>« Opérateur qualité »</td><td align='center'>V</td></tr><tr><td align='center'>CQPI</td><td align='left'>« Technicien de maintenance industrielle »</td><td align='center'>V</td></tr><tr><td align='center'>CQPI</td><td align='left'>« Technicien qualité »</td><td align='center'>V</td></tr><tr><td align='center'>TP</td><td align='left'>Agent de fabrication industrielle</td><td align='center'>V</td></tr><tr><td align='center'>TP</td><td align='left'>Agent d'installation et de maintenance des équipements numériques</td><td align='center'>V</td></tr><tr><td align='center'>TP</td><td align='left'>Conducteur(trice) d'installation et de maintenance industrielle</td><td align='center'>V</td></tr><tr><td align='center'>TP</td><td align='left'>Electricien(ne) de maintenance des systèmes automatisés</td><td align='center'>V</td></tr><tr><td align='center'>TP</td><td align='left'>Employé(e) administratif(ve) et d'accueil</td><td align='center'>V</td></tr><tr><td align='center'>TP</td><td align='left'>Opérateur(trice) régleur(se) d'usinage en commande numérique</td><td align='center'>V</td></tr><tr><td align='center'>TP</td><td align='left'>Commercial</td><td align='center'>IV</td></tr><tr><td align='center'>TP</td><td align='left'>Comptable assistant</td><td align='center'>IV</td></tr><tr><td align='center'>TP</td><td align='left'>Technicien(ne) d'atelier d'usinage</td><td align='center'>IV</td></tr><tr><td align='center'>TP</td><td align='left'>Technicien(ne) de maintenance industrielle</td><td align='center'>IV</td></tr><tr><td align='center'>TP</td><td align='left'>Technicien(ne) de production industrielle</td><td align='center'>IV</td></tr><tr><td align='center'>TP</td><td align='left'>Technicien(ne) supérieur(e) en gestion de production</td><td align='center'>III</td></tr><tr><td align='center'>TP</td><td align='left'>Technicien(ne) supérieur(e) en production industrielle</td><td align='center'>III</td></tr><tr><td align='center'>TP</td><td align='left'>Technicien(ne) supérieur(e) de maintenance industrielle</td><td align='center'>III</td></tr><tr><td align='center'>BEP</td><td align='left'>Bois option fabrication bois et matériaux associés</td><td align='center'>V</td></tr><tr><td align='center'>BEP</td><td align='left'>Métiers des services administratifs</td><td align='center'>V</td></tr><tr><td align='center'>CAP</td><td align='left'>Emballeur professionnel</td><td align='center'>V</td></tr><tr><td align='center'>CAP</td><td align='left'>Conducteur opérateur de scierie</td><td align='center'>V</td></tr><tr><td align='center'>CAP</td><td align='left'>Opérateur mécanicien conducteur de scieries et des industries mécaniques du bois, option mécanicien affûteur de sciage, tranchage et déroulage</td><td align='center'>V</td></tr><tr><td align='center'>CAP</td><td align='left'>Opérateur logistique</td><td align='center'>V</td></tr><tr><td align='center'>Bac pro</td><td align='left'>Technicien de scierie</td><td align='center'>IV</td></tr><tr><td align='center'>Bac pro</td><td align='left'>Technicien de fabrication et matériaux associés</td><td align='center'>IV</td></tr><tr><td align='center'>Bac pro</td><td align='left'>Pilote de ligne de production</td><td align='center'>IV</td></tr><tr><td align='center'>Bac pro</td><td align='left'>Maintenance des équipements industriels</td><td align='center'>IV</td></tr><tr><td align='center'>Bac pro</td><td align='left'>Gestion-administration</td><td align='center'>IV</td></tr><tr><td align='center'>BP</td><td align='left'>Bureautique</td><td align='center'>IV</td></tr><tr><td align='center'>BTS</td><td align='left'>Développement réalisation bois</td><td align='center'>III</td></tr><tr><td align='center'>BTS</td><td align='left'>Négociation et relations client</td><td align='center'>III</td></tr><tr><td align='center'>BTS</td><td align='left'>Technico-commercial</td><td align='center'>III</td></tr><tr><td align='center'>BTS</td><td align='left'>Conception de produits industriels</td><td align='center'>III</td></tr><tr><td align='center'>BTS</td><td align='left'>Design de produits</td><td align='center'>III</td></tr><tr><td align='center'>BTS</td><td align='left'>Maintenance industrielle</td><td align='center'>III</td></tr><tr><td align='center'>LP</td><td align='left'>Achat et logistique</td><td align='center'>III</td></tr><tr><td align='center'>LP</td><td align='left'>Administration : gestion, ressources humaines, comptabilité, informatique</td><td align='center'>III</td></tr><tr><td align='center'>LP</td><td align='left'>Commercial, marketing, vente, développement export</td><td align='center'>III</td></tr><tr><td align='center'>LP</td><td align='left'>Gestion de production</td><td align='center'>III</td></tr><tr><td align='center'>LP</td><td align='left'>QSE</td><td align='center'>III</td></tr><tr><td align='center'>MA</td><td align='left'>Achat et logistique</td><td align='center'>II/I</td></tr><tr><td align='center'>MA</td><td align='left'>Administration : gestion, ressources humaines, comptabilité, informatique</td><td align='center'>II/I</td></tr><tr><td align='center'>MA</td><td align='left'>Commercial, marketing, vente, développement export</td><td align='center'>II/I</td></tr><tr><td align='center'>MA</td><td align='left'>Gestion de production</td><td align='center'>II/I</td></tr><tr><td align='center'>MA</td><td align='left'>QSE</td><td align='center'>II/I</td></tr><tr><td align='center'>MA</td><td align='left'>Management/communication</td><td align='center'>II/I</td></tr><tr><td align='center'>Certificat</td><td align='left'>Formation des membres du CHSCT</td><td align='center'>A</td></tr><tr><td align='center'>Certificat</td><td align='left'>Sauveteur-secouriste du travail (SST)</td><td align='center'>A</td></tr><tr><td align='center'>Certificat</td><td align='left'>Maintenir et actualiser ses compétences SST (MAC)</td><td align='center'>A</td></tr><tr><td align='center'>Certificat</td><td align='left'>CACES R. 389 (chariots automoteurs)</td><td align='center'>A</td></tr><tr><td align='center'>Certificat</td><td align='left'>CACES R. 386 (PEMP)</td><td align='center'>A</td></tr><tr><td align='center'>Certificat</td><td align='left'>Habilitation électrique</td><td align='center'>A</td></tr><tr><td align='center'>Certificat</td><td align='left'>TOEIC</td><td align='center'>B</td></tr><tr><td align='center'>Certificat</td><td align='left'>Brevet informatique et internet pour adulte (B2I)</td><td align='center'>B</td></tr><tr><td align='center'>Certificat</td><td align='left'>Passeport de compétences informatique européen</td><td align='center'>B</td></tr><tr><td align='center'>Certificat</td><td align='left'>TOEFL</td><td align='center'>B</td></tr></tbody></table></center></div><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032311242",
                    "num": null,
                    "intOrdre": 3145722,
                    "content": "<p align='center'><b>Annexe VI<br/> \t\t\t\t\tGuide de l'entretien professionnel</b><br/></p><p> \t\t\t\t\tDate de la convocation :<br/> \t\t\t\t\tDate de l'entretien professionnel :<br/></p><p> \t\t\t\t\t1re partie<br/></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>LE SALARIÉ</th></tr><tr><td></td></tr><tr><td>Nom, prénom :</td></tr><tr><td>Date de naissance :</td></tr><tr><td></td></tr><tr><td>Poste(s) occupé(s) :</td></tr><tr><td></td></tr><tr><td>Service :</td></tr><tr><td></td></tr><tr><td>Date d'entrée dans l'entreprise :</td></tr><tr><td>Ancienneté sur le(s) poste(s) :</td></tr><tr><td></td></tr></tbody></table></center></div><div align='center'><center><table border='1'><tbody><tr><th>LE RESPONSABLE CHARGÉ DE L'ENTRETIEN</th></tr><tr><td></td></tr><tr><td>Nom, prénom :</td></tr><tr><td></td></tr><tr><td>Fonction :</td></tr><tr><td></td></tr><tr><td>Service :</td></tr></tbody></table></center></div><div align='center'><center><table border='1'><tbody><tr><th>Intitulé des formations réalisées depuis N – 3</th><th>Résultats attendus</th><th>Durée</th><th>Validation</th><th>Année</th></tr><tr><td></td><td></td><td></td><td></td><td></td></tr><tr><td></td><td></td><td></td><td></td><td></td></tr><tr><td></td><td></td><td></td><td></td><td></td></tr><tr><td></td><td></td><td></td><td></td><td></td></tr><tr><td></td><td></td><td></td><td></td><td></td></tr><tr><td></td><td></td><td></td><td></td><td></td></tr><tr><td></td><td></td><td></td><td></td><td></td></tr><tr><td></td><td></td><td></td><td></td><td></td></tr></tbody></table></center></div><p></p><p> \t\t\t\t\tCommentaires :<br/></p><p> \t\t\t\t\t2e partie : bilan professionnel<br/></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>1.1. Bilan global des compétences mises en œuvre dans l'exercice de l'activité professionnelle</th><th>Oui</th><th>à renforcer</th><th>Actions à développer</th></tr><tr><td align='left'>Connaissances professionnelles du (ou des) poste(s) occupé(s)</td><td></td><td></td><td></td></tr><tr><td align='left'>Compétences techniques liées au(x) poste(s) occupé(s)</td><td></td><td></td><td></td></tr><tr><td align='left'>Initiative et autonomie</td><td></td><td></td><td></td></tr><tr><td align='left'>Transmission des savoir-faire</td><td></td><td></td><td></td></tr><tr><td align='left'>Autres compétences spécifiques au(x) poste(s) occupé(s)</td><td></td><td></td><td></td></tr><tr><td align='left'>Exemples :</td><td></td><td></td><td></td></tr><tr><td align='left'>– communication et relationnel</td><td></td><td></td><td></td></tr><tr><td align='left'>– maîtrise de logiciels</td><td></td><td></td><td></td></tr><tr><td align='left'>– langues</td><td></td><td></td><td></td></tr><tr><td align='left'>– capacités d'encadrement</td><td></td><td></td><td></td></tr><tr><td align='left'>– ……………………................</td><td></td><td></td><td></td></tr><tr><td align='left'>– ……………………................</td><td></td><td></td><td></td></tr></tbody></table></center></div><div align='center'><center><table border='1'><tbody><tr><th>2.2. Propositions d'amÉlioration du poste</th></tr><tr><td></td></tr><tr><td></td></tr></tbody></table></center></div><p></p><p> \t\t\t\t\tCommentaires : <br/></p><p> \t\t\t\t\tLexique<br/></p><p> \t\t\t\t\t1. Connaissances professionnelles/compétences techniques<br/> \t\t\t\t\tLe salarié connaît les techniques, les méthodes de travail, les règles et procédures nécessaires à la tenue du ou des postes occupés.<br/> \t\t\t\t\tS'il s'agit de plusieurs postes occupés de savoir-faire de même niveau, on pourra parler de « polyvalence ».<br/> \t\t\t\t\tS'il s'agit de plusieurs postes occupés de savoir-faire de niveaux différents, on pourra parler de « polycompétences ».<br/> \t\t\t\t\t2. Initiative/autonomie<br/> \t\t\t\t\tLe salarié traite avec initiative les problèmes habituels et non prévus, sans rechercher systématiquement l'assistance ou l'accord de ses collègues ou du responsable. Il rend compte des décisions prises dans la limite de ses prérogatives.<br/> \t\t\t\t\t3. Transmission des savoir-faire<br/> \t\t\t\t\tLe salarié transmet, en tant que de besoin, ses connaissances et ses savoir-faire et participe, le cas échéant, à l'intégration des nouveaux embauchés.<br/> \t\t\t\t\t4. Propositions d'amélioration du poste<br/> \t\t\t\t\tDes suggestions et des idées peuvent être émises dans le but d'amélioration du poste et de son environnement, notamment en matière de sécurité ou de conditions de travail.<br/></p><p> \t\t\t\t\t3e partie : Conclusions de l'entretien professionnel<br/></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>3.1. Souhaits exprimés par le salarié</th></tr><tr><td></td></tr><tr><td>Formation(s) souhaitée(s)</td></tr><tr><td></td></tr><tr><td>Changement de poste souhaité au sein de l'atelier, du service, de l'entreprise...</td></tr><tr><td></td></tr><tr><td>Autres demandes</td></tr></tbody></table></center></div><p></p><p> \t\t\t\t\t3.2. Propositions d'actions<br/></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>Objectifs</th><th>Types d'actions</th></tr><tr><td></td><td></td></tr><tr><td></td><td></td></tr><tr><td></td><td></td></tr><tr><td></td><td></td></tr></tbody></table></center></div><p></p><p> \t\t\t\t\t3.3. Observations du salarié sur le déroulement de l'entretien professionnel<br/></p><p></p><p> \t\t\t\t\t3.4. Observations du responsable sur le déroulement de l'entretien professionnel<br/></p><p></p><p> \t\t\t\t\tSignature du responsable<br/> \t\t\t\t\tSignature du salarié<br/></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032311243",
                    "num": null,
                    "intOrdre": 3670009,
                    "content": "<p align='center'><b>Annexe VII <br/>Dispositions relatives à l'entretien professionnel </b><br/></p><p>Dans le cadre de la mise en place de l'entretien professionnel et de l'entretien de seconde partie de carrière, l'OPCA de branche peut prendre en charge des actions de formation dans les conditions suivantes. <br/>Chaque personne chargée de la mise en place de cet entretien peut bénéficier, une fois dans sa carrière, d'une formation à l'entretien professionnel <i>prise en charge sur le 0,50 %</i> <a shape='rect' href='#RENVOI_KALIARTI000032311243_1'> (1)</a>. <br/>Forfait horaire maximum : 15 €, dans la limite de 14 heures maximum.<br/></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032311243_1'></a>(1) Les mots « prise en charge sur le 0,50 % » figurant au deuxième alinéa de l'annexe 7 sont exclus de l'extension comme étant contraires aux dispositions des alinéas 2 à 5 de l'article L. 6324-1 du code du travail.  <br/>(Arrêté du 24 mai 2016 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032311244",
                    "num": null,
                    "intOrdre": 4194296,
                    "content": "<p align='center'><b>Annexe VIII<br/> \t\t\t\t\tCoordonnées du CFA des industries du bois</b><br/></p><p> \t\t\t\t\tCFA des industries du bois<br/> \t\t\t\t\tSeyresse<br/> \t\t\t\t\t526, route d'Oeyreluy<br/> \t\t\t\t\t40180 Dax<br/></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 18 novembre 2015 relatif au régime complémentaire frais de santé",
            "id": "KALITEXT000032093885"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000032093888",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032093911",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Dans le cadre de la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000027546648&categorieLien=cid'>loi n° 2013-504 du 14 juin 2013</a> relative à la sécurisation de l'emploi, les partenaires sociaux de la branche « industrie du bois de pin maritime en forêt de Gascogne » ont souhaité mettre en place une couverture collective à adhésion obligatoire pour les salariés en matière de remboursements complémentaires de frais occasionnés par une maladie, une maternité ou un accident au 1er janvier 2016.</p><p align='left'>Les parties signataires du présent accord entendent mettre en œuvre des garanties qui puissent répondre, notamment, aux deux objectifs suivants :<br/>\n– couvrir l'ensemble des salariés des entreprises relevant de la convention collective de l'industrie du bois de pin maritime en forêt de Gascogne en matière de remboursements complémentaires de frais de santé ;<br/>\n– assurer un niveau de garanties supérieur à celui prévu par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000027549125&dateTexte=&categorieLien=cid'>article L. 911-7 du code de la sécurité sociale</a>.</p><p align='left'>Les dispositions du présent accord s'inscrivent dans le cadre des « contrats responsables » conformément aux dispositions législatives et réglementaires.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032093889",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Le présent accord s'applique aux entreprises et/ou aux établissements utilisant à titre principal le pin maritime en forêt de Gascogne situés principalement dans les départements des Pyrénées-Atlantiques, Charente, Charente-Maritime, Landes, Dordogne, Gironde, Lot-et-Garonne et qui ne sont pas liés par une convention nationale particulière à une industrie non visée au paragraphe suivant.</p><p align='left'>Les entreprises et/ou établissements visés par le présent accord sont ceux qui exercent à titre principal l'une des activités mentionnées aux numéros suivants de la nomenclature d'activités française (NAF rév. 2, 2008).</p><p align='left'>16.10A. Sciage et rabotage du bois hors imprégnation<br/>\nA l'exclusion des entreprises agricoles exerçant à titre principal l'une des activités correspondant à la nomenclature. Cette classe comprend notamment la fabrication de parquets et lambris.</p><p align='left'>16.23Z. Fabrication de charpentes et de menuiserie<br/>\nEst visée par la présente convention uniquement la fabrication de bardeaux, baguettes et moulures.</p><p align='left'>16.24Z. Fabrication d'emballages en bois<br/>\nY compris le montage de caisses en bois.</p><p align='left'>16.29Z. Fabrication d'objets divers en bois<br/>\nCette classe comprend uniquement la fabrication d'objets divers en bois tels que manches et montures pour outils, cintres et autres formes en bois, portemanteaux et ustensiles ménagers en bois, coffrets, bobines et articles en bois tourné, articles d'ornement ou de marqueterie.</p><p align='left'>Les entreprises actuellement couvertes par un autre régime complémentaire « frais de santé » qui comporterait des dispositions moins favorables devront adapter leurs garanties pour répondre aux obligations conventionnelles (garanties minimum du régime et financement minimum de l'employeur). Les entreprises de la branche devront ainsi comparer, ligne par ligne, leur accord d'entreprise avec l'accord de branche.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032093890",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>Les bénéficiaires du présent régime sont l'ensemble des salariés, toutes catégories socioprofessionnelles confondues, des entreprises de la branche, sans condition d'ancienneté.</p><p align='left'>Il est rappelé que la complémentaire santé est obligatoire pour les salariés, à l'exception de ceux qui peuvent être dispensés d'affiliation dans les conditions fixées à l'article 3 du présent accord.</p><p align='left'>Les ayants droit des salariés de l'entreprise peuvent bénéficier de la couverture des frais de santé ainsi définie par le présent accord par souscription, à l'initiative du salarié assuré, directement auprès de l'organisme assureur. Ce dernier assure la gestion des options choisies par le salarié.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Bénéficiaires des garanties"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032093891",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>Les salariés ont la faculté d'être dispensés d'adhérer au régime que leur soumet leur employeur lorsqu'ils se trouvent dans les conditions prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000025130566&dateTexte=&categorieLien=cid'>article R. 242-1-6 du code de la sécurité sociale</a>.</p><p align='left'>Cette possibilité de dispense d'adhésion concernera les salariés qui relèvent de l'une des situations définies ci-après et qui en font la demande expresse écrite auprès de leur employeur en apportant les justificatifs nécessaires :<br/>\n– salariés et apprentis bénéficiaires d'un contrat à durée déterminée ou d'un contrat de mission d'une durée au moins égale à 12 mois, à condition de justifier par écrit et en produisant tous documents attestant une couverture individuelle souscrite pour le même type de garanties ;<br/>\n– salariés et apprentis bénéficiaires d'un contrat à durée déterminée ou d'un contrat de mission d'une durée inférieure à 12 mois, même s'ils ne bénéficient pas d'une couverture individuelle souscrite par ailleurs ;<br/>\n– salariés à temps partiel et apprentis dont l'adhésion au système de garanties les conduirait à s'acquitter d'une cotisation au moins égale à 10 % de leur rémunération de base ;<br/>\n– salariés bénéficiaires de l'ACS ou de la CMU-C. La dispense ne peut alors jouer que jusqu'à la date à laquelle les salariés cessent de bénéficier de cette couverture ou de cette aide ;<br/>\n– salariés couverts par une assurance individuelle au moment de la mise en place du dispositif ou de l'embauche si elle est postérieure. La dispense ne peut alors jouer que jusqu'à l'échéance du contrat individuel ;<br/>\n– salariés qui bénéficient, y compris en tant qu'ayants droit, à condition de le justifier chaque année, d'une couverture collective relevant d'un dispositif de garantie « frais de santé » conforme à ceux visés ci-après :<br/>\n– dispositif de protection sociale complémentaire (y compris étranger) présentant un caractère collectif et obligatoire (la dispense d'adhésion ne peut jouer, pour un salarié ayant droit au titre de la couverture dont bénéficie son conjoint salarié dans une autre entreprise, que si ce dispositif prévoit la couverture des ayants droit à titre obligatoire) ;<br/>\n– régime complémentaire relevant de la caisse d'assurance maladie des industries électriques et gazières (CAMIEG) ;<br/>\n– régime complémentaire « frais de santé » facultatif référencé de la fonction publique d'Etat, dans le cadre des dispositions prévues par le <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000000652964&categorieLien=cid'>décret n° 2007-1373 du 19 septembre 2007</a> relatif à la participation de l'Etat et des établissements publics au financement de la protection complémentaire de leurs personnels ;<br/>\n– régime complémentaire « frais de santé » facultatif (contrat labellisé ou convention de participation) de la fonction publique territoriale dans le cadre des dispositions prévues par le <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000024772150&categorieLien=cid'>décret n° 2011-1474 du 8 novembre 2011</a> relatif à la participation des collectivités territoriales et de leurs établissements publics au financement de la protection sociale complémentaire de leurs agents ;<br/>\n– contrat d'assurance de groupe dit « Madelin » ;<br/>\n– régime spécial de sécurité sociale des gens de mer (ENIM) ;<br/>\n– caisse de prévoyance et de retraite des personnels de la SCNF (CPRPSNCF).</p><p align='left'>Les différents cas de dispense seront communiqués aux salariés au moment de l'entrée en vigueur du présent accord, ainsi qu'au moment de l'embauche de nouveaux salariés.</p><p align='left'>Les dispenses d'affiliation ne sont valables qu'après justification par les salariés, à l'exception des contrats à durée déterminée de moins de 1 an, de la couverture souscrite par ailleurs. La non-délivrance du justificatif dans les délais impartis entraînera l'affiliation automatique du salarié au présent régime obligatoire. Dans tous les cas, l'employeur doit être en mesure de produire la demande de dispense des salariés concernés.</p><p align='left'>Les dispenses d'affiliation prévues ne peuvent être imposées par l'employeur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispenses d'affiliation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032093895",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'>En application des dispositions de la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000027546648&categorieLien=cid'>loi de sécurisation de l'emploi du 14 juin 2013</a>, il est mis en œuvre un dispositif de « portabilité », permettant aux salariés de bénéficier, dans les mêmes conditions que les salariés en activité, d'un maintien des régimes complémentaires « frais de santé » dont ils bénéficiaient au sein de l'entreprise, en cas de rupture de leur contrat de travail ouvrant droit à une prise en charge par le régime d'assurance chômage (à l'exception du licenciement pour faute lourde).</p><p align='left'>Cette portabilité est mise en place dans les conditions prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000027549127&dateTexte=&categorieLien=cid'>article L. 911-8 du code de la sécurité sociale</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Portabilité et maintien de la complémentaire « frais de santé » en cas de suspension du contrat de travail et/ou rupture du contrat de travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032093897",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'> \t\t\t\t\t\tLes prestations ci-dessous s'entendent en complément de la sécurité sociale et dans la limite des frais engagés. <br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Soins courants</th><th><br/></th></tr><tr><td align='left'>Consultations généralistes et spécialistes</td><td align='center'>100 % TM (1)</td></tr><tr><td align='left'>Actes techniques médicaux</td><td align='center'>100 % TM</td></tr><tr><td align='left'>Auxiliaires médicaux</td><td align='center'>100 % TM</td></tr><tr><td align='left'>Analyses</td><td align='center'>100 % TM</td></tr><tr><td align='left'>Radiologie</td><td align='center'>100 % TM</td></tr><tr><td align='left'>Pharmacie</td><td align='center'>100 % TM</td></tr><tr><td align='left'>Hospitalisation</td><td></td></tr><tr><td align='left'>Honoraires (médecins ayant adhéré au dispositif du CAS (2))</td><td align='center'>100 % TM + 70 % BR (3)</td></tr><tr><td align='left'>Honoraires (médecins n'ayant pas adhéré au dispositif du CAS (2))</td><td align='center'>100 % TM + 50 % BR</td></tr><tr><td align='left'>Frais de séjour</td><td align='center'>100 % TM</td></tr><tr><td align='left'>Forfait journalier</td><td align='center'>Pris en charge</td></tr><tr><td align='left'>Chambre particulière</td><td align='center'>30 € par jour</td></tr><tr><td align='left'>Dentaire</td><td></td></tr><tr><td align='left'>Soins dentaires</td><td align='center'>100 % TM</td></tr><tr><td align='left'>Prothèses dentaires</td><td align='center'>100 % TM + 150 % BR</td></tr><tr><td align='left'>Orthodontie</td><td align='center'>100 % TM + 50 % BR</td></tr><tr><td align='left'>Optique</td><td></td></tr><tr><td align='left'>(Un équipement tous les 2 ans ou tous les ans en cas d'évolution de la vision et pour les salariés de moins de 18 ans)</td><td></td></tr><tr><td align='left'>Equipement monture + verres « simples » (2 verres)</td><td align='center'>240 €</td></tr><tr><td align='left'>Equipement monture + verres « complexes » (2 verres)</td><td align='center'>280 €</td></tr><tr><td align='left'>Lentilles remboursées par la sécurité sociale</td><td align='center'>100 € par an</td></tr><tr><td align='left'>Autres</td><td></td></tr><tr><td align='left'>Prothèses auditives</td><td align='center'>100 % TM</td></tr><tr><td align='left'>Autres prothèses médicales</td><td align='center'>100 % TM</td></tr><tr><td align='left'>Cures thermales</td><td align='center'>100 % TM</td></tr><tr><td align='left'>Actes de prévention</td><td align='center'>100 % BR</td></tr><tr><td align='left'>Médecine douce (ostéopathie)</td><td align='center'>1 consultation par an<br/>(maximum : 23 € par consultation)</td></tr><tr><td colspan='2' align='left'>(1) TM : ticket modérateur.<br/>(2) CAS : contrat d'accès aux soins.<br/>(3) BR : base de remboursement de la sécurité sociale.<br/>Les verres « simples » sont les verres à simple foyer dont la sphère est comprise entre – 6 et + 6 et le cylindre inférieur à 4.<br/>Les verres « complexes » sont les verres à simple foyer dont la sphère est inférieure à – 6 ou supérieure à + 6 ou dont le cylindre est supérieur à 4 ainsi que les verres multifocaux ou progressifs.</td></tr></tbody></table></center></div><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Garanties du régime conventionnel"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032093898",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'>Le présent régime a pour objet le remboursement total ou partiel des dépenses de santé engagées par le participant, en complétant, acte par acte, les prestations versées par la sécurité sociale, dans la limite des frais engagés.</p><p align='left'>Ce régime s'inscrit dans le cadre du dispositif législatif relatif aux contrats dits « responsables » défini par l'<a alt='lien vers un document Legifrance' href='/affichTexteArticle.do?cidTexte=JORFTEXT000000625158&idArticle=LEGIARTI000006758987&dateTexte=&categorieLien=cid'>article 57 de la loi n° 2004-810 du 13 août 2004</a> et à ses différents décrets et arrêtés d'application.</p><p align='left'>Le présent régime ne rembourse notamment ni les pénalités mises à la charge de l'assuré en cas de non-respect du parcours de soins, ni la participation forfaitaire et la franchise prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742479&dateTexte=&categorieLien=cid'>article L. 322-2 du code de la sécurité sociale</a>.</p><p align='left'>En tout état de cause, les garanties du présent régime seront adaptées en fonction des évolutions législatives et réglementaires régissant les garanties des contrats dits « responsables ».</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Caractère responsable du contrat"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032093901",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'>Le financement du contrat collectif d'assurance souscrit par l'employeur afin de couvrir les garanties définies par le présent accord, au titre du salarié seul, est assuré par une cotisation répartie de la façon suivante :<br/>\n– 50 % minimum à la charge de l'employeur ;<br/>\n– 50 % maximum à la charge du salarié.</p><p align='left'>Si le salarié souhaite étendre facultativement sa couverture « frais de santé » à ses ayants droit ou s'il souhaite souscrire des garanties facultatives optionnelles en complément de celles définies à l'article 5, il devra en assurer la totalité du financement.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Financement du régime. – Cotisations"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032093902",
                "num": "8",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>Les parties rappellent que les entreprises sont tenues de remettre à leurs salariés un exemplaire de la notice d'information qui leur sera transmise par l'organisme assureur auprès duquel les garanties seront souscrites, laquelle définit, notamment, lesdites garanties, leurs modalités d'entrée en vigueur ainsi que les hypothèses d'exclusion ou de limitation de garanties.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Obligation d'information"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032093903",
                "num": "9",
                "intOrdre": 5242870,
                "content": "<p align='left'>Les signataires de l'accord décident de confier à une commission paritaire désignée au niveau de la branche des missions spécifiques en matière de régime complémentaire obligatoire de frais de santé. Cette commission, à compter de l'extension du présent accord, sera chargée d'assurer le suivi technique et la gestion du régime.</p><p align='left'>Elle est composée de deux représentants de chacune des organisations syndicales signataires du présent accord et d'un nombre égal de représentants patronaux.</p><p align='left'>Elle se réunira une fois par an.</p><p align='left'>La partie patronale assurera le secrétariat lié à la convocation des membres et invités, à la rédaction des comptes rendus et à toute formalité résultant des travaux de ladite commission. La convocation parviendra à chacun des membres et invités dans un délai, si possible, d'au moins 15 jours avant chaque réunion.</p><p align='left'>Afin d'assurer le plein exercice, dans des conditions pérennes et équitables, du droit à la négociation collective des salariés et employeurs de la branche, les partenaires sociaux conviennent que le salaire des membres de la commission paritaire sera maintenu par l'entreprise dont ils relèvent pour le temps passé par eux en réunion.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Commission paritaire de suivi"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032093904",
                "num": "10",
                "intOrdre": 5767157,
                "content": "<p align='left'><br/>Le présent accord est conclu pour une durée indéterminée.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032093905",
                "num": "11",
                "intOrdre": 6291444,
                "content": "<p align='left'><br/>Le présent accord prend effet à compter de la date de sa signature pour les signataires et après extension pour l'ensemble des entreprises relevant de son champ d'application.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Prise d'effet"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032093906",
                "num": "12",
                "intOrdre": 6815731,
                "content": "<p align='left'>Le présent accord pourra être révisé ou dénoncé selon les conditions en vigueur du code du travail.</p><p align='left'>La commission paritaire de branche composée de toutes les organisations syndicales de salariés signataires ou non dudit accord pourra ainsi décider des évolutions, modifications ou adaptations qui s'avéreraient nécessaires.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Révision. – Dénonciation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032093908",
                "num": "13",
                "intOrdre": 7340018,
                "content": "<p align='left'>Les parties signataires conviennent d'effectuer le dépôt du présent accord auprès des services compétents du ministère du travail et au greffe du conseil de prud'hommes en confiant les démarches aux fédérations d'employeurs signataires.</p><p align='left'>Elles conviennent de demander l'extension et confient aux fédérations d'employeurs signataires de faire les démarches nécessaires à l'extension dans les meilleurs délais après signatures.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt. – Extension"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032093909",
                "num": "14",
                "intOrdre": 7864305,
                "content": "<p align='left'><br/>Toute organisation professionnelle ou syndicale peut adhérer ultérieurement au présent accord dans les conditions et selon les modalités prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid'>article L. 2261-3 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésion"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 24 juin 2015 relatif à la commission paritaire de validation des accords collectifs",
            "id": "KALITEXT000032048273"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000032048276",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032048282",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les organisations signataires considèrent que les syndicats représentatifs sont les interlocuteurs naturels des employeurs ou de leurs représentants, pour la négociation d'accords collectifs, au niveau de l'entreprise ou de la branche. <br/>Toutefois, en application de la loi, les entreprises de moins de 200 salariés dépourvues de délégués syndicaux ont la faculté, après en avoir informé les organisations syndicales représentatives dans la branche, de négocier et de conclure des accords collectifs, avec les représentants élus du personnel au comité d'entreprise ou d'établissement, ou à la délégation unique du personnel, ou, à défaut, avec les délégués du personnel. <br/>L'information de la décision d'ouvrir une négociation dans ce cadre doit être communiquée par l'employeur à chaque organisation syndicale représentative. <br/>Cette information, prévue par l'<a alt='Code du travail - art. L2232-21 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901709&dateTexte=&categorieLien=cid'>article L. 2232-21 du code du travail</a>, est adressée par lettre recommandée avec avis de réception ou par courrier électronique avec demande d'avis de réception. <br/>Les coordonnées des organisations syndicales représentatives de salariés de la branche figurent dans l'annexe I du présent accord. <br/>Les accords collectifs conclus dans le cadre de l'<a alt='Code du travail - art. L2232-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901683&dateTexte=&categorieLien=cid'>article L. 2232-21</a> précité du code du travail ne peuvent prévoir que des mesures dont la mise en œuvre est subordonnée par la loi à un accord collectif. Toutefois, les mesures mentionnées à l'<a alt='Code du travail - art. L1233-21 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901033&dateTexte=&categorieLien=cid'>article L. 1233-21 du code du travail </a>ne peuvent pas être mises en œuvre par ces accords collectifs. <br/>La validité des accords collectifs, d'entreprise ou d'établissement, conclus avec les élus du personnel au comité d'entreprise ou d'établissement, ou à la délégation unique du personnel, ou, à défaut, avec les délégués du personnel, est subordonnée à leur validation par une commission paritaire de branche. <br/>Les accords collectifs validés par la commission paritaire de branche ne peuvent entrer en application qu'après leur dépôt auprès de l'autorité administrative dans les conditions prévues par voie réglementaire, accompagnés de l'extrait de procès-verbal de validation de la commission paritaire de validation de la branche. <br/>Le présent accord fixe les conditions de fonctionnement de la commission paritaire de validation.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Titre Ier Commission paritaire de validation",
                "id": "KALISCTA000032048278",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032048286",
                    "num": "2",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les signataires décident de mettre en place une commission paritaire dont le rôle est de valider les accords collectifs conclus en application des <a alt='Code du travail - art. L2232-21 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901709&dateTexte=&categorieLien=cid'>articles L. 2232-21 et suivants du code du travail</a>. La commission paritaire de branche contrôle que l'accord collectif n'enfreint pas les dispositions législatives, réglementaires ou conventionnelles applicables. La commission n'exerce pas de contrôle d'opportunité de ces accords.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Rôle de la commission paritaire de validation des accords"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032048288",
                    "num": "3",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>La commission paritaire de validation de la branche dans les industries de pin maritime en forêt de Gascogne est compétente pour examiner les accords conclus avec les représentants élus du personnel au comité d'entreprise ou à la délégation unique du personnel ou, à défaut, les délégués du personnel, par les entreprises de moins de 200 salariés ou les établissements appartenant à des entreprises de moins de 200 salariés, en l'absence de délégués syndicaux dans l'entreprise ou l'établissement, ou de délégué du personnel désigné comme délégué syndical dans les entreprises de moins de 50 salariés, situées dans le champ d'application de la convention collective interrégionale de l'industrie du bois de pin maritime en forêt de Gascogne rappelé à l'article 1er du présent accord.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Champ de compétence"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032048289",
                    "num": "4",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>La commission paritaire de validation est composée de deux collèges :<br/>– le collège des salariés, composé d'un représentant titulaire et d'un représentant suppléant de chaque organisation syndicale de salariés représentative dans la branche ;<br/>– le collège des employeurs, composé d'un nombre égal de représentants des organisations professionnelles d'employeurs.<br/>Lorsqu'ils ne remplacent pas un titulaire, les représentants suppléants peuvent siéger à la commission mais ils n'ont pas voix délibérative.<br/>Lorsqu'un des membres de la commission fait partie de l'entreprise dans laquelle l'accord collectif soumis à validation a été conclu, ce membre ne peut pas siéger à la réunion de la commission lors de l'examen de cet accord.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Composition de la commission paritaire de validation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032048290",
                    "num": "5",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Les salariés désignés par leur organisation syndicale représentative dans la branche pour siéger à la commission paritaire de validation bénéficient, sur justification et sous réserve de respecter un délai de prévenance d'au moins 10 jours calendaires, d'une autorisation d'absence, sans perte de rémunération, pour participer aux réunions de cette commission.<br/>L'indemnisation des frais de déplacement est celle prévue par la convention collective interrégionale de l'industrie du bois de pin maritime en forêt de Gascogne.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Autorisation d'absence"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032048291",
                    "num": "6",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Le siège de la commission est situé au 31, avenue de la Poterie, 33170 Gradignan.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Siège de la commission paritaire de validation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032048292",
                    "num": "7",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>Le secrétariat de la commission est assuré par le collège des employeurs. Le secrétariat est chargé de la réception des demandes de validation et de la vérification du contenu du dossier. Le secrétariat assure la convocation aux différentes réunions.<br/>Cette convocation indique la date, l'heure et le lieu de la réunion, ainsi que la liste des accords qui seront examinés lors de cette réunion, en vue de leur validation. Le secrétariat rédige le procès- verbal des réunions de la commission. Le secrétariat notifie les décisions de la commission.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Secrétariat de la commission paritaire de validation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032048293",
                    "num": "8",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/>La commission élit en son sein un président et un vice-président dont la durée du mandat est fixée à 2 ans. Toutefois, lorsque l'un des postes devient vacant avant cette échéance, il est procédé à une nouvelle désignation. Le poste de président doit être assuré alternativement par un représentant employeur et un représentant salarié.<br/>Le poste de vice-président est automatiquement occupé par un représentant de l'autre collège. Le président et le vice-président ont le même droit de vote que les autres représentants titulaires de la commission. Le vice-président préside les réunions en cas d'empêchement du président.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Présidence de la commission paritaire de validation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032048294",
                    "num": "9",
                    "intOrdre": 4194296,
                    "content": "<p align='center'><br/>9.1. Réunion ordinaire</p><p align='left'><br/>La commission paritaire de validation se réunit (de 14 heures à 17 heures, à titre indicatif) à la même date que la commission paritaire.<br/>La convocation et l'ensemble des dossiers complets doivent être envoyés aux membres de la commission au moins 15 jours calendaires avant la date de la réunion.<br/>Dans l'hypothèse où aucun dossier de demande de validation n'est à inscrire à l'ordre du jour, la réunion prévue est annulée. Le secrétariat de la commission fait une présentation succincte de chaque dossier de demande de validation.<br/>Les représentants des organisations syndicales de salariés et les représentants des employeurs sont appelés à s'exprimer, sous la direction du président qui organise les débats. Il est ensuite passé au vote à main levée des membres présents.</p><p align='center'><br/>9.2. Réunion extraordinaire</p><p align='left'><br/>Dans le cadre d'une saisine de la commission de validation qui ne pourra pas se prononcer avant l'expiration du délai de 4 mois, il sera organisé à l'initiative du président une réunion extraordinaire de la commission selon les règles énoncées dans le présent accord.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Organisation des réunions"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Titre II Procédure de validation",
                "id": "KALISCTA000032048279",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032048295",
                    "num": "10",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>La commission est saisie par la partie signataire la plus diligente de l'accord soumis à validation. Cette saisine doit être réalisée par lettre recommandée avec demande d'avis de réception, adressée au secrétariat de la commission paritaire de validation.<br/>Cette lettre est accompagnée d'un dossier comportant :<br/>– une copie de l'information préalable, prévue par l'<a alt='Code du travail - art. L2232-21 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901709&dateTexte=&categorieLien=cid'>article L. 2232-21 du code du travail</a>, adressée par l'employeur à chacune des organisations syndicales représentatives des salariés de la branche au niveau national (dont les coordonnées figurent en annexe), sur sa décision d'engager des négociations collectives ;<br/>– un document indiquant, à la date de la signature de l'accord, l'effectif de l'entreprise calculé selon les règles fixées par l'<a alt='Code du travail - art. L1111-2 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900783&dateTexte=&categorieLien=cid'>article L. 1111-2 du code du travail</a> ;<br/>– un exemplaire de l'original de l'accord soumis à validation en version papier et un exemplaire en version numérique ;<br/>– le double du formulaire Cerfa de procès-verbal des dernières élections des représentants du personnel ayant conclu l'accord ;<br/>– les nom et adresse de l'entreprise, la nature de l'instance représentative au sein de laquelle l'accord a été signé, le nom des élus de cette instance ayant signé cet accord (s'ils ne figurent pas dans le texte de l'accord).<br/>Le secrétariat de la commission a pour première mission de vérifier si l'accord entre ou non, compte tenu de l'activité principale de l'entreprise ou de l'établissement signataire de l'accord, dans le champ de compétence professionnelle de la commission.<br/>Si le secrétariat conclut, en accord avec le président et le vice-président, que l'accord n'entre pas, compte tenu de l'activité principale de l'entreprise ou de l'établissement signataire de l'accord, dans le champ de compétence professionnelle de la commission, il en informe la partie qui l'a saisie ainsi que le président et le vice-président par courrier électronique.<br/>Si le secrétariat conclut que l'accord entre, compte tenu de l'activité principale de l'entreprise ou de l'établissement signataire de l'accord, dans le champ de compétence professionnelle de la commission, le secrétariat procède à l'examen du dossier.<br/>Si le dossier de demande ne comporte pas l'ensemble des documents, le secrétariat, dès réception du dossier, demande, par courrier électronique avec accusé de lecture, à la partie ayant saisi la commission, de le compléter dans les meilleurs délais, faute de quoi le dossier ne pourra pas être examiné par la commission et sera considéré irrecevable.<br/>Tout dossier de demande incomplet, 15 jours avant la date de la réunion de la commission devant procéder à son examen, est considéré comme irrecevable et ne sera pas mis à l'ordre du jour de la réunion.<br/>Dès que le dossier est complet, le secrétariat de la commission adresse, le plus rapidement possible, par courrier ou par messagerie électronique, à chacun de ses membres titulaires, préalablement à la date de la réunion de la commission au cours de laquelle la demande de validation sera examinée, une copie de l'ensemble de ces éléments, conformément à l'article 9.1.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Saisine de la commission paritaire de validation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032048298",
                    "num": "11",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>A l'occasion de chaque décision, le collège des employeurs et celui des salariés doivent disposer d'un nombre égal de voix. Pour égaliser les voix de chaque collège, la règle suivante est appliquée :<br/>– chaque collège dispose au total d'un nombre de voix égal au résultat de l'opération : (nombre de titulaires présents du collège employeurs) × (nombre de titulaires présents du collège salariés) ;<br/>– chaque membre dispose ainsi d'un nombre de voix égal au nombre de membres présents du collège auquel il n'appartient pas.<br/>Pour chaque accord qui lui est soumis, la commission paritaire de validation rend, conformément aux dispositions légales :<br/>– soit une décision d'irrecevabilité ;<br/>– soit une décision de validation ;<br/>– soit une décision de rejet.<br/>Elle peut aussi faire le constat qu'elle n'a pas pu se prononcer en cas d'égalité de voix.<br/>La commission rend une décision d'irrecevabilité, en cas de saisine suite à un doute du secrétariat, si l'accord n'entre pas, compte tenu de l'activité principale de l'entreprise ou de l'établissement signataire de l'accord, dans le champ de compétence professionnelle de la commission.<br/>La commission rend une décision de validation, dans l'hypothèse où l'accord est conforme aux dispositions législatives, réglementaires ou conventionnelles applicables.<br/>La commission rend une décision de rejet, dans l'hypothèse où l'accord ne respecte pas les dispositions législatives, réglementaires ou conventionnelles applicables.<br/>La commission indique alors les dispositions législatives, réglementaires ou conventionnelles applicables qui justifient le rejet.<br/>Conformément aux règles posées par l'<a alt='Code du travail - art. L2232-22 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901710&dateTexte=&categorieLien=cid'>article L. 2232-22 du code du travail</a>, le contrôle de la commission ne peut pas porter sur l'opportunité de l'accord.<br/>La validation par la commission paritaire est considérée comme acquise, dès lors qu'une majorité en nombre de suffrages exprimés s'est dégagée au sein de la commission.<br/>Le résultat du vote ainsi que la décision de la commission et ses motifs sont consignés dans un procès-verbal. Un procès-verbal est établi par le secrétariat pour chaque accord à l'issue de chaque réunion.<br/>Le procès-verbal est signé par le président et le vice-président de la commission.<br/>Lorsque la commission saisie n'a pas pris sa décision dans un délai de 4 mois à compter de la réception de la demande de validation, l'accord est réputé validé.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Décisions de la commission paritaire de validation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032048300",
                    "num": "12",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>La décision explicite (de validation, d'irrecevabilité, de rejet ou d'impossibilité de se prononcer) de la commission est notifiée par son secrétariat, sous forme d'un procès-verbal, par lettre recommandée avec demande d'avis de réception, à la partie signataire qui a saisi la commission, dans un délai de 15 jours calendaires à compter de la date de la réunion au cours de laquelle la décision a été prise.<br/>La notification s'effectue à l'adresse qui a été communiquée à la commission lors de sa saisine.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Notification des décisions de la commission paritaire de validation"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Titre III Dispositions diverses",
                "id": "KALISCTA000032048280",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032048301",
                    "num": "13",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les signataires du présent accord conviennent de faire un bilan après 1 an de fonctionnement, et par la suite autant que de besoin.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Modalités de suivi"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032048302",
                    "num": "14",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Les parties signataires demandent à la partie employeur d'effectuer le dépôt auprès des services compétents du ministère du travail et au greffe du conseil des prud'hommes ainsi que les procédures de demande d'extension du présent accord.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Dépôt et extension"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032048303",
                    "num": "15",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Toute organisation professionnelle ou syndicale peut adhérer ultérieurement au présent accord dans les conditions et modalités prévues à l'<a alt='Code du travail - art. L2261-3 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid'>article L. 2261-3</a> du nouveau code du travail.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Adhésion"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032048305",
                    "num": "16",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Le présent accord pourra être révisé conformément aux dispositions légales.<br/>Le présent accord pourra être dénoncé en respectant un préavis de 3 mois et, sauf conclusion d'un nouvel accord, il cessera de produire ses effets après le délai de 1 an à compter de la fin du préavis.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Dénonciation et révision"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3145722,
                "title": "Annexe",
                "id": "KALISCTA000032048281",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032048306",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='center'><b>Coordonnées des organisations nationales représentatives des salariés</b><br/></p><p> \t\t\t\t\tFédération générale FO construction, 170, avenue Parmentier, CS 20006, 75479 Paris Cedex 10.<br/> \t\t\t\t\tFNCF CFDT, 47-49, avenue Simon-Bolivar, 75950 Paris Cedex 19.<br/> \t\t\t\t\tFIBOPA CFE-CGC, 59-63, rue du Rocher, 75008 Paris.<br/> \t\t\t\t\tBatimat TP CFTC, 251, rue du Faubourg-Saint-Martin, 75010 Paris.<br/> \t\t\t\t\tFNSCBA CGT, 263, rue de Paris, 93514 Montreuil.<br/> \t\t\t\t\tCes coordonnées étant susceptibles d'être modifiées, les entreprises devront s'assurer de leur validité avant d'envoyer leur demande de validation.<br/></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032048277",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les organisations patronales et syndicales représentatives signataires du présent accord rappellent que ce dernier s'applique à toutes les entreprises régies par la <a alt='Convention collective interrégionale de l'industrie du bois de pin maritime en forêt de Gascogne ... (VNE)' href='/affichIDCC.do?cidTexte=KALITEXT000030257557&categorieLien=cid'>convention collective interrégionale de l'industrie du bois de pin maritime en forêt de Gascogne</a> (idcc 172).</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Champ d'application"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 13 du 6 juin 2018 relatif à la politique salariale",
            "id": "KALITEXT000038115619"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 3670009,
                "title": "Annexe",
                "id": "KALISCTA000038115628",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038115629",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p>Annexe I</p><p>Grilles de salaires minima mensuels pour 151,67 heures de travail effectif pour toutes les entreprises, quel que soit leur effectif, applicables à compter du 1er juillet 2018</p><p>Ouvriers</p><p align='right'>(En euros.)</p><center><table border='1'><tbody><tr><th colspan='2'>Classification</th><th>Salaire minimum<br/>\n\t\t\t151,67 heures</th></tr><tr><td align='center'>Niveau 1</td><td align='center'>01</td><td align='center'>1 498,47</td></tr><tr><td rowspan='2' align='center'>Niveau 2</td><td align='center'>02</td><td align='center'>1 511</td></tr><tr><td align='center'>03</td><td align='center'>1 515</td></tr><tr><td rowspan='2' align='center'>Niveau 3</td><td align='center'>04</td><td align='center'>1 523</td></tr><tr><td align='center'>05</td><td align='center'>1 535</td></tr><tr><td rowspan='2' align='center'>Niveau 4</td><td align='center'>06</td><td align='center'>1 579</td></tr><tr><td align='center'>07</td><td align='center'>1 633</td></tr><tr><td rowspan='2' align='center'>Niveau 5</td><td align='center'>08</td><td align='center'>1 746</td></tr><tr><td align='center'>09</td><td align='center'>1 844</td></tr></tbody></table></center>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038115630",
                    "num": null,
                    "intOrdre": 1048574,
                    "content": "<p>Annexe II</p><p>Grilles de salaires minima mensuels pour 151,67 heures de travail effectif pour toutes les entreprises, quel que soit leur effectif applicables à compter du 1er juillet 2018</p><p>ACT</p><p align='right'>(En euros.)</p><center><table border='1'><tbody><tr><th colspan='2'>Classification</th><th>Salaire minimUM<br/>\n\t\t\t151,67 heures</th></tr><tr><td align='center'>Niveau 1</td><td align='center'>ACT 1</td><td align='center'>1 498,47</td></tr><tr><td rowspan='2' align='center'>Niveau 2</td><td align='center'>ACT 2</td><td align='center'>1 511</td></tr><tr><td align='center'>ACT 3</td><td align='center'>1 515</td></tr><tr><td rowspan='2' align='center'>Niveau 3</td><td align='center'>ACT 4</td><td align='center'>1 523</td></tr><tr><td align='center'>ACT 5</td><td align='center'>1 535</td></tr><tr><td rowspan='2' align='center'>Niveau 4</td><td align='center'>ACT 6</td><td align='center'>1 618</td></tr><tr><td align='center'>ACT 7</td><td align='center'>1 661</td></tr><tr><td rowspan='2' align='center'>Niveau 5</td><td align='center'>ACT 8</td><td align='center'>1 767</td></tr><tr><td align='center'>ACT 9</td><td align='center'>1 867</td></tr></tbody></table></center>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038115631",
                    "num": null,
                    "intOrdre": 1572861,
                    "content": "<p>Annexe III</p><p>Grilles de salaires minima mensuels pour 151,67 heures de travail effectif pour toutes les entreprises, quel que soit leur effectif applicables à compter du 1er juillet 2018</p><p>Agents de maîtrise</p><p align='right'>(En euros.)</p><p></p><center><table border='1'><tbody><tr><th>Classification</th><th>Salaire minimum<br/>\n\t\t\t151,67 heures</th></tr><tr><td align='center'>Niveau AM 1</td><td align='center'>1 751</td></tr><tr><td align='center'>Niveau AM 2</td><td align='center'>1 812</td></tr><tr><td align='center'>Niveau AM 3</td><td align='center'>1 906</td></tr><tr><td align='center'>Niveau AM 4</td><td align='center'>2 026</td></tr><tr><td align='center'>Niveau AM 5</td><td align='center'>2 131</td></tr></tbody></table></center><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038115632",
                    "num": null,
                    "intOrdre": 2097148,
                    "content": "<p>Annexe IV</p><p>Grilles de salaires minima mensuels pour 151,67 heures de travail effectif pour toutes les entreprises, quel que soit leur effectif applicables à compter du 1er juillet 2018</p><p>Cadres</p><p align='right'>(En euros.)</p><p></p><center><table border='1'><tbody><tr><th>Classification</th><th>Salaire minimum<br/>\n\t\t\t151,67 heures</th></tr><tr><td align='center'>Niveau C 1</td><td align='center'>2 306</td></tr><tr><td align='center'>Niveau C 2</td><td align='center'>2 968</td></tr><tr><td align='center'>Niveau C 3</td><td align='center'>3 484</td></tr><tr><td align='center'>Niveau C 4</td><td align='center'>3 998</td></tr></tbody></table></center><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115622",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Le présent accord est applicable aux entreprises relevant des activités listées à l'article 1er « Champ d'application » de la convention collective interrégionale de l'industrie du bois de pin maritime en forêt de Gascogne.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115623",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>La valeur du point d'ancienneté est fixée à 6,12 € à compter du 1er juillet 2018.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Prime d'ancienneté"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115624",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'>À compter de la date d'application de cet accord, les salaires minima conventionnels mensuels applicables à l'ensemble des salariés pour 151,67 heures de travail effectif pour toutes les entreprises, quel que soit leur effectif, sont repris dans les annexes :<br/>\n– ouvrier : annexe I ;<br/>\n– ACT : annexe II ;<br/>\n– AM : annexe III ;<br/>\n– cadre : annexe IV.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Salaires minima conventionnels"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115625",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'>L'accord rentrera en vigueur le 1er juillet 2018.</p><p align='left'>Il vaut pour toutes entreprises y compris les entreprises de moins de 50 salariés qui n'appellent pas de clause particulière.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entrée en vigueur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115626",
                "num": "5",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Les partenaires sociaux ont engagé les réflexions sur les modalités d'organisation du diagnostic pour pouvoir mettre en œuvre les actions relatives au respect du principe d'égalité salariale entre les hommes et les femmes.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Égalité hommes/femmes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115627",
                "num": "6",
                "intOrdre": 3145722,
                "content": "<p align='left'>Les parties signataires conviennent d'effectuer le dépôt du présent accord auprès des services compétents du ministère du travail en confiant les démarches à la fédération d'employeurs signataire.</p><p align='left'>Les partenaires conviennent de demander l'extension du présent accord, la partie patronale engagera les démarches nécessaires à l'extension dans les meilleurs délais après signature du présent accord.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt et extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 12 du 15 février 2017 relatif à la politique salariale",
            "id": "KALITEXT000035318219"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 3670009,
                "title": "Annexe",
                "id": "KALISCTA000035318228",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035318229",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p><br/>Annexe I<br/>Grille de salaires minima mensuels pour 151,67 heures de travail effectif pour toutes les entreprises, quel que soit leur effectif, applicable à compter du 1er avril 2016<br/>Ouvriers</p><p><br/>(En euros.)</p><p><div align='center'><center><table border='1'><tr><th colspan='2'>Classification</th><th>Salaire minimum 151,67 heures</th></tr><tr><td align='center'>Niveau 1</td><td align='center'>01</td><td align='center'>1 480,27</td></tr><tr><td align='center'>Niveau 2</td><td align='center'>02</td><td align='center'>1 490,00</td></tr><tr><td><br/></td><td align='center'>03</td><td align='center'>1 494,00</td></tr><tr><td align='center'>Niveau 3</td><td align='center'>04</td><td align='center'>1 502,00</td></tr><tr><td><br/></td><td align='center'>05</td><td align='center'>1 514,00</td></tr><tr><td align='center'>Niveau 4</td><td align='center'>06</td><td align='center'>1 557,00</td></tr><tr><td><br/></td><td align='center'>07</td><td align='center'>1 610,00</td></tr><tr><td align='center'>Niveau 5</td><td align='center'>08</td><td align='center'>1 722,00</td></tr><tr><td><br/></td><td align='center'>09</td><td align='center'>1 819,00</td></tr></table></center></div></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035318230",
                    "num": null,
                    "intOrdre": 1048574,
                    "content": "<p><br/>Annexe II<br/>Grille de salaires minima mensuels pour 151,67 heures de travail effectif pour toutes les entreprises, quel que soit leur effectif, applicable à compter du 1er avril 2016<br/>ACT</p><p><br/>(En euros.)</p><p><div align='center'><center><table border='1'><tr><th colspan='2'>Classification</th><th>Salaire minimum 151,67 heures</th></tr><tr><td align='center'>Niveau 1</td><td align='center'>ACT 1</td><td align='center'>1 480,27</td></tr><tr><td align='center'>Niveau 2</td><td align='center'>ACT 2</td><td align='center'>1 490,00</td></tr><tr><td><br/></td><td align='center'>ACT 3</td><td align='center'>1 494,00</td></tr><tr><td align='center'>Niveau 3</td><td align='center'>ACT 4</td><td align='center'>1 502,00</td></tr><tr><td><br/></td><td align='center'>ACT 5</td><td align='center'>1 514,00</td></tr><tr><td align='center'>Niveau 4</td><td align='center'>ACT 6</td><td align='center'>1 596,00</td></tr><tr><td><br/></td><td align='center'>ACT 7</td><td align='center'>1 638,00</td></tr><tr><td align='center'>Niveau 5</td><td align='center'>ACT 8</td><td align='center'>1 743,00</td></tr><tr><td><br/></td><td align='center'>ACT 9</td><td align='center'>1 841,00</td></tr></table></center></div></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035318231",
                    "num": null,
                    "intOrdre": 1572861,
                    "content": "<p><br/>Annexe III<br/>Grille de salaires minima mensuels pour 151,67 heures de travail effectif pour toutes les entreprises, quel que soit leur effectif, applicable à compter du 1er avril 2016<br/>Agents de maîtrise</p><p><br/>(En euros.)</p><p><div align='center'><center><table border='1'><tr><th>Classification</th><th>Salaire minimum 151,67 heures</th></tr><tr><td align='center'>Niveau AM 1</td><td align='center'>1 722</td></tr><tr><td align='center'>Niveau AM 2</td><td align='center'>1 781</td></tr><tr><td align='center'>Niveau AM 3</td><td align='center'>1 874</td></tr><tr><td align='center'>Niveau AM 4</td><td align='center'>1 992</td></tr><tr><td align='center'>Niveau AM 5</td><td align='center'>2 102</td></tr></table></center></div></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035318232",
                    "num": null,
                    "intOrdre": 2097148,
                    "content": "<p><br/>Annexe IV<br/>Grille de salaires minima mensuels pour 151,67 heures de travail effectif pour toutes les entreprises, quel que soit leur effectif, applicable à compter du 1er avril 2016<br/>Cadres</p><p><br/>(En euros.)</p><p><div align='center'><center><table border='1'><tr><th>Classification</th><th>Salaire minimum 151,67 heures</th></tr><tr><td align='center'>Niveau C 1</td><td align='center'>2 267</td></tr><tr><td align='center'>Niveau C 2</td><td align='center'>2 918</td></tr><tr><td align='center'>Niveau C 3</td><td align='center'>3 426</td></tr><tr><td align='center'>Niveau C 4</td><td align='center'>3 931</td></tr></table></center></div></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035318222",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Le présent accord est applicable aux entreprises relevant des activités listées à l'article 1er « Champ d'application » <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000030257557&categorieLien=cid'>de la convention collective interrégionale de l'industrie du bois de pin maritime en forêt de Gascogne</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035318223",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>La valeur du point d'ancienneté est fixée à 6,04 € à compter du 1er mai 2017.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Prime d'ancienneté"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035318224",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>À compter de la date d'application de cet accord, les salaires minima conventionnels mensuels applicables à l'ensemble des salariés pour 151,67 heures de travail effectif pour toutes les entreprises, quel que soit leur effectif, sont repris dans les annexes :<br/>– ouvrier : annexe I ;<br/>– ACT : annexe II ;<br/>– AM : annexe III ;<br/>– cadre : annexe IV.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Salaires minima conventionnels"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035318225",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>L'accord rentrera en vigueur le 1er mai 2017.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entrée en vigueur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035318226",
                "num": "5",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Les partenaires sociaux ont engagé les réflexions sur les modalités d'organisation du diagnostic pour pouvoir mettre en œuvre les actions relatives au respect du principe d'égalité salariale entre les hommes et les femmes.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Égalité hommes-femmes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035318227",
                "num": "6",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Les parties signataires conviennent d'effectuer le dépôt du présent accord auprès des services compétents du ministère du travail en confiant les démarches aux fédérations d'employeurs signataires.<br/>Les partenaires conviennent de demander l'extension du présent accord, la partie patronale engagera les démarches nécessaires à l'extension dans les meilleurs délais après signature du présent accord.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt et extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 11 du 10 février 2016 relatif à la politique salariale au 1er avril 2016",
            "id": "KALITEXT000032730076"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 3670009,
                "title": "Annexes",
                "id": "KALISCTA000032730085",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032730086",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='center'><b>ANNEXE I</b><br/></p><p align='center'><b>Grille de salaires minima mensuels pour 151,67 heures de travail effectif pour toutes les entreprises, quel que soit leur effectif, applicable à compter du 1er avril 2016</b><br/></p><p> \t\t\t\t\tOuvriers<br/></p><p align='right'> \t\t\t\t\t(En euros.)<br/></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>Niveau</th><th>Position</th><th>Salaire minimum</th></tr><tr><td align='center'>I</td><td align='center'>1</td><td align='center'>1 466,62</td></tr><tr><td align='center'>II</td><td align='center'>2</td><td align='center'>1 476,00</td></tr><tr><td><br/></td><td align='center'>3</td><td align='center'>1 480,00</td></tr><tr><td align='center'>III</td><td align='center'>4</td><td align='center'>1 488,00</td></tr><tr><td><br/></td><td align='center'>5</td><td align='center'>1 500,00</td></tr><tr><td align='center'>IV</td><td align='center'>6</td><td align='center'>1 543,00</td></tr><tr><td><br/></td><td align='center'>7</td><td align='center'>1 595,00</td></tr><tr><td align='center'>V</td><td align='center'>8</td><td align='center'>1 706,00</td></tr><tr><td><br/></td><td align='center'>9</td><td align='center'>1 802,00</td></tr></tbody></table></center></div><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032730087",
                    "num": null,
                    "intOrdre": 1048574,
                    "content": "<div align='center'><b>Annexe II<br/> \t\t\t\t\tGrille de salaires minima mensuels pour 151,67 heures de travail effectif pour toutes les entreprises, quel que soit leur effectif, applicable à compter du 1er avril 2016<br/></b></div><p> \t\t\t\t\tACT<br/></p><p align='right'> \t\t\t\t\t(En euros.)<br/></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>Niveau</th><th>Position</th><th>Salaire minimum</th></tr><tr><td align='center'>I</td><td align='center'>ACT 1</td><td align='center'>1 466,62</td></tr><tr><td align='center'>II</td><td align='center'>ACT 2</td><td align='center'>1 476,00</td></tr><tr><td><br/></td><td align='center'>ACT 3</td><td align='center'>1 480,00</td></tr><tr><td align='center'>III</td><td align='center'>ACT 4</td><td align='center'>1 488,00</td></tr><tr><td><br/></td><td align='center'>ACT 5</td><td align='center'>1 500,00</td></tr><tr><td align='center'>IV</td><td align='center'>ACT 6</td><td align='center'>1 581,00</td></tr><tr><td><br/></td><td align='center'>ACT 7</td><td align='center'>1 623,00</td></tr><tr><td align='center'>V</td><td align='center'>ACT 8</td><td align='center'>1 727,00</td></tr><tr><td><br/></td><td align='center'>ACT 9</td><td align='center'>1 824,00</td></tr></tbody></table></center></div><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032730088",
                    "num": null,
                    "intOrdre": 1572861,
                    "content": "<div align='center'><b>Annexe III<br/> \t\t\t\t\tGrille de salaires minima mensuels pour 151,67 heures de travail effectif pour toutes les entreprises, quel que soit leur effectif, applicable à compter du 1er avril 2016<br/></b></div><p> \t\t\t\t\tAgents de maîtrise<br/></p><p align='right'> \t\t\t\t\t(En euros.)<br/></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>Niveau</th><th>Salaire minimum</th></tr><tr><td align='center'>AM 1</td><td align='center'>1 706</td></tr><tr><td align='center'>AM 2</td><td align='center'>1 765</td></tr><tr><td align='center'>AM 3</td><td align='center'>1 857</td></tr><tr><td align='center'>AM 4</td><td align='center'>1 974</td></tr><tr><td align='center'>AM 5</td><td align='center'>2 083</td></tr></tbody></table></center></div><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032730089",
                    "num": null,
                    "intOrdre": 2097148,
                    "content": "<div align='center'><b>Annexe IV<br/> \t\t\t\t\tGrilles de salaires minima mensuels pour 151,67 heures de travail effectif pour toutes les entreprises, quel que soit leur effectif, applicable à compter du 1er avril 2016<br/></b></div><p> \t\t\t\t\tCadres<br/></p><p align='right'> \t\t\t\t\t(En euros.)<br/></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>Niveau</th><th>Salaire minimum</th></tr><tr><td align='center'>C1</td><td align='center'>2 246</td></tr><tr><td align='center'>C2</td><td align='center'>2 891</td></tr><tr><td align='center'>C3</td><td align='center'>3 394</td></tr><tr><td align='center'>C4</td><td align='center'>3 895</td></tr></tbody></table></center></div><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032730079",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Le présent accord est applicable aux entreprises relevant des activités listées à l'article 1er « Champ d'application » de la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000030257557&categorieLien=cid'>convention collective interrégionale</a> de l'industrie du bois de pin maritime en forêt de Gascogne.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032730080",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>La valeur du point d'ancienneté est fixée à 5,98 € à compter du 1er avril 2016.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Prime d'ancienneté"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032730081",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>A compter de la date d'application de cet accord, les salaires minima conventionnels mensuels applicables à l'ensemble des salariés pour 151,67 heures de travail effectif pour toutes les entreprises, quel que soit leur effectif, sont repris dans les annexes :<br/>– ouvrier : annexe I ;<br/>– ACT : annexe II ;<br/>– AM : annexe III ;<br/>– cadre : annexe IV.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Salaires minima conventionnels"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032730082",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>L'accord entrera en vigueur le 1er avril 2016.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entrée en vigueur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032730083",
                "num": "5",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Les partenaires sociaux ont engagé les réflexions sur les modalités d'organisation du diagnostic pour pouvoir mettre en œuvre les actions relatives au respect du principe d'égalité salariale entre les hommes et les femmes.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Egalité hommes-femmes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032730084",
                "num": "6",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Les parties signataires conviennent d'effectuer le dépôt du présent accord auprès des services compétents du ministère du travail en confiant les démarches aux fédérations d'employeurs signataires.<br/>Les partenaires conviennent de demander l'extension du présent accord, la partie patronale engagera les démarches nécessaires à l'extension dans les meilleurs délais après signature du présent accord</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt et extension"
              }
            }
          ]
        }
      ]
    }
  ]
}