{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des cadres des industries de carrières et matériaux du 6 décembre 1956.  Etendue par arrêté du 13 décembre 1960 JONC 21 décembre 1960 rectificatif 9 février 1961.",
    "id": "KALICONT000005635430",
    "num": "211",
    "categorisation": [
      "Carrières : industries de carrières et de matériaux (UNICEM) (ouvriers, ETAM et cadres)"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des cadres des industries de carrières et matériaux du 6 décembre 1956.  Etendue par arrêté du 13 décembre 1960 JONC 21 décembre 1960 rectificatif 9 février 1961.",
        "id": "KALITEXT000005642523",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Titre Ier : Objet - Champ d'application - Classification - Droit syndical",
            "id": "KALISCTA000005691706",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Objet, champ d'application  ",
                "id": "KALISCTA000005734519",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770616",
                    "cid": "KALIARTI000005770614",
                    "num": "1er",
                    "intOrdre": 128847,
                    "content": "<p>La présente convention est conclue en application du code du travail. </p><p>Elle s'applique, ainsi que ses annexes, à l'ensemble du territoire métropolitain y compris la Corse. </p><p>Elle règle les conditions spéciales de travail des cadres occupés dans les entreprises relevant du champ d'application des conventions des 22 avril et 12 juillet 1955 applicables aux industries de carrières et matériaux. </p><p>Sont considérés comme cadres, pour l'application de la présente convention, les agents dont le niveau résulte soit d'une formation générale, technique, administrative, juridique, commerciale ou financière constatée par l'un des diplômes reconnus par la loi (niveaux I et II de l'éducation nationale, circulaire du 11 juillet 1967), soit d'une expérience personnelle équivalente et qui, dans l'un ou l'autre cas, occupent dans l'entreprise un poste où ils mettent effectivement en oeuvre :</p><p>- les connaissances qu'ils ont acquises ;</p><p>- les qualités de compétence et de comportement professionnel requises. </p><p>Leur activité s'exerce, par délégation de l'employeur, avec une liberté d'action les amenant à prendre toutes initiatives utiles au bon exercice de la fonction qui leur a été confiée. </p><p>Hormis le cas de certains cadres débutants, l'ensemble des exigences de ces postes est plus important que celui correspondant au niveau des postes supérieurs de la catégorie       ETAM </p><p>Sont hors du domaine de la présente convention : </p><p>a) Les voyageurs, représentants et placiers visés au livre VII, au titre V du code du travail. </p><p>b) Les stagiaires en cours ou en fin d'études non titulaires d'un contrat de travail. </p><p>c) Les titulaires de diplômes ou possesseurs de formations qui, aux termes de leur contrat, occupent des postes ne correspondant pas au niveau des connaissances qu'ils ont acquises ou à des connaissances équivalentes. </p><p>d) Les agents de maîtrise et autres collaborateurs qui, bien que bénéficiant de la convention collective nationale de retraite des cadres du 14 mars 1947, ne remplissent pas les conditions définies ci-dessus. </p><p>En application du décret n° 92-1129 du 2 octobre 1992, portant approbation de la nomenclature d'activités françaises, le champ d'application professionnel des conventions collectives des industries de carrières et matériaux de constructions relatives aux ouvriers, aux       ETAM et aux cadres est modifié comme suit pour tenir compte des codes NAF : </p><p>14-1 A. - Extraction de pierres pour la construction.</p><p>- Dans cette classe, toutes les activités sont visées.</p><p>- Précédent code APE : 1503.</p><p>14-1 C. - Extraction de calcaire industriel, de gypse et de craie.</p><p>- Dans cette classe, toutes les activités sont visées.</p><p>- Toutefois, ne sont pas visées les entreprises appliquant la convention collective de l'industrie du ciment.</p><p>- Précédents codes APE : 1402,1505.</p><p>14-2 A. - Production de sables et de granulats.</p><p>- Dans cette classe, toutes les activités sont visées.</p><p>- Précédents codes APE : 1501,1502.</p><p>14-3 Z. - Extraction de minéraux pour l'industrie chimique et d'engrais naturels.</p><p>- Dans cette classe n'est visée que l'extraction de terres colorantes (ocres, oxydes naturels, terres serpentines etc.).</p><p>- Précédent code APE : 1402.</p><p>14-5 Z. - Activités extractives non classées ailleurs.</p><p>- Dans cette classe n'est visée que l'extraction de matières abrasives naturelles.</p><p>- Précédent code APE : 1402.</p><p>26-5 E. - Fabrication de plâtres.</p><p>- Dans cette classe, toutes les activités sont visées.</p><p>- Toutefois, ne sont pas visées les entreprises appliquant la convention collective de l'industrie du ciment.</p><p>- Précédent code APE : 1505.</p><p>26-6 A. - Fabrication d'éléments en béton pour la construction.</p><p>- Dans cette classe, toutes les activités sont visées.</p><p>- Précédent code APE : 1508.</p><p>26-6 C. - Fabrication d'éléments en plâtre pour la construction.</p><p>- Dans cette classe, toutes les activités sont visées.</p><p>- Toutefois, ne sont pas visées les entreprises appliquant la convention collective de l'industrie du ciment.</p><p>- Précédent code APE : 1505.</p><p>26-6 E. - Fabrication du béton prêt à l'emploi.</p><p>- Dans cette classe, toutes les activités sont visées.</p><p>- Précédent code APE : 1507.</p><p>26-6 J. - Fabrication d'ouvrages en fibre-ciment.</p><p>- Dans cette classe est visée la fabrication de produits et d'ouvrages en amiante-ciment, en cellulose-ciment, ou similaires.</p><p>- Précédent code APE : 1509.</p><p>26-6 L. - Fabrication d'autres ouvrages en béton ou en plâtre.</p><p>- Dans cette classe, toutes les activités sont visées.</p><p>- Précédents codes APE : 1505, 1508.</p><p>26-7 Z. - Travail de la pierre.</p><p>- Dans cette classe, sont visées les entreprises de production de matériaux en pierre et autres matériaux naturels.</p><p>- Précédents codes APE : 1503, 1502, 1509.</p><p>26-8 A. - Fabrication de produits abrasifs.</p><p>- Dans cette classe n'est visée que la production de meules et de pierres à aiguiser en matières abrasives naturelles.</p><p>- Précédent code APE : 1402.</p><p>26-8 C. - Fabrication de produits minéraux non métalliques non classés ailleurs.</p><p>- Dans cette classe n'est visée que la fabrication de matières minérales isolantes (laines de roche et de laitier, vermiculite).</p><p>- Précédent code APE : 1509.</p><p>74-1 J. - Administration d'entreprises.</p><p>- Dans cette classe, ne sont visés que les sièges sociaux ou administratifs d'entreprises liées par le présent champ d'application. </p><p>93-0 H. - Pompes funèbres.</p><p>- Dans cette classe est visée l'activité de fourniture, pose et gravure de dalles funéraires (marbrerie funéraire).</p><p>- Précédent code APE : 8705.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Accord du 9 mai 1996 en vigueur à la publication de l'arrêté d'extension BO conventions collectives 96-22."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Classification",
                "id": "KALISCTA000005734520",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1073784772,
                    "title": "Article 2",
                    "id": "KALISCTA000028215208",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 1073741823,
                        "title": "Paragraphe 1  ",
                        "id": "KALISCTA000005757484",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005770617",
                            "cid": "KALIARTI000005770617",
                            "num": null,
                            "intOrdre": 42949,
                            "content": "<p></p>   Les cadres visés par la présente convention sont classés dans chaque entreprise dans l'une des catégories et l'un des niveaux définis ci-après, en fonction de l'importance réelle du poste jugée d'après les critères suivants :<p></p><p></p>   - connaissances théoriques et pratiques ;<p></p><p></p>   - savoir-faire ;<p></p><p></p>   - importance de la responsabilité hiérarchique ;<p></p><p></p>   - importance de la partie des actifs de l'entreprise et de ses budgets sur lesquels le cadre a une action ;<p></p><p></p>   - difficulté et complexité des problèmes à résoudre ;<p></p><p></p>   - adaptation et créativité ;<p></p><p></p>   - autonomie de décision et d'action ;<p></p><p></p>   - importance des relations et contacts professionnels à l'intérieur et à l'extérieur de l'entreprise.<p></p><p></p>   Les positions types définies ci-après constituent des repères indépendants les uns des autres. Elles peuvent se retrouver en totalité ou en partie seulement ou même ne pas exister du tout dans une entreprise déterminée, le chef d'entreprise constituant, dans ce dernier cas, le seul encadrement de l'ensemble de son personnel.<p></p>",
                            "etat": "VIGUEUR_ETEN",
                            "historique": "Modifié par Avenant n° 26 du 20 avril 1984 en vigueur le 1er octobre 1984 étendu par arrêté du 13 juillet 1984 JONC 22 juillet 1984."
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 1610612735,
                        "title": "Paragraphe 2  ",
                        "id": "KALISCTA000005757485",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005770621",
                            "cid": "KALIARTI000005770621",
                            "num": null,
                            "intOrdre": 42949,
                            "content": "<p>   Les catégories et échelons sont les suivants :</p><p> Catégorie I</p><p>   Cette catégorie comprend les cadres titulaires d'un des diplômes de niveau I ou II de l'éducation nationale, dont l'expérience professionnelle n'excède pas cinq ans, et engagés pour occuper effectivement une fonction de cadre.</p><p>   Les coefficients hiérarchiques, fonction de l'expérience des cadres dans leur profession, sont les suivants :</p><p>   - pendant la première année : 300.</p><p>   - après 1 an d'expérience : 320.</p><p>   - après 2 ans d'expérience : 340.</p><p>   - après 3 ans d'expérience : 360.</p><p>   - après 4 ans d'expérience : 380.</p><p> Catégorie II</p><p>   Cette catégorie comprend les agents autodidactes promus à une fonction de cadre et les cadres diplômés chargés d'un secteur d'activité au niveau de sa gestion courante sans assumer la responsabilité des orientations à long terme de ce secteur.</p><p>   Elle est subdivisée en 3 échelons :</p><p>   II a au coefficient : 400.</p><p>   II b au coefficient : 430.</p><p>   II c au coefficient : 470.</p><p> Catégorie III</p><p>   Cette catégorie comprend les cadres assumant la responsabilité complète d'un secteur d'activité et qui, de ce fait, ont à maîtriser l'ensemble des contraintes concernant ce secteur et à concevoir et réaliser l'adaptation permanente de ces contraintes aux stratègies de l'entreprise, qu'ils contribuent à définir.</p><p>   Elle est subdivisée en 3 échelons :</p><p> III a au coefficient : 500.</p><p> III b au coefficient : 530.</p><p> III c au coefficient : 560.</p><p> Catégorie IV</p><p>   Sont classés dans cette catégorie les cadres participant efficacement à la définition et à la mise en oeuvre des stratégies globales de l'entreprise.</p>",
                            "etat": "VIGUEUR_ETEN",
                            "historique": "Modifié par Avenant n° 26 du 20 avril 1984 en vigueur le 1er octobre 1984 étendu par arrêté du 13 juillet 1984 JONC 22 juillet 1984."
                          }
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Droit syndical et liberté d'opinion  ",
                "id": "KALISCTA000005734521",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770622",
                    "cid": "KALIARTI000005770622",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   a) Les parties contractantes s'engagent :<p></p><p></p>   - à ne pas prendre en considération le fait d'appartenir ou non à un syndicat, d'exercer ou non des fonctions syndicales ;<p></p><p></p>   - à ne pas tenir compte des opinions politiques, philosophiques ou confessionnelles, de l'origine sociale ou raciale du cadre ainsi que de sa situation de famille et de son sexe, pour arrêter leurs décisions relatives aux conditions de travail et notamment l'engagement et le congédiement, l'exécution, la conduite ou la répartition du travail, les mesures d'avancement et de discipline ;<p></p><p></p>   - elles s'engagent en outre à ne pas prendre en considération, dans le travail, les opinions ou origines des autres salariés ou leur appartenance ou non à tel ou tel syndicat ;<p></p><p></p>   - elles veilleront à la stricte observation des engagements définis ci-dessus et s'emploieront à en assurer le respect intégral.<p></p><p></p>   b) Chaque fois que des cadres des entreprises soumises à la présente convention seront appelés à participer à une commission paritaire décidée par les organisations signataires ou par celles qui leur sont affiliées, il appartiendra aux syndicats patronaux et de cadres intéressés ayant organisé la réunion de déterminer de quelle façon et dans quelles limites (nombre de participants, durée, indemnisation, etc.) il conviendra de faciliter cette participation.<p></p><p></p>   c) Au cas où des cadres desdites entreprises seraient désignés pour participer à des commissions prévues par les textes législatifs ou réglementaires, ou pour assister aux réunions statuaires de leurs organisations syndicales, sur présentation, dans les deux cas, et dans un délai suffisant, d'une convocation écrite, des autorisations d'absence seront accordées à ces cadres pour assister auxdites réunions, sans que ces absences puissent réduire la durée des congés des intéressés.<p></p><p></p>   Les parties s'emploieront à ce que ces absences n'apportent pas de gêne sensible à la production.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 26 du 20 avril 1984 en vigueur le 22 juillet 1984 étendu par arrêté du 13 juillet 1984 JONC 22 juillet 1984."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Titre II : Formation, exécution et rupture du contrat individuel de travail",
            "id": "KALISCTA000005691707",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Chapitre Ier : Formation du contrat",
                "id": "KALISCTA000005734522",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Dispositions générales  ",
                    "id": "KALISCTA000005757486",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005770623",
                        "cid": "KALIARTI000005770623",
                        "num": "4",
                        "intOrdre": 42949,
                        "content": "<p>   Les employeurs sont tenus de notifier à l'agence nationale pour l'emploi ou à défaut au maire de leur commune, les places vacantes dans leur entreprise. Cette obligation existe également à l'égard de l'APEC.</p><p>   Ils peuvent toujours recourir à l'engagement direct sous réserve des dispositions légales en vigueur.</p><p>   Les places vacantes seront, par priorité, attribuées à des cadres de l'entreprise d'un échelon inférieur, sous réserve qu'ils remplissent les conditions requises.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 26 du 20 avril 1984 en vigueur le 22 juillet 1984 étendu par arrêté du 13 juillet 1984 JONC 22 juillet 1984."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Engagement  ",
                    "id": "KALISCTA000005757487",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000022013347",
                        "cid": "KALIARTI000005770624",
                        "num": "5",
                        "intOrdre": 42949,
                        "content": "<p>   Sauf accord contraire entre l'employeur et le cadre, tout engagement définitif sera précédé d'une période d'essai.</p><p>   a) Lettre d'engagement :</p><p>   Tout engagement d'un cadre doit être constaté par écrit.</p><p>   A cette fin l'employeur remet au cadre, avant son entrée en fonctions, une lettre d'engagement que le cadre contresigne et où figurent les mentions suivantes :</p><p>   - fonction et rattachement hiérarchique ;</p><p>   - catégorie professionnelle et coefficient ;</p><p>   - valeur du point mensuel professionnel ;</p><p>   - rémunération annuelle brute avec décomposition en rémunération mensuelle et autres éléments de périodicité différente ;</p><p>   - horaire en vigueur ;</p><p>   - lieu de travail et établissement de rattachement ;</p><p>   - date d'entrée en fonctions et période d'essai ;</p><p>   - référence à la convention collective et, le cas échéant, aux accords d'entreprise.</p><p>   La lettre d'engagement doit mentionner également lorsqu'elles existent, des conditions particulières, notamment :</p><p>   - avantages accessoires de caractère permanent ;</p><p>   - possibilité de changement de lieu de travail ;</p><p>   - clause de non-concurrence et indemnité correspondante (modalités de son calcul et de son versement).</p><p>   Tout engagement a lieu sous réserve de l'aptitude médicale du cadre, laquelle est constatée lors de la visite médicale d'embauche par la réglementation.</p><p></p><p> b) Période d'essai <br/><br/>La période d'essai et son renouvellement éventuel sont expressément stipulés dans le contrat de travail ou la lettre d'engagement. <br/><br/>La durée de la période d'essai est fixée à 3 mois de travail effectif. <br/><br/>Elle peut être renouvelée une fois pour une durée de 1 mois, 2 mois ou 3 mois au maximum. <br/><br/>Le renouvellement doit être signifié au salarié par écrit au moins 48 heures avant le terme de la période initiale, soit par lettre remise en main propre contre récépissé, soit par lettre recommandée. <br/><br/>Pendant la période d'essai, le contrat de travail peut cesser à tout instant par la volonté de l'une ou l'autre des parties en respectant un délai de prévenance. <br/><br/>Lorsque la rupture de la période d'essai est à l'initiative de l'employeur, le salarié est prévenu dans un délai qui ne peut être inférieur à : <br/><br/>― 24 heures en-deçà de 8 jours de présence dans l'entreprise ; <br/><br/>― 48 heures entre 8 jours et 1 mois de présence ; <br/><br/>― 2 semaines après 1 mois de présence ; <br/><br/>― 1 mois après 3 mois de présence. <br/><br/>Lorsque la rupture de la période d'essai est à l'initiative du salarié, le salarié doit respecter un délai de prévenance de 48 heures. Ce délai est ramené à 24 heures si la durée de présence du salarié dans l'entreprise est inférieure à 8 jours. <br/><br/>La période d'essai, renouvellement inclus, ne peut être prolongée du fait de la durée du délai de prévenance.</p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Modifications aux clauses d'engagement, changements de résidence en France métropolitaine  ",
                    "id": "KALISCTA000005757488",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005770625",
                        "cid": "KALIARTI000005770625",
                        "num": "5 bis",
                        "intOrdre": 42949,
                        "content": "<p>   1. Toute modification substantielle d'un élément du contrat individuel doit se faire par écrit.</p><p>   Le cadre concerné doit être convoqué au préalable à un entretien au cours duquel toutes les informations possibles concernant les modifications envisagées doivent lui être données. Cet entretien lui est confirmé par écrit. Il peut se faire assister à l'entretien par un délégué du personnel ou tout autre membre salarié de l'entreprise.</p><p>   Avant de donner sa réponse sur les modifications, le cadre dispose d'un délai de 15 jours si les modifications envisagées ne portent pas sur le lieu de travail, et un mois dans le cas contraire.</p><p>   Le refus du cadre de modification de son contrat de travail ne constitue pas par lui-même, sauf cas de suppression de poste ou de stipulation contraire contenue dans le contrat de travail, un motif valable de licenciement et, si l'employeur met fin au contrat, il est redevable du préavis et de l'indemnité de licenciement.</p><p>   2. Lorsque l'employeur propose un changement de lieu de travail entraînant un changement de résidence en France métropolitaine, le cadre a droit, avant de donner sa réponse à la proposition, à un déplacement avec son conjoint aux frais de l'entreprise, sur le nouveau lieu de travail.</p><p>   Les frais de déménagement après présentation du devis et les frais de voyage pour le cadre et sa famille sont remboursés par l'entreprise sur justificatifs.</p><p>   Les frais d'emménagement sont remboursés par l'entreprise sur justificatifs et dans la limite soit de deux fois le plafond mensuel de la sécurité sociale, soit du douzième du salaire annuel à la date de l'emménagement, la solution la plus favorable au cadre dans chaque cas individuel étant retenue. Le délai de présentation de justificatifs est fixé à 1 an à dater de l'emménagement.</p><p>   Tout cadre qui, après un changement de résidence effectué en France métropolitaine pour les besoins du service, est licencié avant un délai de 5 ans a droit, sauf faute grave, au remboursement des frais de voyage et de déménagement, pour lui et sa famille (conjoint et enfants vivant au foyer), jusqu'au lieu de sa nouvelle résidence en France métropolitaine.</p><p>   Dans les mêmes conditions en cas de décès du cadre au cours de cette période de 5 ans, les frais de voyage, de déménagement de la famille et de transport du corps seront à la charge de l'employeur.</p><p>   3. La modification du contrat de travail ne s'analyse en un déclassement que si elle entraîne réduction de la rémunération, à moins que le maintien de celle-ci ne s'accompagne de la diminution du coefficient de hiérarchie. Le déclassement doit rester une mesure exceptionnelle et n'intervenir qu'après étude de toutes autres mesures notamment de formation.</p><p>   Le cadre à qui il est proposé un déclassement dispose, par dérogation au troisième alinéa du 1 ci-dessus, d'un délai maximal de réflexion de 6 semaines pour faire connaître son acceptation ou son refus.</p><p>   En cas d'acceptation, les 4 premiers mois d'activité du cadre dans son nouveau poste constituent une période d'adaptation pendant laquelle il peut intervenir sur sa décision d'accepter le déclassement.</p><p>   Lorsque le déclassement comporte réduction de la rémunération, le cadre a droit à une indemnité calculée selon le barème de l'indemnité de licenciement, et assise sur la différence de la rémunération ancienne et sa rémunération nouvelle. L'indemnité de déclassement est versée en une seule fois lors de l'acceptation définitive du déclassement par le cadre, c'est-à-dire au plus tard à l'expiration du quatrième mois d'activité visé à l'alinéa précédent.</p><p>   Dans le cas où le changement de situation entraînerait la perte du statut de cadre, l'indemnité de licenciement serait réglée intégralement.</p><p>   Les indemnités définies ci-dessus sont majorées de 20 % lorsque le total des années d'âge et d'ancienneté du cadre atteint ou excède 65.</p><p>   Le cadre conserve en tout état de cause son ancienneté, et les avantages liés à celle-ci découlant le cas échéant de son nouveau statut. Toutefois, lors du départ ultérieur du cadre, et si celui-ci résulte d'un licenciement, son indemnité de licenciement lui sera versée sous déduction de l'indemnité déjà perçue au titre des deux alinéas précédents relatifs au changement de statut.</p><p>   Si le départ ultérieur du cadre résulte d'une retraite, l'indemnité correspondante sera versée sans qu'il soit procédé à la déduction indiquée à l'alinéa précédent.</p><p>   Les dispositions ci-dessus ne font pas échec à l'application de l'accord national interprofessionnel du 10 février 1969 modifié, notamment en ce qui concerne les mutations pour motif économique comportant réduction de la rémunération.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Cadres envoyés en pays étranger  ",
                    "id": "KALISCTA000005757489",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005770626",
                        "cid": "KALIARTI000005770626",
                        "num": "5 ter",
                        "intOrdre": 42949,
                        "content": "<p>Tout cadre que son employeur se propose d'envoyer à l'étranger pour y exercer son activité professionnelle et y résider doit être informé aussi complètement que possible, avant son départ, des conditions de vie et de travail qu'il est appelé à rencontrer.</p><p>L'employeur devra faire connaître au cadre les dispositions qu'il envisage en vue de compenser les sujétions particulières découlant du séjour à l'étranger pour lui et, le cas échéant, pour sa famille.</p><p>Les frais de transport aller et retour du cadre et, éventuellement, de déménagement et, s'il y a lieu de sa famille, seront à la charge de l'employeur.</p><p>Dans l'étude de l'avenant au contrat de travail réglant les modalités du déplacement doivent obligatoirement être examinées les stipulations relatives aux postes suivants :</p><p>- qualification de l'intéressé ;</p><p>- nature et lieu d'exercice de la fonction ;</p><p>- durée prévue du déplacement et conditions de réinsertion ;</p><p>- période d'adaptation et sa durée ;</p><p>- durée du travail ;</p><p>- montant, modalités et lieu de paiement de la rémunération ;</p><p>- modalités du contrôle médical à la charge de l'employeur avant le départ, pendant le séjour et au retour ;</p><p>- conditions de voyages, de transport et de rapatriement (notamment sanitaire) ;</p><p>- frais de voyage, de déménagement et, s'il y a lieu, assurances correspondantes ;</p><p>- couvertures des risques vieillesse (sécurité sociale ou régime équivalent et régimes complémentaires), invalidité, décès, accidents du travail, maladies et accidents ;</p><p>- congés et jours de repos (durée, fréquence) ;</p><p>- la durée du séjour à l'extérieur sans interruption ne doit pas, en principe, dépasser 18 mois ;</p><p>- modalités du retour en France ;</p><p>- allocations familiales s'il y a lieu ;</p><p>- logement et son équipement ;</p><p>- avantages en nature ;</p><p>- conditions de rapatriement anticipé, pour motifs graves, du cadre et de sa famille ;</p><p>- incidences de l'évolution des conditions économiques et fiscales au lieu d'emploi ;</p><p>- conditions de déplacement au lieu d'emploi ;</p><p>- fixation de la juridiction compétente en cas de litige.</p><p>Pendant la durée du séjour, l'entreprise, en liaison avec les autorités consulaires, assurera aide et protection au cadre et à sa famille l'accompagnant éventuellement :</p><p>- en cas d'accident de santé majeur ;</p><p>- en cas de difficultés graves intervenant entre les autorités politiques et administratives du pays d'accueil et le cadre ;</p><p>- en cas de troubles survenant dans le pays d'accueil, susceptibles de menacer la sécurité du cadre.</p><p>Dans le cas d'un déplacement à l'étranger entraînant la rupture du contrat de travail avec l'employeur d'origine mais sans que tout lien soit aboli avec celui-ci, les dispositions suivantes s'appliqueront (1) :</p><p>- l'employeur prendra, en liaison avec l'entreprise d'accueil, toutes mesures pour définir le nouveau statut et, notamment, préciser les garanties sociales du cadre pendant la durée de son absence (retraite, prévoyance...) ;</p><p>- le temps passé par le cadre au service de l'entreprise d'accueil comptera dans son ancienneté, au regard de son employeur d'origine.</p><p>Le texte intégral du présent article 5 ter sera obligatoirement joint à l'avenant au contrat.</p><p><font color='#808080' size='1'><i>(1) Etendu sans préjudice de l'application de l'article L. 122-14-8 du code du travail (arrêté du 13 juillet 1984, art. 1er).</i></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Chapitre II : Exécution du contrat",
                "id": "KALISCTA000005734524",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Absences",
                    "id": "KALISCTA000005757490",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 1073806247,
                        "title": "Article 6",
                        "id": "KALISCTA000028215308",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "section",
                          "data": {
                            "intOrdre": 1073741823,
                            "title": "Paragraphe 1 : Pour accidents du travail ou maladies professionnelles  ",
                            "id": "KALISCTA000005763524",
                            "etat": "VIGUEUR_ETEN"
                          },
                          "children": [
                            {
                              "type": "article",
                              "data": {
                                "id": "KALIARTI000005770627",
                                "cid": "KALIARTI000005770627",
                                "num": null,
                                "intOrdre": 42949,
                                "content": "<p></p>   Les absences justifiées par incapacité résultant d'accidents du travail pris en charge par la sécurité sociale survenus à l'occasion du contrat de travail liant le cadre à l'entreprise, ou de maladies professionnelles reconnues dans l'industrie considérée, ne constituent pas une rupture de contrat de travail, mais une simple suspension de celui-ci.<p></p><p></p>   A sa guérison, ledit cadre reprendra son ancien emploi ou sera affecté à un emploi similaire, ou, en cas de réduction de ses capacités professionnelles, dans un autre emploi compatible avec ses nouvelles possibilités de travail.<p></p><p></p>   Les périodes de suspension du contrat de travail pour ce motif compteront, au regard de l'ancienneté, comme temps de présence effectif.<p></p>",
                                "etat": "VIGUEUR_ETEN"
                              }
                            }
                          ]
                        },
                        {
                          "type": "section",
                          "data": {
                            "intOrdre": 1610612735,
                            "title": "Paragraphe 2 : Pour maladie  ",
                            "id": "KALISCTA000005763525",
                            "etat": "VIGUEUR_ETEN"
                          },
                          "children": [
                            {
                              "type": "article",
                              "data": {
                                "id": "KALIARTI000005770629",
                                "cid": "KALIARTI000005770628",
                                "num": null,
                                "intOrdre": 85898,
                                "content": "<p>Dans le cas de maladie, l'employeur ne rompra le contrat de travail que si les nécessités de service l'exigent.</p><p><em>Si l'employeur est dans la nécessité de pourvoir au remplacement effectif du cadre absent, la notification du remplacement sera faite à l'intéressé par lettre recommandée</em> (1).</p><p>Cette notification ne pourra cependant prendre effet que lorsque le cadre aura épuisé ses droits aux indemnités d'arrêt prévues au paragraphe 3 ci-après.</p><p>Lors de ce licenciement, le cadre percevra :</p><p>- l'indemnité de préavis ;</p><p>- le cas échéant, l'indemnité de licenciement prévue au paragraphe 1er de l'article 14 ci-après.</p><p>Lorsque le contrat se sera trouvé rompu dans les conditions précitées, l'intéressé bénéficiera d'une priorité de réembauchage sur demande écrite de sa part, s'il avait au moment de son arrêt de travail au moins un an d'ancienneté dans l'entreprise.</p><p><font color='#808080' size='1'><em>(1) Dispositions exclues de l'extension (arrêté du 13 décembre 1960, art. 1er).</em></font></p>",
                                "etat": "VIGUEUR_ETEN"
                              }
                            }
                          ]
                        },
                        {
                          "type": "section",
                          "data": {
                            "intOrdre": 1879048191,
                            "title": "Paragraphe 3 : Indemnités d'arrêt de travail pour cause d'accidents ou maladies  ",
                            "id": "KALISCTA000005763526",
                            "etat": "VIGUEUR_ETEN"
                          },
                          "children": [
                            {
                              "type": "article",
                              "data": {
                                "id": "KALIARTI000005770631",
                                "cid": "KALIARTI000005770631",
                                "num": null,
                                "intOrdre": 42949,
                                "content": "<p>Après 1 an de présence continue dans l'entreprise, en cas de maladie ou d'accident dûment constaté par certificat médical pouvant donner lieu à contre-visite, à charge par le cadre d'adresser le plus tôt possible à l'employeur, et au plus tard dans les 48 heures de l'arrêt de travail, sauf en cas de force majeure, un avis motivé d'arrêt de travail, les appointements mensuels seront maintenus à plein tarif pendant les 3 premiers mois.</p><p>Cette durée sera augmentée d'un mois par 5 années de présence avec maximum de 6 mois.</p><p>Les appointements versés seront ceux que le cadre aurait perçus s'il avait travaillé.</p><p>Des appointements ainsi prévus, l'employeur pourra déduire la valeur des prestations en espèces auxquelles le cadre a droit, soit au titre de la sécurité sociale, soit à celui du régime de retraite ou de prévoyance des cadres, soit au titre de tous autres régimes de prévoyance.</p><p>La durée d'indemnisation s'entend par maladie et non pas par année civile (1).</p><p>Il en résulte que, si une maladie se prolonge plusieurs années, chaque année civile nouvelle n'ouvrira pas un nouveau droit aux indemnités d'arrêt (1).</p><p>Les femmes cadres ayant au moins 10 mois d'ancienneté dans l'entreprise recevront pendant la durée légale du repos de maternité la différence entre leurs appointements et les indemnités journalières versées par la Sécurité sociale et, le cas échéant, par les régimes de prévoyance auxquels participe l'employeur.</p><p>Sans préjudice des dispositions régissant le congé postnatal et le congé d'éducation (art. L. 122-28 et L. 122-28-1 du code du travail), les femmes allaitant leurs enfants pourront obtenir un congé sans solde de douze mois au maximum à compter de l'accouchement.</p><p>Si, à l'expiration de ce congé d'allaitement, l'employeur n'est pas en mesure de réintégrer la bénéficiaire dans son emploi, il devra lui payer l'indemnité de préavis, et, le cas échéant, l'indemnité de congédiement. En outre, il devra lui réserver une priorité de réembauchage pendant 1 an.</p><p><font color='#808080' size='1'><i>(1) Alinéa étendu sous réserve de l'application de la loi n° 78-49 du 19 janvier 1978 (art. 7, § 6, de l'accord annexé) (arrêté du 13 juillet 1984, art. 1er).</i></font></p>",
                                "etat": "VIGUEUR_ETEN",
                                "historique": "Modifié par Avenant n° 26 du 20 avril 1984 en vigueur le 22 juillet 1984 étendu par arrêté du 13 juillet 1984 JONC 22 juillet 1984."
                              }
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Remplacements provisoires  ",
                    "id": "KALISCTA000005757491",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005770632",
                        "cid": "KALIARTI000005770632",
                        "num": "7",
                        "intOrdre": 42949,
                        "content": "<p>   Le remplacement effectué dans un poste de classification supérieure n'entrâine pas obligatoirement promotion. Un remplacement provisoire ne peut excéder la durée de 3 mois, sauf en cas de maladie, d'accident ou d'absence temporaire du titulaire du poste.</p><p>   Pendant les 2 premiers mois du remplacement provisoire, le cadre continuera à percevoir ses appointements antérieurs. Après une période de 2 mois, continue ou discontinue, dans un cycle de 12 mois, il en sera tenu compte sous forme d'indemnisation compensatrice assurant à l'intéressé au moins le minimum garanti au poste.</p><p>   Les remplacements provisoires effectués dans des postes de classification moins élevée, n'entraînent pas de changements de classifications ni de réduction d'appointements.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Service national et périodes de réserve",
                    "id": "KALISCTA000005757492",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 21474,
                        "title": "Article 8",
                        "id": "KALISCTA000028215343",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "section",
                          "data": {
                            "intOrdre": 1073741823,
                            "title": "Paragraphe 1 : Service national  ",
                            "id": "KALISCTA000005763527",
                            "etat": "VIGUEUR_ETEN"
                          },
                          "children": [
                            {
                              "type": "article",
                              "data": {
                                "id": "KALIARTI000005770633",
                                "cid": "KALIARTI000005770633",
                                "num": null,
                                "intOrdre": 42949,
                                "content": "<p></p>   Conformément aux dispositions du code du travail, lorsqu'il connaît la date de sa libération du service national légal, et au plus tard dans le mois suivant celle-ci, le cadre qui désire reprendre l'emploi occupé par lui au moment où il a été appelé sous les drapeaux doit en avertir son ancien employeur, par lettre recommandée avec accusé de réception.<p></p><p></p>   Le cadre qui a manifesté son intention de reprendre son emploi, comme il est dit à l'alinéa précédent, sera réintégré dans l'entreprise, à moins que l'emploi occupé par lui, ou un emploi ressortissant à la même catégorie professionnelle que le sien, ait été supprimé.<p></p><p></p>   Lorsqu'elle est possible, la réintégration dans l'entreprise devra avoir lieu dans le mois suivant la réception de la lettre dans laquelle le cadre a fait connaître son intention de reprendre son emploi. Le cadre réintégré bénéficiera de tous les avantages qu'il avait acquis au moment de son départ.<p></p><p></p>   Un droit de priorité à l'engagement, valable durant une année à dater de sa libération, est réservé à tout cadre qui n'aura pu être réemployé à l'expiration de la durée légale de son service national dans l'établissement où il travaillait au moment de son départ.<p></p>",
                                "etat": "VIGUEUR_ETEN",
                                "historique": "Modifié par Avenant n° 26 du 20 avril 1984 en vigueur le 22 juillet 1984 étendu par arrêté du 13 juillet 1984 JONC 22 juillet 1984."
                              }
                            }
                          ]
                        },
                        {
                          "type": "section",
                          "data": {
                            "intOrdre": 1610612735,
                            "title": "Paragraphe 2 : Périodes militaires réglementaires obligatoires de réserve  ",
                            "id": "KALISCTA000005763528",
                            "etat": "VIGUEUR_ETEN"
                          },
                          "children": [
                            {
                              "type": "article",
                              "data": {
                                "id": "KALIARTI000005770634",
                                "cid": "KALIARTI000005770634",
                                "num": null,
                                "intOrdre": 42949,
                                "content": "<p></p>   Les périodes militaires réglementaires obligatoires de réserve ne constituent pas une cause de rupture du contrat de travail. L'employeur est tenu de reprendre dans son entreprise un cadre qui a dû abandonner son emploi pour satisfaire à ses obligations militaires.<p></p><p></p>   Pendant ces périodes militaires réglementaires obligatoires de réserve, une indemnité équivalente aux appointements est due sous déduction de la solde perçue par l'intéressé, cette indemnité pouvant être prélevée sur les oeuvres sociales de l'entreprise.<p></p>",
                                "etat": "VIGUEUR_ETEN"
                              }
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Hygiène et sécurité  ",
                    "id": "KALISCTA000005757493",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005770635",
                        "cid": "KALIARTI000005770635",
                        "num": "9",
                        "intOrdre": 42949,
                        "content": "<p>   Les parties contractantes s'emploieront à ce que soient observées les dispositions légales concernant l'hygiène et la sécurité.</p><p>   Elles veilleront également à ce que soient observées les prescriptions légales concernant les services médicaux du travail et l'affiliation à un centre médical interentreprises lorsque l'établissement ne peut avoir son service propre.</p><p>   Dans les entreprises occupant d'une façon habituelle un minimum de 50 salariés, un comité d'hygiène, de sécurité et des conditions de travail doit être constitué et il fonctionnera dans les conditions prévues par la réglementation en vigueur.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 26 du 20 avril 1984 en vigueur le 22 juillet 1984 étendu par arrêté du 13 juillet 1984 JONC 22 juillet 1984."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 214745,
                    "title": "Représentation des cadres et oeuvres sociales  ",
                    "id": "KALISCTA000005757494",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005770636",
                        "cid": "KALIARTI000005770636",
                        "num": "10",
                        "intOrdre": 42949,
                        "content": "<p></p>   a) Délégués du personnel, comité d'entreprise :<p></p><p></p>   Dans chaque établissement, il est institué des délégués du personnel et un comité d'entreprise, dans les conditions où la loi l'exige.<p></p><p></p>   Chaque fois qu'il sera possible, il sera constitué un collège spécial aux cadres.<p></p><p></p>   En outre, il est toujours loisible à un cadre de présenter personnellement à son employeur toute demande le concernant.<p></p><p></p>   b) OEuvres sociales :<p></p><p></p>   Le budget nécessaire au fonctionnement du comité d'entreprise ou au fonctionnement des oeuvres sociales fera l'objet d'un accord entre l'employeur et le comité d'entreprise.<p></p><p></p>   Les crédits prévus à ce budget seront utilisés dans les conditions fixées par la loi et les règlements en vigueur.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 257694,
                    "title": "Changements de résidence  ",
                    "id": "KALISCTA000005757495",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005770637",
                        "cid": "KALIARTI000005770637",
                        "num": "11",
                        "intOrdre": 42949,
                        "content": "*Remplacé par article 5 bis et 5 ter, avenant n° 26 du 20 avril 1984 à compter du 22 juillet 1984*<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 300643,
                    "title": "Déplacements occasionnels  ",
                    "id": "KALISCTA000005757496",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005770638",
                        "cid": "KALIARTI000005770638",
                        "num": "12",
                        "intOrdre": 42949,
                        "content": "<p>   Les déplacements par chemin de fer seront assurés en classe supérieure le jour, en classe supérieure ou couchettes de classe inférieure la nuit.</p><p>   Les déplacements effectués par avion, en accord avec l'employeur, seront couverts par une police d'assurance spéciale souscrite par l'employeur pour un montant égal à 4 fois le traitement annuel du cadre intéressé au moment de son déplacement.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Chapitre III : Rupture de contrat",
                "id": "KALISCTA000005734526",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Préavis ou délai-congé  ",
                    "id": "KALISCTA000005757497",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005770641",
                        "cid": "KALIARTI000005770641",
                        "num": "13",
                        "intOrdre": 42949,
                        "content": "<p>   En cas de rupture du contrat de travail, la durée du préavis ou délai-congé réciproque, sauf les cas de faute grave ou de force majeure, sera de 3 mois à moins d'accord contraire pour une durée supérieure, intervenu au moment de l'engagement définitif de l'intéressé.</p><p>   Toutefois, ce délai est réduit à 2 mois pour les cadres ayant une ancienneté inférieure à 1 an dans l'entreprise.</p><p>   Le délai-congé commence à courir le lendemain de la notification de la rupture, qui doit être faite par écrit.</p><p>   En cas de licenciement, cette notification aura lieu par lettre recommandée avec accusé de réception. Lorsque la procédure préalable au licenciement individuel prévue par le code du travail n'est pas applicable, la notification sera obligatoirement précédée d'un entretien avec l'intéressé. Pour cet entretien, le cadre pourra se faire assister par un délégué du personnel ou tout autre salarié de l'entreprise.</p><p>   Celle des parties qui n'observe pas le délai de préavis doit à l'autre partie une indemnité égale aux appointements correspondant à la durée du préavis restant à courir.</p><p>   Toutefois, en cas de licenciement, le cadre licencié qui se trouverait dans l'obligation d'occuper immédiatement un nouvel emploi pourra, après en avoir avisé son employeur 15 jours au moins à l'avance, quitter l'établissement à tout moment avant l'expiration du délai-congé sans avoir à payer d'indemnité pour inobservation de ce délai.</p><p>   Dans tous les cas les parties pourront convenir, en cours de préavis, d'une réduction de la durée de celui-ci.</p><p>   Pendant la période de préavis, qu'il s'agisse d'un licenciement ou d'un départ volontaire, le cadre est autorisé à s'absenter pour recherche d'un emploi pendant 50 heures par mois (ou 12 heures par semaine), ces absences n'entraînant pas de réduction d'appointements. Ces heures sont réparties dans la période de préavis d'un commun accord entre les parties ou, à défaut, alternativement un jour au gré du cadre et un jour au gré de l'employeur. Elles sont au moins groupées par demi-journée, mais peuvent l'être différemment, et même entièrement, si les parties en conviennent.</p><p>   La résiliation du contrat pour quelque cause que ce soit ne saurait interdire au cadre, même pour un temps limité, un engagement dans une entreprise similaire, sauf stipulation expresse contraire contenue dans le contrat individuel de travail. L'interdiction devra être limitée dans le temps et dans l'espace et être assortie d'une indemnité compensatrice dont les modalités sont fixées par la lettre d'engagement, en application des articles 5 a ou 5 bis.</p><p>   L'employeur peut abroger la clause de non-concurrence à tout moment en cours de contrat, et au plus tard dans la lettre notifiant le licenciement. Toutefois, l'employeur qui renoncerait à la clause de non-concurrence à la suite de la démission du cadre serait néanmoins tenu de verser l'indemnité visée à l'alinéa précédent.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 26 du 20 avril 1984 en vigueur le 22 juillet 1984 étendu par arrêté du 13 juillet 1984 JONC 22 juillet 1984."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Indemnité de licenciement ou de départ en retraite (1)",
                    "id": "KALISCTA000005757498",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 21474,
                        "title": "Article 14",
                        "id": "KALISCTA000028215382",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "section",
                          "data": {
                            "intOrdre": 1073741823,
                            "title": "Paragraphe 1 : Indemnité de licenciement  ",
                            "id": "KALISCTA000005763529",
                            "etat": "VIGUEUR_ETEN"
                          },
                          "children": [
                            {
                              "type": "article",
                              "data": {
                                "id": "KALIARTI000005770642",
                                "cid": "KALIARTI000005770642",
                                "num": null,
                                "intOrdre": 42949,
                                "content": "<p>Sauf pour faute grave de sa part, il est alloué au cadre congédié avant soixante-cinq ans, ou avant l'âge prévu par un régime particulier résultant d'un accord de branche ou d'entreprise, une indemnité distincte du préavis tenant compte du temps de présence dans l'entreprise et de l'âge à la date de la notification du licenciement.</p><p>L'indemnité de licenciement est fixée de la façon suivante :</p><p>a) Pour moins de 1 an de présence dans l'entreprise : néant.</p><p>b) Pour un temps de présence dans l'entreprise au moins égal à 1 an et inférieur à 5 ans : 1 mois.</p><p>c) Pour un temps de présence dans l'entreprise égal ou supérieur à cinq ans, il est fait application des formules ci-dessous, avec un plafond de 18 mois :</p><p>- cadre âgé de moins de 40 ans : 1,5 mois + (A - 5 ans) 0,44 mois ;</p><p>- cadre âgé de 40 ans au moins et n'ayant pas atteint 50 ans : 1,5 mois + (A - 5 ans) 0,55 mois ;</p><p>- cadre âgé de 50 ans au moins et n'ayant pas atteint 60 ans : 1,5 mois + (A - 5 ans) 0,66 mois ;</p><p>- cadre âgé de 60 ans et plus : 1,5 mois + (A - 5 ans) 0,55 mois.</p><p>Dans les formules ci-dessus, A représente le temps de présence du cadre dans l'entreprise, exprimé en années.</p><p>Les fractions d'année seront prises en compte et arrondies au douzième le plus proche.</p><p>La base de calcul de l'indemnité de licenciement est la moyenne de la rémunération totale gagnée par le cadre au cours des 12 mois qui précèdent son départ, telle qu'elle est ou sera déclarée à l'administration fiscale (2).</p><p>Pour le cadre qui aurait fait l'objet de licenciements et de réengagements successifs dans la même entreprise, la durée de services à prendre en considération pour la détermination du montant de l'indemnité éventuelle à verser à chacun des licenciements successifs sera calculée en tenant compte de la durée totale des périodes de travail discontinues. Dans cette hypothèse, le montant de l'indemnité à verser sera égal à la différence entre ce montant et les indemnités déjà versées.</p><p><font color='#808080'><em>(2) Etendu sans préjudice de l'application de la loi n° 78-49 du 19 janvier 1978 (art. 5 de l'accord annexé) (arrêté du 14 juillet 1984, art. 1er).</em></font></p>",
                                "etat": "VIGUEUR_ETEN",
                                "historique": "Modifié par Avenant n° 26 du 20 avril 1984 en vigueur le 22 juillet 1984 étendu par arrêté du 13 juillet 1984 JONC 22 juillet 1984."
                              }
                            }
                          ]
                        },
                        {
                          "type": "section",
                          "data": {
                            "intOrdre": 1610612735,
                            "title": "Paragraphe 2 : Indemnité de départ en retraite  ",
                            "id": "KALISCTA000005763530",
                            "etat": "VIGUEUR_ETEN"
                          },
                          "children": [
                            {
                              "type": "article",
                              "data": {
                                "id": "KALIARTI000028215501",
                                "cid": "KALIARTI000005770643",
                                "num": null,
                                "intOrdre": 85898,
                                "content": "<p> Départ en retraite </p><p>1. Régime général </p><p>Les cadres qui sont mis à la retraite ou la prennent à partir de 65 ans perçoivent une indemnité de départ à la retraite exclusive de l'indemnité de licenciement. Le départ à la retraite à l'initiative de l'employeur ou à l'initiative du salarié, à un âge égal ou supérieur à 65 ans, ne constitue ni un licenciement ni une démission. </p><p>Le cadre dont le contrat est ainsi rompu a droit au moment de son départ à une indemnité de départ en retraite calculée comme suit (1) : </p><p>- de 0 à 5 ans de présence continue : néant. </p><p>- à partir de 5 ans de présence continue : 1/2 mois + 16/100 de mois par année au-dessus de 5 ans. </p><p>Le plafond de l'indemnité de départ à la retraite est fixé à 5 mois (1). </p><p>La base de calcul de l'indemnité de départ est la moyenne de la rémunération totale gagnée par le cadre au cours des 12 mois qui précèdent son départ (1). </p><p>Après 60 ans, l'indemnité de départ en retraite est également attribuée sur les bases ci-dessus au cadre qui résilie lui-même son contrat de travail pour prendre sa retraite. </p><p>La rupture du contrat donne lieu à préavis réciproque de 6 mois (2). </p><p>2. Mise à la retraite en contrepartie d'embauche </p><p>L'employeur peut prendre l'initiative de mettre à la retraite un salarié âgé de moins de 65 ans sous réserve que le salarié puisse bénéficier d'une pension de vieillesse à taux plein versée par la sécurité sociale, et qu'il puisse faire liquider sa pension de retraite complémentaire sans abattement. </p><p>Ce départ à l'initiative de l'employeur doit s'accompagner d'une embauche compensatrice. </p><p>Lorsqu'elle remplit ces conditions, la mise à la retraite à l'initiative de l'employeur ne constitue pas un licenciement. </p><p>L'embauche compensatrice réalisée en contrepartie de la mise à la retraite ne peut s'effectuer que par un contrat à durée indéterminée. </p><p>A la demande écrite du salarié mis à la retraite, l'employeur doit apporter toutes justifications nécessaires de la conclusion du contrat à durée indéterminée conclu pour son remplacement. </p><p>La mise à la retraite d'un salarié âgé de moins de 65 ans dans les conditions précitées ouvre droit pour le salarié à une indemnité de mise à la retraite calculée comme suit (1): </p><p>- de 0 à 2 ans d'ancienneté : néant ; </p><p>- de 2 à 5 ans d'ancienneté : 1/2 mois ; </p><p>- de 5 à 10 ans d'ancienneté : 1 mois, plus 1/10 de mois par année au-delà de 5 ans ; </p><p>- après 10 ans d'ancienneté : 1,5 mois, plus 3/10 de mois par année au-delà de 10 ans. </p><p>L'indemnité de mise à la retraite ne peut excéder 9 mois. </p><p>La mise à la retraite à l'initiative de l'employeur doit être précédée d'un préavis de 6 mois. </p><p>La rémunération servant de base au calcul de l'indemnité de mise en retraite est déterminée comme au 1 ci-dessus (1). </p><em><p><font color='#999999' size='1'>(1) Alinéa étendu sous réserve de l'application de l'article L. 122-14-13 (dernier alinéa) du code du travail  (arrêté du 21 décembre 1999, art. 1er).  </font></p><p><em><font color='#999999' size='1'>(2) Alinéa étendu sous réserve de l'application de l'article L. 122-14-13 (2e alinéa) du code du travail (arrêté du 21 décembre 1999, art. 1er).</font></em></p></em>",
                                "etat": "VIGUEUR_ETEN"
                              }
                            }
                          ]
                        },
                        {
                          "type": "section",
                          "data": {
                            "intOrdre": 1879048191,
                            "title": "Paragraphe 3 : Dispositions communes  ",
                            "id": "KALISCTA000005763531",
                            "etat": "VIGUEUR_ETEN"
                          },
                          "children": [
                            {
                              "type": "article",
                              "data": {
                                "id": "KALIARTI000005770645",
                                "cid": "KALIARTI000005770645",
                                "num": null,
                                "intOrdre": 42949,
                                "content": "<p></p><p>L'indemnité de congédiement ou l'indemnité de départ en retraite doit être versée au moment de la cessation d'activité dans l'entreprise.</p><p>Toutefois, dans le cas où elle est égale ou supérieure à 3 mois, elle ne peut être versée en une ou plusieurs mensualités dans un délai maximum de 3 mois à dater du départ du cadre de l'entreprise (2).</p><p>Elle devra, dans cette hypothèse, faire l'objet de versements d'accomptes mensuels au moins égaux aux appointements du dernier mois de présence de l'intéressé (2).</p><p><font color='#808080' size='1'><i>(2) Etendu sous réserve de l'application de l'article L. 122-9 du code du travail (arrêté du 13 juillet 1984, art. 1er).</i></font></p><p></p><p><font color='#808080' size='1'><i></i></font></p>",
                                "etat": "VIGUEUR_ETEN"
                              }
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Titre III : Appointements et clauses accessoires",
            "id": "KALISCTA000005691708",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Congés payés",
                "id": "KALISCTA000005734529",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 21474,
                    "title": "Article 16",
                    "id": "KALISCTA000028215552",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 1073741823,
                        "title": "Paragraphe 1 : Congés annuels",
                        "id": "KALISCTA000005757503",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005770651",
                            "cid": "KALIARTI000005770651",
                            "num": null,
                            "intOrdre": 42949,
                            "content": "<p></p>   Tout cadre a droit à un congé payé annuel, calculé à raison de 2,5 jours ouvrables par mois de travail effectif ou périodes assimilées ; la durée du congé pouvant être pris en une seule fois est limité à 24 jours ouvrables.<p></p><p></p>   Le congé pourra être fractionné suivant les nécessités du service.<p></p><p></p>   En cas de fractionnement, sauf accord exprès de l'intéressé, la partie principale à prendre durant la période du 1er mai au 31 octobre ne pourra être inférieure à 3 semaines continues. Il est attribué au cadre 1 ou 2 jours ouvrables de congé supplémentaire dans les conditions prévues par la loi.<p></p>",
                            "etat": "VIGUEUR_ETEN",
                            "historique": "Modifié par Avenant n° 26 du 20 avril 1984 en vigueur le 22 juillet 1984 étendu par arrêté du 13 juillet 1984 JONC 22 juillet 1984."
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 1610612735,
                        "title": "Paragraphe 2 : Congés exceptionnels",
                        "id": "KALISCTA000005757504",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000020637660",
                            "cid": "KALIARTI000005770652",
                            "num": null,
                            "intOrdre": 42949,
                            "content": "<p>Des autorisations d'absence sont accordées aux ouvriers, aux ETAM et aux cadres qui en feront la demande à l'occasion d'événements familiaux et sur justification, dans les conditions ci-après :<br/>- mariage du salarié ou pacte civil de solidarité : 5 jours ;<br/>- mariage d'un enfant : 1 jour ;<br/>- naissance ou adoption d'un enfant : 3 jours ;<br/>- décès du conjoint, d'un partenaire lié par un Pacs ou d'un enfant : 4 jours ;<br/>- décès du père, de la mère ou d'un beau-parent : 2 jours ;<br/>- décès d'un frère, d'une soeur ou d'un grand-parent : 1 jour.<br/>Ces jours de congés exceptionnels sont décomptés en jours ouvrés. Ils doivent être pris au moment de l'événement en cause.<br/>Ces jours d'absence n'entraînent pas de réduction de la rémunération. Ils sont assimilés à des jours de travail effectif pour la détermination de la durée du congé annuel.</p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 1879048191,
                        "title": "Paragraphe 3 : Primes de vacances",
                        "id": "KALISCTA000005757505",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000020637667",
                            "cid": "KALIARTI000005770653",
                            "num": null,
                            "intOrdre": 42949,
                            "content": "<p>En plus de l'indemnité de congés payés, une prime de vacances est due à tout salarié ayant au moins 1 an de présence continue au 31 mai de l'année de référence.<br/>La prime de vacances est égale à 30 % du montant de l'indemnité de congés payés due au salarié, dans la limite de 24 jours ouvrables de congés.<br/>En cas de rupture du contrat de travail, la prime de vacances est calculée proportionnellement à la durée comprise entre le 1er juin et la date de fin de contrat de travail. En cas de rupture du contrat de travail pour faute grave ou lourde, la prime de vacances n'est pas due.</p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Avantages en nature  ",
                "id": "KALISCTA000005734530",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770654",
                    "cid": "KALIARTI000005770654",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les employeurs devront notifier à chaque cadre les avantages en nature inscrits sur la déclaration à fournir chaque année aux contributions directes.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 26 du 20 avril 1984 en vigueur le 22 juillet 1984 étendu par arrêté du 13 juillet 1984 JONC 22 juillet 1984."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Ancienneté  ",
                "id": "KALISCTA000005734531",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770656",
                    "cid": "KALIARTI000005770656",
                    "num": "18",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pour l'application des dispositions de la présente convention, et à l'exception du régime légal des congés payés qui suit les règles qui lui sont propres, l'ancienneté s'entend de la durée des services continus dans la même entreprise.<p></p><p></p>   Sont considérés comme temps de présence, et comptent dès lors dans la durée des services continus :<p></p><p></p>   - le temps passé dans les différents établissements de l'entreprise ;<p></p><p></p>   - la durée des interruptions pour mobilisation générale ou faits de guerre passés, tels que captivité, déportation, service du travail obligatoire, acte de résistance à l'ennemi, réquisition civile, etc., périodes militaires obligatoires, maladies, accidents, chômage, congés annuels payés, congés exceptionnels de courte durée résultant d'un accord entre les parties.<p></p><p></p>   Le service militaire obligatoire ne compte pas dans la durée des services continus, mais dans cette hypothèse les périodes successives passées dans l'entreprise se cumulent pour déterminer l'ancienneté.<p></p><p></p>   Si un cadre a été licencié puis réengagé, la période antérieure à ce licenciement entrera en ligne de compte dans le calcul de l'ancienneté, sauf dans le cas où le licenciement a été prononcé pour faute grave.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Bulletin de paie  ",
                "id": "KALISCTA000005734532",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770657",
                    "cid": "KALIARTI000005770657",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<p></p>   Un bulletin de paie est remis à chaque cadre conformément aux dispositions du code du travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 26 du 20 avril 1984 en vigueur le 22 juillet 1984 étendu par arrêté du 13 juillet 1984 JONC 22 juillet 1984."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Titre IV : Apprentissage - Commission d'interprétation et de conciliation",
            "id": "KALISCTA000005691709",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Apprentissage et formation professionnelle  ",
                "id": "KALISCTA000005734533",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770658",
                    "cid": "KALIARTI000005770658",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties contractantes reconnaissent tout l'intérêt que comporte l'apprentissage dans les industries de carrières et matériaux.<p></p><p></p>   Elles s'efforceront de le promouvoir dans le cadre tracé par la loi et par les dispositions insérées à ce sujet dans la convention collective des ouvriers de ces industries.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Commissions de conciliation  ",
                "id": "KALISCTA000005734535",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770660",
                    "cid": "KALIARTI000005770660",
                    "num": "22",
                    "intOrdre": 42949,
                    "content": "<p>Des commissions régionales (1) de conciliation, composées d'un représentant de chaque organisation syndicale de salariés signataire de la présente convention et d'un nombre égal de représentants de l'organisation syndicale signataire des employeurs, se réuniront en vue de rechercher une solution amiable aux différends collectifs qui pourraient survenir à l'occasion de l'application de la présente convention et de ses annexes.</p><p>Le siège de ces commissions est fixé à :</p><p>- Angers, 8, boulevard du Roi-René, (Maine-et-Loire, Loire-Atlantique, Mayenne, Sarthe, Deux-Sèvres, Vendée, Vienne) ;</p><p>- Bordeaux, 12, place de la Bourse, (Gironde, Charente, Charente-Maritime, Landes, Lot-et-Garonne, Pyrénées-Atlantiques) ;</p><p>- Champagne, 36, rue Léger-Bertin, à Epernay (Marne, Aube, Haute-Marne) ;</p><p>- Dijon, 18, rue Mariotte (Côte-d'Or, partie du Jura (2), Doubs, Belfort, Nièvre, Saône-et-Loire, Haute-Saône, Yonne) ;</p><p>- Lille, 77, rue Nationale (Nord, Pas-de-Calais) ;</p><p>- Lyon, 256, rue Garibaldi (Ain, Ardèche, Drôme, Isère, partie du Jura [2], Loire, Rhône, Savoie, Haute-Savoie) ;</p><p>- Provence, 5, cours Joseph-Thierry, à Marseille (Bouches-du-Rhône, Basses-Alpes, Alpes-Maritimes, Corse, Gard, Hautes-Alpes, Var, Vaucluse) ;</p><p>- Massif Central, 2, cours Arloing, à Cusset (Allier, Cantal, Haute-Loire, Puy-de-Dôme) ;</p><p>- Nancy (3), 23, rue du Grand-Verger (Meurthe-et-Moselle, Meuse, Moselle, Vosges) ;</p><p>- Orléans (3), 16, quai Cypierre (Cher, Creuse, Eure-et-Loir, Indre, Indre-et-Loire, Loir-et-Cher, Loiret, Haute-Vienne) ;</p><p>- Paris (3), 11, rue Alfred-Roll (Seine, Essonne, Val-d'Oise, Yvelines, Seine-et-Marne) ;</p><p>- Périgueux, 7, rue Gambetta (Corrèze, Dordogne) ;</p><p>- Rennes (3) 17, rue Poullain-Duparc (Côtes-d'Armor, Finistère, Ille-et-Vilaine, Morbihan) ;</p><p>- Rouen (3), 24, quai Gaston-Boulet (Seine-Maritime, (1) dénommé maintenant respectivement : Lorraine, Orléans-Limoges, Ile-de-France, Bretagne, Normandie, Picardie-Ardennes et Alsace, dont le siège est transféré au 25, avenue Clemenceau, Mulhouse, Eure, Manche, Calvados, Orne) ;</p><p>- Soissons (3), 2, rue Thiers (Somme, Oise, Aisne, Ardennes) ;</p><p>- Strasbourg (3), 2, rue du Maire-Küss (Bas-Rhin, Haut-Rhin) ;</p><p>- Toulouse, 21, rue La Fayette (Haute-Garonne, Ariège, Hautes-Pyrénées, Gers, Tarn, Tarn-et-Garonne, Lot, Hérault, Pyrénées-Orientales, Aude, Aveyron, Lozère) ;</p><p>Elles se réunissent dans le plus court délai possible, à la diligence de l'organisation patronale saisie du différend par lettre recommandée. Elles devront statuer dans un délai de 10 jours francs comptés à partir de la date de réception de cette lettre recommandée.</p><p>A l'issue de chaque réunion, un procès-verbal sera établi pour consigner la position de la commission de conciliation.</p><p>Si le différend est considéré, par une des organisations syndicales signataires, comme dépassant le cadre régional, il sera soumis à la commission nationale d'interprétation de la convention, qui siègera dans ce cas comme commission nationale de conciliation.</p><p>Pour autant qu'il s'agisse de difficultés relatives à l'application de la présente convention, aucune mesure de fermeture de l'établissement ou de cessation concertée de travail ne pourra intervenir avant l'expiration d'un délai de 10 jours francs au cours duquel les parties s'efforceront de rechercher une solution de conciliation. Ce délai est compté à partir du jour de réception, par l'organisation syndicale patronale, de la lettre recommandée demandant la convocation de la commission de conciliation.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Titre V : Dispositions finales",
            "id": "KALISCTA000005691710",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Avantages acquis  ",
                "id": "KALISCTA000005734537",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770661",
                    "cid": "KALIARTI000005770661",
                    "num": "23",
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans tout établissement compris dans le champ d'application de la présente convention collective, les dispositions de cette convention s'imposent, sauf dispositions plus favorables, aux rapports nés de contrats individuels ou d'équipe.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Améliorations des conditions de la production  ",
                "id": "KALISCTA000005734538",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770662",
                    "cid": "KALIARTI000005770662",
                    "num": "24",
                    "intOrdre": 42949,
                    "content": "Paragraphe 1<p></p> Généralités<p></p><p></p>   Les parties contractantes reconnaissent l'intérêt de l'amélioration des conditions de la production et son pleinement conscientes de la nécessité de répartir équitablement les avantages résultant de cette amélioration entre les entreprises, leur personnel et les utilisateurs de leurs produits.<p></p><p></p>   Elles reconnaissent aussi que ce résultat ne peut être obtenu que dans un climat de coopération et de solidarité sociales.<p></p><p></p>   Pour atteindre ce but, elles se déclarent prêtes à aborder ensemble, en toute franchise, les problèmes essentiels dont la solution doit assurer progressivement la rénovation et l'expansion des industries de carrières et matériaux dans l'intérêt commun des travailleurs, des entreprises et du pays.<p></p>Paragraphe 2<p></p> Avantages de temps libres<p></p><p></p>   Pour prendre en considération les sujétions et contraintes de tous ordres liées aux responsabilités exercées dans la fonction de cadre, les entreprises sont tenues de mettre en pratique les aménagements suivants.<p></p><p></p>   Tout cadre ayant au moins 1 an d'ancienneté dans l'entreprise a la faculté de disposer chaque année de 4 demi-journées. Pour la période courant entre le premier anniversaire de l'entrée du cadre dans l'entreprise et le 31 décembre suivant, les 4 demi-journées ci-dessous seront attribuées pro rata temporis ; lorsque le calcul n'aboutit pas à un nombre entier de demi-journées, l'avantage de temps libre est porté au nombre entier de demi-journées immédiatement supérieur.<p></p><p></p>   Ces demi-journées pourront être prises séparément ou groupées. Elles ne pourront être reportées d'une année à l'autre.<p></p><p></p>   Les absences seront décidées en accord avec l'employeur, en tenant compte notamment des nécessités du service.<p></p><p></p>   Les absences n'entraîneront aucune diminution de la rémunération du cadre. Elles ne seront pas prises en compte pour le calcul de la prime de vacances, ni pour déterminer la durée du congé supplémentaire de fractionnement. Les absences non utilisées n'ouvrent pas droit au versement d'une indemnité compensatrice.<p></p><p></p>   Les avantages de temps libre résultant du présent article ne se cumulent pas avec ceux déjà en vigueur dans les entreprises, pour quelque cause que ce soit, en sus des congés prévus par la loi et la convention collective.<p></p><p></p>   Si des avantages ayant le même objet que ceux institués par le présent article venaient à être mis en vigueur, ces avantages ne seraient pris en considération que pour la partie excédant les présentes dispositions.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 26 du 20 avril 1984 en vigueur le 22 juillet 1984 étendu par arrêté du 13 juillet 1984 JONC 22 juillet 1984."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Date d'application, durée et procédure de dénonciation ou de révision  ",
                "id": "KALISCTA000005734539",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770663",
                    "cid": "KALIARTI000005770663",
                    "num": "25",
                    "intOrdre": 42949,
                    "content": "<p>   La présente convention est applicable à la date du 1er décembre 1956.</p><p>   Elle est conclue pour la durée de 1 an et se poursuivra ensuite d'année en année par tacite reconduction. Elle pourra être dénoncée par l'une ou l'autre des parties contractantes 3 mois avant la date de son expiration.</p><p>   Elle pourra être révisée à tout moment d'un commun accord entre les parties.</p><p>   La partie demanderesse devra accompagner sa demande d'un projet d'accord sur les points sujets à révision, et la discussion commencera aussitôt.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Dépôt  ",
                "id": "KALISCTA000005734540",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770664",
                    "cid": "KALIARTI000005770664",
                    "num": "26",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention sera déposée en triple exemplaire au conseil des prud'hommes de la Seine, à la diligence de l'une des parties signataires.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Adhésion  ",
                "id": "KALISCTA000005734541",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770666",
                    "cid": "KALIARTI000005770666",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "<p></p>   Tout syndicat professionnel ou entreprise non partie à la présente convention peut y adhérer ultérieurement dans les conditions prévues par la loi.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036512251"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035184568"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033660050"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032080870"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031127259"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Délibération du 5 mars 2015 de la CPNE relative à la liste de branche des formations éligibles au compte personnel de formation",
            "id": "KALITEXT000030785697"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000030785699",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030785704",
                    "cid": "KALIARTI000030785704",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p></p><p align='left'>Les partenaires sociaux de la branche des industries de carrières et matériaux de construction rappellent l'intérêt qui s'attache à favoriser le développement de l'accès des salariés à des actions de formation professionnelle tout au long de leur vie professionnelle. <br/>Se référant à la <a alt='LOI n°2014-288  du 5 mars 2014 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000028683576&categorieLien=cid'>loi du 5 mars 2014 portant réforme de la formation professionnelle</a>, ils confirment que tout salarié doit pouvoir bénéficier d'un droit à la formation professionnelle par le biais du compte personnel de formation professionnelle. <br/>En application de l'<a alt='Code du travail - art. L6323-6 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904228&dateTexte=&categorieLien=cid'>article L. 6323-6 du code du travail </a>issu de la loi précitée, les formations éligibles au compte personnel de formation professionnelle doivent relever d'un des trois domaines suivants : <br/>– actions de formation permettant l'acquisition d'un socle de connaissances et de compétences, tel qu'il est défini par décret ; <br/>– actions de formation qualifiantes, certifiantes ou diplômantes, et figurant sur au moins une des listes visées à l'<a alt='Code du travail - art. L6323-16 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904238&dateTexte=&categorieLien=cid'>article L. 6323-16 du code du travail</a>, c'est-à-dire : <br/>– les formations sanctionnées par une certification enregistrée au RNCP, ou permettant d'obtenir une partie identifiée de certification visant à acquérir un bloc de compétences ; <br/>– les formations sanctionnées par un CQP inscrit au RNCP ; <br/>– les formations sanctionnées par une certification inscrite à l'inventaire spécifique établi par la commission nationale de la certification professionnelle ; <br/>– accompagnement à la validation des acquis de l'expérience des salariés. <br/>Il revient à la CPNEFP d'établir une liste des formations qualifiantes, certifiantes ou diplômantes ainsi définies et de procéder à leur inscription au RNCP ainsi qu'à l'inventaire spécifique établi par la commission nationale de la certification professionnelle. <br/>Les dispositions fixant les conditions d'accès au portail de gestion de listes éligibles au CPF exigent la transmission de l'accord de branche établissant l'existence de la CPNE. <br/>Or jusqu'alors, le mode de fonctionnement de la CPNE de la branche professionnelle relevait d'un protocole daté de 1975. <br/>Dans l'attente de la conclusion d'un accord paritaire répondant à ces conditions et fixant le rôle et les missions de la CPNE, et pour permettre aux salariés de la branche professionnelle de pouvoir suivre les actions de formation éligibles au CPF, les partenaires sociaux sont convenus de fixer par voie de délibération les modalités nécessaires afin que la liste de formations de branche puisse être mise en ligne sur le portail dédié.<br/></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Annexe",
                "id": "KALISCTA000030785703",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030785707",
                    "cid": "KALIARTI000030785707",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p></p><p align='center'></p><p align='center'> \t\t\t\t\tListe des formations de branche éligibles au CPF<br/></p><p></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>Intitulé de la formation</th><th>Certificateur</th><th>Enregistrement<br/>RNCP</th><th>Echéance<br/>de renouvellement</th></tr><tr><td align='center'><b>1. Formations de la branche</b></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='left'>CQP « Chef de carrière »</td><td align='center'>CEFICEM</td><td align='left'>Arrêté du 10 août 2012 (Journal officiel du 22 août 2012)</td><td align='center'>22 août 2017</td></tr><tr><td align='left'>CQP « Pilote d'installation de traitement de granulats »</td><td align='center'>CPNE</td><td align='left'>Arrêté du 27 novembre 2012 (Journal officiel du 9 décembre 2012)</td><td align='center'>9 décembre 2015</td></tr><tr><td align='left'>CQP « Pilote d'installations automatisées de l'industrie du béton »</td><td align='center'>CPNE</td><td align='left'>Arrêté du 16 avril 2014 (Journal officiel du 3 juillet 2014)</td><td align='center'>16 avril 2019</td></tr><tr><td align='left'>CQP « Agent technique de centrale BPE »</td><td align='center'>CEFICEM</td><td align='left'>Arrêté du 12 juillet 2010 (Journal officiel du 22 juillet 2010)</td><td align='center'>22 juillet 2015</td></tr><tr><td align='left'>CQP « Technicien de laboratoire, granulats, béton prêt à l'emploi, béton industriel »</td><td align='center'>CEFICEM</td><td align='left'>Arrêté du 10 août 2012 (Journal officiel du 22 août 2012)</td><td align='center'>22 août 2017</td></tr><tr><td align='left'>CQP « Conducteur d'engins en carrière »</td><td align='center'>CPNE</td><td align='left'>Arrêté du 22 janvier 2013 (Journal officiel du 5 mars 2013)</td><td align='center'>5 mars 2018</td></tr><tr><td align='left'>TPMCI titre pro technicien de production des matériaux pour la construction et l'industrie</td><td align='center'>UNICEM</td><td align='left'>Arrêté du 17 novembre 2011 (Journal officiel du 25 novembre 2011)</td><td align='center'>25 novembre 2016</td></tr><tr><td align='center'><b>2. Formations autres branches</b></td><td><br/></td><td align='left'><br/></td><td><br/></td></tr><tr><td align='left'>CQPI « Technicien de maintenance industrielle »</td><td align='center'>Autres branches (CQPI)</td><td align='left'>Arrêté du 20 janvier 2014 (Journal officiel du 30 janvier 2014)</td><td align='center'>30 janvier 2019</td></tr><tr><td align='center'><b>3. Formations Education nationale. – Enseignement secondaire</b></td><td><br/></td><td align='left'><br/></td><td><br/></td></tr><tr><td align='left'>CAP Conducteur d'engins, travaux publics et carrières</td><td align='center'>EN</td><td align='left'>Arrêté du 24 mars 2006</td><td align='center'>Non concerné</td></tr><tr><td align='left'>CAP Marbrier du bâtiment et de la décoration</td><td align='center'>EN</td><td align='left'>Arrêté du 6 février 2013</td><td align='center'>Non concerné</td></tr><tr><td align='left'>CAP Tailleur de pierre</td><td align='center'>EN</td><td align='left'>Arrêté du 6 février 2014</td><td align='center'>Non concerné</td></tr><tr><td align='left'>CAP Maintenance des matériels option, matériels de travaux publics et de manutention</td><td align='center'>EN</td><td align='left'>Arrêté du 22 juin 2004</td><td align='center'>Non concerné</td></tr><tr><td align='left'>BP Conducteur d'engins de chantier de travaux publics</td><td align='center'>EN</td><td align='left'>Arrêté du 22 juin 1981</td><td align='center'>Non concerné</td></tr><tr><td align='left'>BP Métiers de la pierre</td><td align='center'>EN</td><td align='left'>Arrêté du 21 octobre 1999</td><td align='center'>Non concerné</td></tr><tr><td align='left'>Bac pro Pilote de ligne de production</td><td align='center'>EN</td><td align='left'>Arrêté du 30 mars 2012</td><td align='center'>Non concerné</td></tr><tr><td align='center'><b>4. Formations Education nationale. – Enseignement supérieur</b></td><td><br/></td><td align='left'><br/></td><td><br/></td></tr><tr><td align='left'>BTS Géologie appliquée</td><td align='center'>EN-ESR</td><td align='left'>Arrêté du 4 septembre 1991</td><td align='center'>Non concerné</td></tr><tr><td align='left'>BTS Assistant de manager. – BTS à référentiel commun européen</td><td align='center'>EN-ESR</td><td align='left'>Arrêté du 15 janvier 2008 (Bulletin officiel n° 9 du 28 février 2008)</td><td align='center'>Non concerné</td></tr><tr><td align='left'>BTS Bâtiment</td><td align='center'>EN-ESR</td><td align='left'>Arrêté du 31 août 1999</td><td align='center'>Non concerné</td></tr><tr><td align='left'>BTS Chimiste</td><td align='center'>EN -ESR</td><td align='left'>Arrêté du 3 septembre 1997</td><td align='center'>Non concerné</td></tr><tr><td align='left'>BTS Comptabilité et gestion des organisations</td><td align='center'>EN-ESR</td><td align='left'>7 septembre 2000, arrêté de modification du 12 février 2003</td><td align='center'>Non concerné</td></tr><tr><td align='left'>BTS Maintenance industrielle</td><td align='center'>EN-ESR</td><td align='left'>Arrêté du 19 juillet 2005</td><td align='center'>Non concerné</td></tr><tr><td align='left'>BTS Négociation et relation client</td><td align='center'>EN-ESR</td><td align='left'>29 juillet 2003, arrêté de modification du 9 janvier 2006</td><td align='center'>Non concerné</td></tr><tr><td align='left'>BTS Transport et prestations logistiques</td><td align='center'>EN-ESR</td><td align='left'>Arrêté du 26 avril 2011</td><td align='center'>Non concerné</td></tr><tr><td align='center'><b>5. Formations Education nationale. – Enseignement supérieur. – Autres</b></td><td><br/></td><td align='left'><br/></td><td><br/></td></tr><tr><td align='left'>Titre visé Technicien supérieur professionnel en géologie</td><td align='center'>Institut Lassalle, recteur académie d'Amiens</td><td align='left'>Arrêté du 15 juin 2012 autorisant l'institut polytechnique La Salle Beauvais à délivrer le diplôme visé par le ministre chargé de l'enseignement supérieur (Bulletin officiel du 12 juillet 2012)</td><td align='center'>Non concerné</td></tr><tr><td align='center'><b>6. Formations autres ministères. – Enseignement supérieur</b></td><td><br/></td><td align='left'><br/></td><td><br/></td></tr><tr><td align='left'>Ingénieur diplômé de l'école nationale supérieure des techniques industrielles et des mines d'Alès</td><td align='center'>Mines Alès,<br/>ministère<br/>de l'industrie</td><td align='left'>Arrêté du 18 mars 2008 fixant la liste des écoles habilitées à délivrer un titre d'ingénieur diplômé</td><td align='center'>Non concerné</td></tr><tr><td align='left'>Ingénieur diplômé de l'école nationale supérieure des techniques industrielles et des mines d'Alès (ENSTIMA), spécialité conception et management de la construction</td><td align='center'>Mines Alès,<br/>ministère<br/>de l'industrie</td><td align='left'>Arrêté du 18 mars 2008 fixant la liste des écoles habilitées à délivrer un titre d'ingénieur diplômé</td><td align='center'>Non concerné</td></tr><tr><td align='center'><b>7. Formations autres ministères</b></td><td><br/></td><td align='left'><br/></td><td><br/></td></tr><tr><td align='left'>Titre professionnel Conducteur<br/>(trice) du transport routier de marchandises sur porteur</td><td align='center'>Ministère<br/>de l'emploi (DGEFP)</td><td align='left'>Arrêté du 30 octobre 2012 (Journal officiel du 15 novembre 2012)</td><td><br/></td></tr><tr><td align='left'>Titre professionnel Conducteur<br/>(trice) du transport routier marchandises sur tous véhicules</td><td align='center'>Ministère<br/>de l'emploi (DGEFP)</td><td align='left'>Arrêté du 30 octobre 2012 (Journal officiel du 15 novembre 2012)</td><td><br/></td></tr><tr><td align='left'>Titre professionnel Conducteur (trice) de bouteur, chargeuse</td><td align='center'>Ministère<br/>de l'emploi (DGEFP)</td><td align='left'>Arrêté du 30 octobre 2012 (Journal officiel du 15 novembre 2013)</td><td><br/></td></tr><tr><td align='left'>Titre professionnel Conducteur (trice) de pelle hydraulique et de chargeuse pelleteuse</td><td align='center'>Ministère<br/>de l'emploi (DGEFP)</td><td align='left'>Arrêté du 30 octobre 2012 (Journal officiel du 15 novembre 2014)</td><td><br/></td></tr><tr><td align='center'><b>8. Sous réserve d'inscription<br/>au RNCP</b></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='left'>BADGE Management</td><td align='center'>Mines de Saint-Etienne (ISTP)</td><td><br/></td><td><br/></td></tr><tr><td align='left'>Certificat de préposé au tir</td><td align='center'>Education<br/>nationale</td><td><br/></td><td><br/></td></tr></tbody></table></center></div><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030785700",
                "cid": "KALIARTI000030785700",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>La présente délibération a pour objet de définir les modalités pratiques permettant de procéder à l'inscription des formations professionnelles sur la liste de branche, dans l'attente d'un accord collectif national portant sur le rôle et les missions de la CPNE.<br/>Au regard du formulaire de demande d'inscription au portail de gestion des listes éligibles de la caisse des dépôts, service du compte personnel de formation, il est proposé de désigner :<br/>– Monsieur X, en tant qu'actuel président de la CPNE et représentant de l'éditeur ;<br/>– Monsieur X, en tant qu'administrateur principal, et en tant que correspondant pour la gestion des incidents ;<br/>– Madame X, en tant que personne en charge de la saisie des listes.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Objet de la délibération de la CPNE"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030785701",
                "cid": "KALIARTI000030785701",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>En annexe de la présente délibération figure la liste des formations, telle qu'elle a été présentée à la CPNE du 28 octobre 2014, et telle qu'elle est validée par les partenaires sociaux de la présente délibération.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Transmission des listes de formations éligibles"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030785702",
                "cid": "KALIARTI000030785702",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les membres de la CPNE émettent, à l'unanimité, un avis favorable à la présente délibération, et demandent au secrétariat d'entreprendre les démarches auprès de la CDC pour l'ouverture du CPF.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Décision de la CPNE"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 28 octobre 2014 relatif au pacte de responsabilité et de solidarité",
            "id": "KALITEXT000030257733"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000030257735",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030257740",
                    "cid": "KALIARTI000030257740",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>La branche professionnelle des industries de carrières et matériaux de construction a engagé une négociation paritaire sur la mise en œuvre du pacte de responsabilité et de solidarité tel que défini par la conférence sociale des 7 et 8 juillet 2014.<br/>Les réunions paritaires des 27 juin, 25 septembre et 28 octobre ont permis d'aboutir au présent texte, précisant les objectifs de la branche dans le cadre du pacte de responsabilité.<br/>Le pacte de responsabilité vise à alléger les charges des entreprises afin de leur permettre de développer leurs investissements tout en améliorant leur compétitivité, et ainsi favoriser l'emploi.<br/>Au cours de la réunion paritaire du 27 juin a été présentée l'évolution de la situation économique et de l'emploi dans la branche, les données ayant été fournies par le service économique et statistique de la branche et l'observatoire de l'emploi d'OPCA 3+. Des analyses historiques détaillées ont été réalisées s'agissant des principales activités (BPE, granulats, béton industriel et pierre) et des scénarios d'évolution ont été présentés.<br/>Parallèlement, le ministère du travail (DARES) a récemment adressé aux partenaires sociaux des principales branches (dont l'UNICEM) de nouvelles informations statistiques (portrait statistique structurel et fiche de suivi conjoncturel des branches) qui peuvent faciliter la fixation d'indicateurs pertinents (annexe II, non publiée).<br/>Les données DARES prennent en compte les établissements appliquant les conventions collectives UNICEM et non les codes d'activité (NAF) utilisés pour les enquêtes statistiques de branche, d'où des écarts pour certains indicateurs.<br/>Ces données doivent être régulièrement fournies par la DARES et prennent en compte des données récentes (2013, voire 2014), permettant un suivi plus aisé que les données UNICEM ou de l'observatoire.<br/>Il apparaît donc pertinent d'utiliser les données DARES pour la fixation et le suivi des objectifs, d'autant que ces données font l'objet d'une publication trimestrielle par le ministère du travail.<br/>D'un point de vue statistique et en tenant compte des dernières données sociales transmises par la DARES (à fin 2011), la branche professionnelle des industries de carrières et matériaux de construction compte 66 700 salariés, dont 13,50 % sont âgés de moins de 29 ans et 15,3 % sont âgés de 55 ans ou plus.<br/>Au sein de la branche professionnelle, les entreprises dont l'effectif est inférieur à 50 salariés emploient plus de 45 % des effectifs, tandis que 29,30 % des salariés sont employés dans des entreprises de 50 à 299 salariés, alors que moins de 25 % des effectifs sont en poste dans les entreprises de 300 salariés et plus.<br/>Il convient de noter d'ores et déjà que la branche professionnelle dispose de plusieurs dispositifs mettant l'accent soit sur l'insertion professionnelle des jeunes, soit sur la transmission des savoirs. Ces dispositifs ont d'ailleurs été repris dans l'accord de branche relatif au contrat de génération du 18 juin 2013.<br/>Dans le cadre du pacte de responsabilité, les partenaires sociaux souhaitent continuer à mettre l'accent sur ces dispositifs et maintenir leurs efforts afin de s'assurer que les jeunes réussissent leur entrée dans la vie active.<br/>La démarche entreprise sera évidemment liée à l'activité économique des différents acteurs de la branche professionnelle, et en particulier à l'évolution de l'activité du secteur du bâtiment et de celui des travaux publics.<br/>Dans le cadre de la mise en œuvre du pacte de responsabilité, les parties signataires décident, après un diagnostic de la situation économique et sociale de définir, au niveau de la branche professionnelle, des objectifs :<br/>– en termes d'emploi et de formation professionnelle ;<br/>– en termes de développement des formations en alternance ;<br/>– en termes de communication et d'information.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre Ier Diagnostic de branche",
                "id": "KALISCTA000030257736",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030257741",
                    "cid": "KALIARTI000030257741",
                    "num": "1er",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>A partir des données économiques connues, les partenaires sociaux ont établi des projections liant activité et emploi. Ce travail a permis d'aboutir à l'écriture de trois scénarios économiques à l'horizon de 2017 :<br/>– le premier scénario suppose que, à partir de 2016, la croissance de l'activité est celle du long terme sans que l'on puisse parler d'évolution (scénario pessimiste) ;<br/>– le deuxième scénario envisage une légère accélération de l'activité, en phase avec le cycle de reprise (scénario central) ;<br/>– le troisième scénario, plus optimiste, repose sur l'hypothèse d'une croissance plus solide, soutenue par des mesures de politique publique.<br/>Comme énoncé dans le préambule, les partenaires soulignent que l'activité des différents secteurs de la branche professionnelle dépend largement de l'activité du bâtiment et des travaux publics.<br/>Les partenaires considèrent donc que, compte tenu des projets gouvernementaux de relance du bâtiment, le deuxième scénario doit être privilégié.<br/>Les indicateurs avancés de l'activité (permis de construire, mises en chantiers, travaux réalisés et carnets de commande pour les travaux publics) restent orientés à la baisse depuis près de 2 ans.<br/>Les dernières prévisions de la commission économique de l'UNICEM font état d'une nouvelle dégradation des marchés en 2014 et prévoient une poursuite de la baisse en 2015. Les prévisions sont établies sur la base :<br/>– d'une baisse des mises en chantier de logements avec 310 000 en 2014 (– 6 %/2013) et une progression en 2015 à 322 000 (+ 6 %) ;<br/>– d'une baisse de l'activité des travaux publics de 6 % en 2014 et de 4 % en 2015.<br/>Ces évolutions des marchés entraîneraient pour nos activités :<br/>– une baisse de la production de granulats : – 6 % en 2014 et – 3 % en 2015 ;<br/>– une baisse des livraisons de béton prêt à l'emploi : – 5 % en 2014 et – 2 % en 2015 ;<br/>– les autres activités, notamment l'industrie du béton et de la pierre, devraient connaître une baisse encore plus marquée.<br/>Ces hypothèses sont établies sur la base d'une légère reprise du logement au cours du deuxième semestre 2015, compte tenu des mesures gouvernementales annoncées.<br/>En ce qui concerne 2016 et 2017, en l'absence de prévisions fiables disponibles, les partenaires considèrent que le deuxième scénario doit être privilégié. Ce scénario prévoit une croissance modérée des marchés, sans forte reprise du BTP.<br/>En effet, les mesures annoncées ne devraient pas permettre de retrouver un niveau d'activité du bâtiment de l'année 2007, et une baisse sensible des travaux publics paraît vraisemblable compte tenu de la baisse des financements publics.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Situation économique"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030257742",
                    "cid": "KALIARTI000030257742",
                    "num": "2",
                    "intOrdre": 1048574,
                    "content": "<p align='left'> \t\t\t\t\t\tLe diagnostic de branche réalisé dans le cadre du contrat de génération montre un vieillissement de la population salariée centré autour de deux principales caractéristiques démographiques :<br/> \t\t\t\t\t\t– près de 30 % des salariés sont âgés de 50 ans ou plus, et l'âge moyen se situe à 43 ans. Dans le même temps, la proportion de jeunes tend à diminuer (13,5 % des salariés sont âgés de 29 ans ou moins en 2011) ;<br/> \t\t\t\t\t\t– une proportion importante de salariés d'âges intermédiaires (56,9 % des salariés ont un âge compris entre 30 et 49 ans) (1).<br/> \t\t\t\t\t\tAu-delà des objectifs pris en faveur de l'embauche des jeunes, les partenaires sociaux rappellent qu'ils ont défini, dans l'accord relatif au contrat de génération, des objectifs vis-à-vis des seniors :<br/> \t\t\t\t\t\t– en matière de recrutement (à durée déterminée et indéterminée) et de maintien dans l'emploi ;<br/> \t\t\t\t\t\t– en matière de transmission des savoirs ;<br/> \t\t\t\t\t\t– en matière de coopération intergénérationnelle ;<br/> \t\t\t\t\t\t– en matière d'amélioration des conditions de travail.<br/> \t\t\t\t\t\tLes partenaires sociaux souhaitent partager ces objectifs avec ceux du pacte de responsabilité.<br/></p><font color='808080' size='1'><i> \t\t\t\t\t\t\t(1) Source : données DARES 2011.<br/></i></font>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Situation sociale"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030257743",
                    "cid": "KALIARTI000030257743",
                    "num": "3",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Les partenaires sociaux soulignent que dans le cadre de l'accord relatif au contrat de génération signé au sein de la branche professionnelle le 18 juin 2013, plusieurs objectifs ont été fixés, notamment envers les jeunes mais également envers les seniors.<br/>3.1. Premièrement, la branche s'est fixée comme objectif de recruter, sur la période 2013-2015, plus de 340 jeunes âgés de moins de 26 ans sous contrat de travail à durée indéterminée à temps plein. Parallèlement à cet objectif, plusieurs décisions ont été prises afin d'accompagner les jeunes au moment de leur entrée dans la vie active :<br/>– mise en place d'un parcours d'accueil se traduisant par la remise d'un livret d'accueil ;<br/>– désignation d'un salarié référent ;<br/>– mise en œuvre d'un entretien de suivi ;<br/>– renforcement des moyens d'information existants afin de promouvoir les métiers de la branche auprès des jeunes.<br/>Tenant compte :<br/>– des informations fournies par la DARES selon lesquelles 84 contrats de génération ont été signés dans la branche à fin mai 2014 ;<br/>– de l'augmentation des aides attachées à la signature des contrats de génération,<br/>la branche se fixe pour objectif de porter à 380 le nombre de recrutements de jeunes âgés de moins de 26 ans sous contrat de travail à durée indéterminée à temps plein.<br/>3.2. Deuxièmement, et au regard de la pyramide des âges mise en évidence au niveau du diagnostic de branche, les partenaires sociaux se sont fixés pour objectif, en tenant compte des tendances de recrutement identifiées au sein de la branche, le maintien dans l'emploi du nombre des salariés âgés de 57 ans et plus présents dans la branche à l'entrée en vigueur de l'accord relatif au contrat de génération (ou âgés de 55 ans si reconnus travailleurs handicapés). Ils se sont également fixés pour objectif de recruter 50 personnes âgées de 55 ans au moins, sur une période de 3 ans.<br/>Les partenaires sociaux rappellent également les engagements pris par la branche professionnelle en faveur des salariés seniors s'agissant :<br/>– de l'amélioration des conditions de travail et de la prévention de la pénibilité, au regard notamment des dispositions légales et réglementaires en vigueur ;<br/>– de l'organisation de la coopération intergénérationnelle et de la transmission des savoirs et des compétences à travers la pérennisation du dispositif du TSE (transfert des savoirs d'expérience) ;<br/>– du développement des compétences et des qualifications et d'accès à la formation, par le biais de la VAE, des CQP.<br/>Comme pour les jeunes, la branche se fixe pour objectif de porter à 60 le nombre de recrutements de salariés âgés de 55 ans et plus, sur la période 2013-2015.<br/>3.3. Enfin, et dans le cadre de l'étude sectorielle effectuée au sein de la branche professionnelle en 2012-2013, trois grandes filières ont été de plus identifiées comme stratégiques pour le secteur professionnel. Il s'agit de la filière production, de la filière qualité et de la filière commercialisation. Au sein de chacune de ces filières, des métiers ont fait l'objet d'une étude plus particulière.<br/>La branche professionnelle a ainsi décidé de poursuivre sa réflexion sur les aspects qualitatifs des besoins exprimés afin notamment de reconstruire l'offre de formation pour s'adapter aux besoins.<br/>Les partenaires sociaux rappellent leur attachement au respect du principe de non-discrimination en raison du sexe de la personne, notamment en matière de recrutement, de mobilité, de qualification, de rémunération, de promotion, d'appartenance syndicale, de formation et de conditions de travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Réévaluation des objectifs définis dans le cadre du contrat de génération"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Chapitre II Objectifs du pacte de responsabilité et de solidarité",
                "id": "KALISCTA000030257737",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030257744",
                    "cid": "KALIARTI000030257744",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Afin de répondre aux attentes du pacte de responsabilité, la branche professionnelle a choisi de faire porter ses efforts vers l'embauche des jeunes, notamment en développant la formation en alternance.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030257745",
                    "cid": "KALIARTI000030257745",
                    "num": "1er",
                    "intOrdre": 1048574,
                    "content": "<p align='left'> \t\t\t\t\t\tD'une part, et compte tenu des annonces gouvernementales visant à relancer le logement, mais qui ne produiront leurs effets qu'à partir de fin 2015 ou 2016, de la forte incertitude sur l'activité dans les travaux publics, du fait de la dépendance à près de 70 % de la commande publique et des perspectives d'activité négatives de l'industrie du béton, les industries de carrières et matériaux de construction ont choisi de retenir, pour fixer leur objectif de progression, le scénario central développé précédemment.<br/> \t\t\t\t\t\tD'autre part, et selon les dernières données publiées par la DARES, le taux d'entrée (embauches/effectifs) ressort à 3 %, soit 2 001 embauches (1).<br/> \t\t\t\t\t\tCe taux ainsi que le nombre d'entrées annuel devraient rester stables en 2014 et 2015, la reprise du bâtiment ne devant se manifester que fin 2015 ou en 2016.<br/> \t\t\t\t\t\tAussi, et en fonction de la reprise prévue des marchés à compter de 2016, le taux d'entrée devrait progresser :<br/> \t\t\t\t\t\t– 3,4 %, soit 2 268 entrées en 2016 ;<br/> \t\t\t\t\t\t– 3,5 %, soit 2 334 entrées en 2017.<br/> \t\t\t\t\t\tCela représente une progression totale de 16 % des embauches par rapport à 2013, avec un nombre d'embauches global d'environ 8 600 salariés sur la période 2014-2017 (correspondant à un renouvellement de 13 % des effectifs).<br/> \t\t\t\t\t\tCes objectifs sont bien évidemment établis compte tenu du volume des recrutements sur les dernières années et des prévisions d'activité définies au chapitre Ier ci-dessus.<br/></p><font color='808080' size='1'><i> \t\t\t\t\t\t\t(1) Calcul sur l'effectif 2011 selon les données de la DARES.<br/></i></font>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Objectifs en termes d'emploi"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030257746",
                    "cid": "KALIARTI000030257746",
                    "num": "2",
                    "intOrdre": 1572861,
                    "content": "",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Objectifs au niveau de la formation en alternance"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030257747",
                    "cid": "KALIARTI000030257747",
                    "num": "2.1",
                    "intOrdre": 2097148,
                    "content": "<p align='left'>Il est rappelé que les contrats en alternance ne peuvent, en aucun cas, être utilisés par l'entreprise pour pallier un manque d'effectif, ni pour pourvoir un poste durable de l'entreprise. Ils ont vocation à permettre à un jeune d'acquérir une qualification, d'avoir accès à un métier et de favoriser, par l'acquisition d'une première expérience professionnelle, son développement personnel et professionnel. <br/>Le contrat d'apprentissage et le contrat de professionnalisation reposent l'un et l'autre sur une organisation de la formation associant une formation théorique à une formation pratique en entreprise. Ces formations doivent être diplômantes ou qualifiantes. <br/>Les contrats en alternance permettent, d'une part, pour les jeunes d'accéder à un emploi qualifié et, d'autre part, à l'entreprise, de recruter par la suite des salariés spécialement formés aux métiers de l'entreprise ou disposant des compétences dont elle a besoin. <br/>Les partenaires rappellent enfin que les stages sont des périodes temporaires de mise en situation en milieu professionnel afin que le stagiaire puisse acquérir des compétences professionnelles et qu'il puisse mettre en œuvre les acquis de sa formation professionnelle, en vue de l'obtention d'un diplôme ou d'une certification, favorisant ainsi son insertion professionnelle. <br/>Afin de permettre aux entreprises de recourir à des jeunes compétents et qualifiés dans les métiers du secteur, les partenaires souhaitent valoriser les outils créés au service des entreprises. Ils soulignent l'existence des trois centres d'apprentis régionaux mais également l'existence d'un organisme de formation continue et de ses délégations régionales. <br/>a) Contrats de professionnalisation <br/>D'une part, les partenaires sociaux soulignent que les CQP ou encore le TPMCI mis en place au niveau de la branche professionnelle sont des outils à privilégier dans le développement des contrats de professionnalisation. Ces contrats sont en effet de nature à favoriser l'insertion professionnelle des jeunes et à faciliter le recours des entreprises à des profils diversifiés. <br/>D'autre part, les partenaires rappellent qu'en application des dispositions de la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000028683576&categorieLien=cid'>loi du 5 mars 2014 relative à la formation professionnelle</a>, pour aider les jeunes recrutés dans le cadre d'un contrat de professionnalisation, l'entreprise doit désigner un tuteur ayant pour mission de les accompagner dans l'acquisition d'un savoir-faire professionnel indispensable à l'obtention de leur certification. <br/>b) Contrats d'apprentissage <br/>Les partenaires sociaux soulignent que, au-delà des structures existantes, la branche professionnelle s'est dotée en 2009 d'un accord collectif national valorisant la rémunération des apprentis. <br/>Ils confirment que le contrat d'apprentissage constitue une voie particulièrement appropriée pour accéder à certains emplois et métiers de la branche professionnelle. <br/>c) Objectifs <br/>Compte tenu des dernières données publiées par la DARES portant sur le deuxième trimestre de l'année 2013, les contrats ont représenté : <br/>–   0,8 % des effectifs pour les apprentis, soit 534 contrats (base effectif 2011) ; <br/>–   0,6 % des effectifs pour les contrats de professionnalisation, soit 400 contrats (base effectifs 2011). <br/>Au total, les formations en alternance représentent donc 1,4 % des effectifs de la branche professionnelle, soit 934 contrats. <br/>Dans le cadre du pacte de responsabilité, un objectif de progression de 15 % de ces contrats, apprentissage et professionnalisation, est fixé entre 2014 et 2017. <br/>La réalisation de cet objectif sera suivie annuellement, l'hypothèse d'une progression moyenne de l'ordre de 3,7 % par an étant définie. A fin 2017, le nombre d'alternants dans la branche devra donc être au moins égal à 1 075. <br/>Par ailleurs et dans le cadre des négociations qui s'ouvriront au sein de la branche sur la formation professionnelle fin 2014, les partenaires sociaux étudieront : <br/>–   les conditions dans lesquelles les périodes de professionnalisation pourront prioritairement abonder les comptes personnels formation des personnels non qualifiés ; <br/>–   les conditions d'expérimentation d'un nouveau contrat d'apprentissage avec des jeunes de 15 ans afin d'insérer dans l'emploi des jeunes en situation de décrochage scolaire dans la mesure où cette expérimentation pourrait être encadrée prochainement par voie réglementaire ou législative.<br/></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Objectifs de développement de la formation en alternance"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030257748",
                    "cid": "KALIARTI000030257748",
                    "num": "2.2",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Les partenaires conviennent qu'une attention particulière doit être apportée à l'intégration professionnelle durable des salariés nouveaux entrants, notamment dans le cadre d'un contrat de formation en alternance.<br/>a) Renforcement du tutorat<br/>Le tutorat est considéré comme un levier d'intégration, d'appropriation des valeurs, de transmission et de développement des compétences.<br/>Le tuteur veille à la bonne insertion du salarié et contribue à l'évaluation de ses compétences. Il remplit pour cela une mission de transmission des savoirs et savoir-faire du métier. Dans le cadre d'un contrat de professionnalisation, il accompagne le bénéficiaire dans l'acquisition des connaissances et des compétences nécessaires à la tenue de l'emploi ou à la qualification visée.<br/>Le tuteur est choisi, sur la base du volontariat, en raison de ses compétences avérées au regard de la qualification visée par le dispositif de formation et de ses capacités à transmettre les savoirs et la culture du métier.<br/>Afin d'optimiser l'accomplissement de sa mission, chaque tuteur accompagne au maximum 3 salariés et chaque entreprise mettra en œuvre une formation des tuteurs telle que proposée par l'OPCA de branche. Il est par ailleurs rappelé qu'un dispositif d'accompagnement « Cap tutorat » est développé au niveau de l'OPCA de branche.<br/>b) Accompagnement des maîtres d'apprentissage<br/>Dans le domaine de l'apprentissage, les CFA de l'UNICEM et les établissements partenaires s'engagent à mettre en œuvre toutes les actions nécessaires pour accompagner les maîtres d'apprentissage dans leur mission de transmission des savoir-faire et d'évaluation des compétences, en particulier dans le cadre du contrôle en cours de formation (CCF).<br/>Cet accompagnement visera également le renforcement de la relation d'alternance sur laquelle repose le principe de la formation par la voie de l'apprentissage.<br/>Afin de répondre à ces objectifs, les CFA de l'UNICEM s'engagent à :<br/>– organiser les rencontres nécessaires en entreprise comme au CFA ;<br/>– former systématiquement les maîtres d'apprentissage à leur mission d'évaluation ;<br/>– leur proposer, chaque année, de participer à une formation spécifique de maître d'apprentissage organisée par le CFA ou un partenaire régional ;<br/>– développer les outils qui favorisent la relation d'alternance (livret d'apprentissage enrichi, extranet à disposition des maîtres d'apprentissage…) et qui permettent au maître d'apprentissage de mieux suivre et d'accompagner la formation de l'apprenti.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Renforcement du tutorat et accompagnement des maîtres d'apprentissage"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030257749",
                    "cid": "KALIARTI000030257749",
                    "num": "3",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>Afin de développer l'information sur les métiers et les filières de formation, les partenaires sociaux conviennent de mettre en œuvre des opérations à destination du jeune public, de leurs parents, mais également à destination des établissements et du personnel enseignant. Autant que possible, cela se fera dans le cadre d'une convention de coopération avec le ministère de l'Education nationale cosignée avec l'OPCA désigné par la branche.<br/>De même les études sectorielle emploi-formation réalisées par l'observatoire des métiers ou conjointement figureront sur son site, ainsi que la cartographie des filières certifiantes, afin notamment d'en permettre la diffusion vers les établissements d'enseignement, les structures du service public régional de l'orientation ou Pôle emploi, mais aussi les entreprises.<br/>La branche professionnelle déploiera également les outils nécessaires à la bonne information des entreprises adhérentes sur les dispositifs existants, dans le domaine de l'emploi et de la formation professionnelle.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Actions de communication de la branche professionnelle"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Chapitre III Dispositions finales",
                "id": "KALISCTA000030257738",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030257750",
                    "cid": "KALIARTI000030257750",
                    "num": "1",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>La CPNE procédera chaque année au suivi des objectifs définis ci-dessus. A cet effet, l'observatoire des métiers fournira les éléments nécessaires à cet examen dans le cadre des données sur l'emploi.<br/>Fin 2017, les partenaires sociaux se réuniront pour un bilan de ces objectifs sur la période retenue.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Suivi"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030257751",
                    "cid": "KALIARTI000030257751",
                    "num": "2",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Les dispositions du présent accord entrent en vigueur à compter de la date de parution de son arrêté d'extension au Journal officiel.<br/>Les parties s'engagent à mettre en œuvre les dispositions du présent accord dans les meilleurs délais à compter de son entrée en vigueur et à inciter les entreprises à respecter les dispositions dudit accord.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Date d'effet et calendrier de mise en œuvre"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030257752",
                    "cid": "KALIARTI000030257752",
                    "num": "3",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Le présent accord est conclu pour une durée déterminée jusqu'au 31 décembre 2017.<br/>Le cas échéant, les partenaires sociaux se réuniront avant ce terme pour examiner ensemble les conditions d'un éventuel renouvellement de l'accord.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Durée"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030257753",
                    "cid": "KALIARTI000030257753",
                    "num": "4",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Le présent accord s'applique aux entreprises, sous réserve de dispositions différentes de leurs propres accords ou plans d'action, relevant exclusivement des activités économiques représentées par les organisations patronales signataires et dont la liste figure en annexe et soumises aux conventions collectives reprises sous les codes idcc : <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005641463&categorieLien=cid'>87</a>,<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005642414&categorieLien=cid'>135</a>,<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005642523&categorieLien=cid'>211</a>.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Champ d'application"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030257754",
                    "cid": "KALIARTI000030257754",
                    "num": "5",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Toute organisation syndicale représentative, patronale ou salariale, non signataire de l'accord pourra y adhérer par simple déclaration auprès des services centraux du ministère chargé du travail, en application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485219&dateTexte=&categorieLien=cid'>article D. 2231-8 du code du travail</a>. Elle devra également aviser, par lettre recommandée, toutes les organisations signataires.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Adhésion"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030257756",
                    "cid": "KALIARTI000030257756",
                    "num": "6",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>Le présent accord a un caractère impératif pour l'ensemble de ses dispositions. Il ne peut pas y être dérogé par accord de groupe, d'entreprise ou d'établissement, sauf dispositions plus favorables aux salariés. <br/>L'accord pourra être dénoncé dans les conditions prévues par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901787&dateTexte=&categorieLien=cid'>article L. 2261-9 du code du travail</a>. <br/>Il pourra également être révisé à tout moment à la demande de l'une ou de plusieurs des parties signataires. <br/><i>La demande de révision, accompagnée d'un projet motivé sur les points à réviser, sera notifiée à l'ensemble des parties signataires afin qu'une négociation puisse s'engager sans tarder.</i> <a shape='rect' href='#RENVOI_KALIARTI000030257756_1'> (1)</a></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000030257756_1'></a>(1) Alinéa étendu sous réserve de l'application combinée des dispositions des articles L. 2231-1 et L. 2261-7 du code du travail, telles qu'interprétées par la jurisprudence de la Cour de cassation (Cass. soc., 17 septembre 2003 n° 01-10.706 ; Cass. soc., 31 mai 2006 n° 04-14.060 ; Cass. soc., 8 juillet 2009 n° 08-41.507).  <br/>(ARRÊTÉ du 18 juin 2015 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Révision et dénonciation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030257758",
                    "cid": "KALIARTI000030257758",
                    "num": "7",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/>En application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901676&dateTexte=&categorieLien=cid'>article L. 2231-7 du code du travail</a>, le dépôt de l'accord auprès des services centraux du ministère chargé du travail, en vue de son extension, conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485209&dateTexte=&categorieLien=cid'>article D. 2231-3 du code du travail</a>, ne peut être effectué qu'à l'issue du délai d'opposition de 15 jours qui court à compter de la notification, par lettre recommandée avec avis de réception, de l'accord signé aux organisations syndicales.<br/>Un exemplaire sera également déposé auprès du conseil des prud'hommes.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Dépôt"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Annexe I",
                "id": "KALISCTA000030257739",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030257761",
                    "cid": "KALIARTI000030257761",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p></p><p align='center'><b> \t\t\t\t\tListe des activités économiques relevant du champ d'application des conventions collectives des industries de carrières et de matériaux de construction<br/></b></p><p> \t\t\t\t\tSont visées les entreprises entrant dans le champ d'application des conventions collectives nationales des industries de carrières et matériaux de construction, tel que défini ci-après par référence à la nomenclature d'activités et de produits de 1973 :<br/> \t\t\t\t\tClasse 14. – Minéraux divers<br/> \t\t\t\t\tGroupe 14.02 : matériaux de carrières pour l'industrie, y compris la silice pour l'industrie.<br/> \t\t\t\t\tClasse 15. – Matériaux de construction<br/> \t\t\t\t\tGroupe 15.01 : sables et graviers d'alluvions.<br/> \t\t\t\t\tGroupe 15.02 : matériaux concassés de roches et de laitier.<br/> \t\t\t\t\tGroupe 15.03 : pierres de construction.<br/> \t\t\t\t\tGroupe 15.05 : plâtres et produits en plâtre.<br/> \t\t\t\t\tGroupe 15.07 : béton prêt à l'emploi.<br/> \t\t\t\t\tGroupe 15.08 : produits en béton.<br/> \t\t\t\t\tGroupe 15.09 : matériaux de construction divers.<br/> \t\t\t\t\tClasse 87. – Services divers (marchands)<br/> \t\t\t\t\tGroupe 87.05 : pour partie, services funéraires (marbrerie funéraire).<br/></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029361422"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028450800"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 9 mai 1996 relatif au champ d'application des conventions collectives ",
            "id": "KALITEXT000028243478"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028249221",
                "cid": "KALIARTI000028249221",
                "num": null,
                "intOrdre": 262143,
                "content": "<p>Il a été convenu ce qui suit, du fait du remplacement de la nomenclature des activités économiques instituées par le décret du 9 novembre 1973 par la nomenclature d'activités françaises (NAF) instaurée par le décret du 2 octobre 1992.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028243480",
                "cid": "KALIARTI000028243480",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'>En application du décret n° 92-1129 du 2 octobre 1992, portant approbation de la nomenclature d'activités françaises, le champ d'application professionnel des conventions collectives des industries de carrières et matériaux de construction relatives aux ouvriers, aux ETAM et aux cadres est modifié comme suit pour tenir compte des codes NAF :</p><p>14.1A Extraction de pierres pour la construction.<br/>– Dans cette classe, toutes les activités sont visées.<br/>– Précédent code APE : 1503</p><p>14.1C Extraction de calcaire industriel, de gypse et de craie.</p><p align='left'>– Dans cette classe, toutes les activités sont visées.<br/>– Toutefois, ne sont pas visées les entreprises appliquant la convention collective de l'industrie du ciment.<br/>Précédents codes APE : 1402, 1505.</p><p>14.2A Production de sables et de granulats.</p><p align='left'>– Dans cette classe, toutes les activités sont visées.<br/>Précédents codes APE : 1501, 1502.</p><p>14.3Z Extraction de minéraux pour l'industrie chimique et d'engrais naturels.</p><p align='left'>– Dans cette classe n'est visée que l'extraction de terres colorantes (ocres, oxydes naturels, terres serpentines, etc.).<br/>Précédent code APE : 1402.</p><p>14.5Z Activités extractives non classées ailleurs.</p><p align='left'>– Dans cette classe n'est visée que l'extraction de matières abrasives naturelles.<br/>Précédent code APE : 1402.</p><p>26.5e Fabrication de plâtres.</p><p align='left'>– Dans cette classe, toutes les activités sont visées.<br/>– Toutefois, ne sont pas visées les entreprises appliquant la convention collective de l'industrie du ciment.<br/>Précédent code APE : 1505.</p><p>26.6A Fabrication d'éléments en béton pour la construction.</p><p align='left'>– Dans cette classe, toutes les activités sont visées.<br/>Précédent code APE : 1508.</p><p align='left'>26.6C Fabrication d'éléments en plâtre pour la construction</p><p align='left'>– Dans cette classe, toutes les activités sont visées.<br/>– Toutefois, ne sont pas visées les entreprises appliquant la convention collective de l'industrie du ciment.<br/>– Précédent code APE : 1505.</p><p>26.6e Fabrication du béton prêt à l'emploi.</p><p align='left'>– Dans cette classe, toutes les activités sont visées.<br/>– Précédent code APE : 1507.</p><p>26.6J Fabrication d'ouvrages en fibre-ciment.</p><p align='left'>– Dans cette classe est visée la fabrication de produits et d'ouvrages en amiante-ciment, en cellulose-ciment, ou similaires.<br/>Précédent code APE : 1509.</p><p>26.6L Fabrication d'autres ouvrages en béton ou en plâtre.</p><p align='left'>– Dans cette classe, toutes les activités sont visées.<br/>– Précédents codes APE : 1505, 1508.</p><p>26.7Z Travail de la pierre.</p><p align='left'>– Dans cette classe, sont visées les entreprises de production de matériaux en pierre et autres matériaux naturels.<br/>– Précédents codes APE : 1503, 1502, 1509.</p><p>26.8A Fabrication de produits abrasifs.</p><p align='left'>– Dans cette classe, n'est visée que la production de meules et de pierres à aiguiser en matières abrasives naturelles.<br/>– Précédent code APE : 1402.</p><p>26.8C Fabrication de produits minéraux non métalliques non classés ailleurs.</p><p align='left'>– Dans cette classe n'est visée que la fabrication de matières minérales isolantes (laines de roche et de laitier, vermiculite).<br/>– Précédent code APE : 1509.</p><p>74.1J Administration d'entreprises.</p><p align='left'>– Dans cette classe, ne sont visés que les sièges sociaux ou administratifs d'entreprises liées par le présent champ d'application</p><p>93.0H Pompes funèbres.</p><p align='left'>– Dans cette classe est visée l'activité de fourniture, pose et gravure de dalles funéraires (marbrerie funéraire).<br/>– Précédent code APE : 8705.</p><p>Les articles 1er des conventions collectives des 22 avril 1955, 12 juillet 1955 et 6 décembre 1956 sont modifiés en conséquence, uniquement pour ce qui concerne les références à la nomenclature des activités économiques.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Champ d'application professionnel des conventions collectives des industries de carrières et matériaux de construction"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028243481",
                "cid": "KALIARTI000028243481",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les conventions collectives des industries de carrières et matériaux de construction relatives aux ouvriers, aux ETAM et aux cadres s'appliquent sur l'ensemble du territoire national français, à l'exception des départements d'outre-mer.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Champ d'application territorial des conventions collectives des industries de carrières et matériaux de construction"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028243482",
                "cid": "KALIARTI000028243482",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le présent accord, qui annule et remplace l'<a alt='ACCORD du 3 octobre 1994 (VNE)' href='/affichIDCC.do?cidTexte=KALITEXT000005665162&categorieLien=cid'>accord du 3 octobre 1994</a>, entrera en vigueur à la date de publication au Journal officiel de l'arrêté ministériel d'extension de ces dispositions.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Entrée en vigueur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028243484",
                "cid": "KALIARTI000028243484",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Le présent accord sera fait en nombre suffisant d'exemplaires pour être remis à chacune des parties contractantes et déposé auprès de la direction départementale du travail et de l'emploi dans les conditions prévues par le code du travail, en vue de son extension.<br/>Toute organisation syndicale représentative non signataire pourra y adhérer par simple déclaration auprès de l'organisme compétent.<br/>Elle devra également aviser par lettre recommandée toutes les organisations syndicales.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dispositions diverses"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028243306"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027909648"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027779037"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026355660"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025956110"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025525574"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 28 mars 2011 portant création d'une commission paritaire de validation",
            "id": "KALITEXT000024659934"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000024659936",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024659952",
                    "cid": "KALIARTI000024659952",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Dans le prolongement de la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000000613810&categorieLien=cid'>loi du 4 mai 2004</a>, les partenaires sociaux signataires soulignent l'importance du dialogue social et de la négociation collective dans les entreprises de la branche professionnelle des industries de carrières et matériaux de construction. Ils considèrent que par la voie de la négociation collective, peuvent être conciliés les impératifs tirés de la vie économique et les intérêts des salariés. Ils rappellent d'ailleurs que les syndicats représentatifs sont par définition les interlocuteurs privilégiés de l'employeur dans la négociation d'entreprise. <br/>Ceci étant, ils prennent acte des dispositions de la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000019347122&categorieLien=cid'>loi n° 2008-789 du 20 août 2008 </a>portant rénovation de la démocratie sociale, permettant aux entreprises de moins de 200 salariés dépourvues de représentation syndicale de négocier et conclure avec leurs représentants élus du personnel un accord d'entreprise, lequel doit être validé par une commission paritaire de branche. <br/>Les partenaires sociaux décident de créer, au sein de la branche professionnelle des industries de carrières et matériaux de construction, une commission nationale paritaire de validation dans les conditions détaillées ci-après. <br/>A cet égard ils souhaitent déterminer par le présent accord, les objectifs et modalités de fonctionnement de ladite commission nationale paritaire de validation, dans le cadre des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901709&dateTexte=&categorieLien=cid'>articles L. 2232-21 à L. 2232-23 du code du travail</a>. <br/></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 5767157,
                "title": "Annexe",
                "id": "KALISCTA000024659951",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024659957",
                    "cid": "KALIARTI000024659957",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p><br/>Annexe</p><p><br/>Saisine de la commission paritaire de validation</p><p><br/>Exemple de fiche à remplir et à retourner au secrétariat de la commission par LRAR à : JSO, secrétariat de la CPV, 3, rue Alfred-Roll, 75017 Paris ou à la FIB, 23, rue de la Vanne, 92126 Montrouge Cedex et par voie électronique à : juridique@unicem.fr ou à : i.leroy-levaux@fib.org.<br/>1. Coordonnées :<br/>Nom et adresse de l'entreprise :\t<br/>Nom et coordonnées de la personne à contacter :\t<br/>Tél. :\t<br/>Fax :\t<br/>Mail :.\t<br/>2. Renseignements concernant la société :</p><p><div align='center'><center><table border='1'><tr><th>Effectifs de l'entreprise </th><th><br/></th></tr><tr><td align='center'>Code activités NACE </td><td align='center'><br/></td></tr><tr><td align='center'>Désignation IRP signataire </td><td align='center'>□ Membre du CE (*)<br/>□ Membre de la DUP (*)<br/>□ DP (*)</td></tr></table></center></div></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024659958",
                    "cid": "KALIARTI000024659958",
                    "num": null,
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>3. Documents à transmettre dans le dossier de demande de validation de l'accord d'entreprise :</p><p align='left'><br/>– un exemplaire original signé de l'accord d'entreprise soumis à validation (format papier et format électronique), ainsi que les accords antérieurs en lien avec ledit accord ;<br/>– une fiche signalétique de l'entreprise comportant :<br/>– désignation, n° de SIRET et siège social de l'entreprise ;<br/>– nom et prénom du représentant légal de l'entreprise ;<br/>– nature de l'instance représentative au sein de laquelle l'accord a été conclu ;<br/>– le calendrier de la négociation d'entreprise ;<br/>– adresse à laquelle toute correspondance pourra valablement être envoyée ;<br/>– une copie certifiée conforme du formulaire CERFA de procès-verbal des dernières élections professionnelles des représentants du personnel tenues dans l'entreprise ;<br/>– une copie des courriers avec avis de réception par lesquels l'employeur a informé les organisations syndicales représentatives dans la branche, de sa décision d'engager une négociation collective, conformément à l'article L. 2232-21 du code du travail ;<br/>– une attestation sur l'honneur du chef d'entreprise indiquant à la date de l'accord :<br/>– l'effectif de l'entreprise ;<br/>– l'absence de délégué syndical dans l'entreprise.<br/>Tout dossier incomplet ne sera pas soumis à la commission paritaire de validation.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024659937",
                "cid": "KALIARTI000024659937",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>La commission paritaire de validation valide et approuve les accords conclus dans les entreprises comportant moins de 200 salariés avec leurs représentants élus du personnel, dans les conditions fixées aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901709&dateTexte=&categorieLien=cid'>articles L. 2232-21 et suivants du code du travail</a>.<br/>La commission contrôle que l'accord collectif d'entreprise n'enfreint pas les dispositions législatives, réglementaires ou conventionnelles ; son contrôle ne porte pas sur l'opportunité de l'accord. Les parties signataires de l'accord d'entreprise sont seules responsables du contenu de cet accord.<br/>La commission vérifie également que l'accord soumis relève bien du champ d'application du présent accord et que l'employeur a préalablement informé les organisations syndicales représentatives des salariés de la branche de sa décision d'engager des négociations.<br/>L'accord d'entreprise ne peut porter que sur des mesures dont la mise en œuvre est soumise par la loi à la conclusion d'un accord collectif d'entreprise, à l'exception toutefois des dispositions mentionnées à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901033&dateTexte=&categorieLien=cid'>article L. 1233-21 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Mission de la commission de validation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024659940",
                "cid": "KALIARTI000024659940",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='center'><br/>2.1. Composition de la commission de validation </p><p align='left'><br/>La commission comprend un représentant titulaire et un représentant suppléant de chaque organisation syndicale représentative au niveau de la branche professionnelle, et un nombre égal de titulaires et suppléants représentant les employeurs de la branche professionnelle. <br/>Les organisations syndicales doivent informer le secrétariat de la commission du nom et des coordonnées du représentant titulaire ainsi que le nom et les coordonnées du représentant suppléant. Elles doivent informer le secrétariat de toute modification des mandats en cours. <br/>Le représentant suppléant ne participe à la séance de la commission et sa préparatoire qu'en l'absence du représentant titulaire qu'il remplace. <br/>Le cas échéant, lorsqu'un membre de la commission appartient à l'entreprise qui soumet pour validation son accord, ce représentant ne peut participer à la séance de la commission de validation. </p><p align='center'><br/>2.2. Saisine et secrétariat de la commission </p><p align='left'><br/>La commission paritaire de validation est saisie par la partie, la plus diligente, signataire de l'accord. <br/>Cette saisine s'effectue par lettre recommandée avec avis de réception adressée au secrétariat de la commission, accompagnée des pièces suivantes : </p><p align='left'><br/>– un exemplaire original signé de l'accord d'entreprise soumis à validation (qui sera également adressé sous format électronique, dans la mesure du possible), ainsi que les accords antérieurs en lien avec le dit accord ; <br/>– une fiche signalétique de l'entreprise comportant : <br/>– désignation, n° de SIRET et siège social de l'entreprise ; <br/>– nom et prénom du représentant légal de l'entreprise ; <br/>– nature de l'instance représentative au sein de laquelle l'accord a été conclu ; <br/>– le calendrier de la négociation d'entreprise ; <br/>– adresse à laquelle toute correspondance pourra valablement être envoyée ; <br/>– une copie <i>certifiée conforme</i> <a shape='rect' href='#RENVOI_KALIARTI000024659940_1'> (1)</a> du formulaire CERFA de procès-verbal des dernières élections professionnelles des représentants du personnel tenues dans l'entreprise, y compris sa lettre d'envoi ; <br/>– une copie des courriers avec avis de réception par lesquels l'employeur a informé les organisations syndicales représentatives dans la branche de sa décision d'engager une négociation collective, conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901709&dateTexte=&categorieLien=cid'>article L. 2232-21 du code du travail </a>; <br/>– une attestation sur l'honneur du chef d'entreprise indiquant à la date de l'accord : <br/>– l'effectif de l'entreprise ; <br/>– l'absence de délégué syndical dans l'entreprise. <br/>Le secrétariat de la commission est assuré par l'UNICEM qui en confie le traitement administratif au service juridique et social de l'UNICEM. Les accords relevant de la branche de l'industrie du béton devront être adressés en priorité à la FIB, 23, rue de la Vanne, 92126 Montrouge Cedex, qui les transmettra et les accords relevant de la branche des carrières et matériaux de construction, à l'UNICEM, 3, rue Alfred-Roll, 75017 Paris. <br/>Le secrétariat reçoit les accords d'entreprises, vérifie que le dossier de demande de validation est complet au sens des dispositions ci-dessus, et en transmet une copie à chacun des membres de la commission au moins 15 jours avant la date de la réunion. <br/>Dans la mesure du possible cette transmission sera également faite par message électronique. <br/>Le dossier ainsi transmis est accompagné d'une note d'analyse du secrétariat de la commission, indiquant son avis sur la conformité de l'accord aux dispositions législatives, réglementaires ou conventionnelles. <br/>Si le dossier ne comporte pas l'ensemble des pièces susvisées et des informations qu'elles doivent contenir, le secrétariat demande à la partie ayant saisi la commission de le compléter dans les meilleurs délais et au plus tard dans les 15 jours par lettre recommandée avec demande d'avis de réception. Tout dossier qui n'aura pas été complété dans ce délai sera considéré irrecevable et retourné à son expéditeur. <br/>Il en sera de même si l'accord n'entre pas dans le champ de compétence de la commission compte tenu de l'activité principale de l'entreprise ou de l'établissement signataire de l'accord. <br/>Le secrétariat en informe simultanément les membres de la commission.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000024659940_1'></a>(1) Les termes : « certifiée conforme » figurant au deuxième tiret de l'article 2.2 sont exclus de l'extension comme étant contraires aux dispositions du décret n° 2001-899 du 1er octobre 2001 qui a abrogé les dispositions réglementaires relatives à la certification conforme des copies de documents délivrés par les autorités administratives.<br/><br/>  <br/>(Arrêté du 25 juin 2012, art. 1er)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Organisation de la commission de validation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024659942",
                "cid": "KALIARTI000024659942",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='center'><br/>3.1. Réunions de la commission de validation </p><p align='left'><br/>Les accords sont soumis à la validation de la séance de la commission paritaire la plus proche et au plus tard dans les 4 mois de la réception de l'accord complet avec l'ensemble des pièces définies à l'article 2.2. <br/>Dans la mesure du possible, la commission se tiendra à l'occasion de toute réunion paritaire programmée en cours d'année. La réunion plénière de la commission paritaire de validation sera précédée, le même jour, d'une réunion préparatoire. <br/>Les frais supportés par les représentants syndicaux pour se rendre à la réunion préparatoire et à la réunion plénière de la commission paritaire de validation sont remboursés dans les conditions habituellement admises pour les autres réunions paritaires. <br/>La présidence de la commission de validation est assurée alternativement par un représentant des organisations syndicales et un représentant employeur. <br/>Le président de la réunion de la commission suivante est désigné en fin de séance. <br/><i>L'entreprise qui soumet son accord à la commission de validation supporte les frais de déplacements des représentants à la commission fixés forfaitairement chaque année par la partie patronale. Le secrétariat se charge du recouvrement des sommes correspondantes.</i> <a shape='rect' href='#RENVOI_KALIARTI000024659942_1'> (1)</a><br/>Une dispense de frais, totale ou partielle, par exemple lorsque la réunion de la commission se tiendra à l'occasion d'une autre réunion paritaire, pourra être consentie, notamment en présence des mêmes participants auxdites commissions. </p><p align='center'><br/>3.2. Décisions de la commission de validation </p><p align='left'><br/>Pour chaque accord qui lui est soumis, la commission paritaire de validation rend : </p><p align='left'><br/>– soit une décision de rejet : l'accord ne respecte pas les dispositions législatives, réglementaires ou conventionnelles. La décision doit alors être motivée ; <br/>– soit une décision de validation : l'accord est conforme aux dispositions législatives, réglementaires ou conventionnelles. <br/>Il est rappelé ici qu'il ne s'agit en aucun cas d'un contrôle d'opportunité de l'accord. <br/>La validation des accords par la commission est prononcée à la majorité simple des personnes présentes ou représentées. Si une ou des organisations syndicales n'étaient pas présentes ou représentées à l'occasion d'une commission, les droits de vote de la délégation patronale seront réduits dans les mêmes proportions, permettant ainsi d'assurer l'égalité des droits de vote entre chaque collège. Cette validation emporte approbation de l'accord. Chaque membre peut se faire représenter par l'intermédiaire d'un pouvoir, sous réserve de la limite ci-dessous. <br/>Chaque membre dispose d'une voix et de deux pouvoirs au maximum. <br/>Le président ne dispose pas d'une voix prépondérante. <br/>Le secrétariat de la commission établit en séance un procès-verbal dont un exemplaire est adressé sous 15 jours, en recommandé avec accusé de réception, aux parties signataires de l'accord, et à tout le moins à la personne ayant saisi la commission de validation. <br/>Ce procès-verbal indique si l'accord a été validé ou rejeté. <br/>En cas d'égalité de voix, la commission le constate au procès-verbal.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000024659942_1'></a>(1) Le sixième alinéa de l'article 3.1 est exclu de l'extension comme étant contraire aux dispositions des articles L. 2232-21 à L. 2232-29 du code du travail.<br/><br/>  <br/>(Arrêté du 25 juin 2012, art. 1er)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Fonctionnement de la commission de validation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024659943",
                "cid": "KALIARTI000024659943",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>L'accord est conclu pour une durée indéterminée.<br/>En cas de modification de la réglementation, pouvant avoir une incidence sur les dispositions du présent accord, les parties signataires conviennent de se rapprocher pour étudier les adaptations qui pourraient s'avérer nécessaires.<br/>A l'initiative de la partie la plus diligente et en tout état de cause avant l'expiration de la deuxième année d'application du présent accord, un bilan de ce nouveau dispositif sera effectué, notamment quantitatif et financier (coût des réunions de la commission) pour identifier les éventuelles difficultés d'application.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024659944",
                "cid": "KALIARTI000024659944",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Le champ d'application du présent accord est identique à celui des conventions collectives nationales des industries de carrières et matériaux de construction.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024659945",
                "cid": "KALIARTI000024659945",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>L'accord entre en vigueur à compter de sa signature.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Date d'effet de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024659946",
                "cid": "KALIARTI000024659946",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Toute organisation syndicale représentative non signataire du présent accord pourra y adhérer par simple déclaration auprès de l'organisme compétent. Elle devra également aviser, par lettre recommandée, toutes les organisations signataires.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000024659946_1'></a>(1) L'article 7 est étendu sous réserve de l'application des dispositions des articles D. 2231-3 et D. 2231-8 du code du travail.<br/><br/>  <br/>(Arrêté du 25 juin 2012, art. 1er)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024659947",
                "cid": "KALIARTI000024659947",
                "num": "8",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>Le présent accord pourra être dénoncé dans les conditions prévues par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901787&dateTexte=&categorieLien=cid'>article L. 2261-9 du code du travail</a>.<br/>Il pourra également être révisé à tout moment à la demande de l'une ou de plusieurs des parties signataires. La demande de révision, accompagnée d'un projet motivé sur les points à réviser, sera notifiée à l'ensemble des parties signataires afin qu'une négociation puisse s'engager sans tarder.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Révision et dénonciation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024659949",
                "cid": "KALIARTI000024659949",
                "num": "9",
                "intOrdre": 5242870,
                "content": "<p align='left'><br/>Le présent accord est fait en un nombre suffisant d'exemplaires pour être remis à chacune des parties contractantes et déposé auprès de la direction générale du travail du ministère du travail, en vue de son extension conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485209&dateTexte=&categorieLien=cid'>article D. 2231-3 du code du travail</a>.<br/>Un exemplaire sera également déposé auprès du conseil des prud'hommes.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt et extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 1 du 6 mai 2010 à l'accord du 30 avril 2009 relatif à la formation professionnelle des conducteurs routiers",
            "id": "KALITEXT000023157908"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023157910",
                "cid": "KALIARTI000023157910",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>L'article 5 est supprimé et remplacé parles dispositions suivantes : <br/>« Les partenaires sociaux rappellent que la formation professionnelle continue obligatoire des conducteurs routiers doit être dispensée par un organisme de formation agréé par le préfet de région. <br/>Ils confirment à cet égard l'intérêt qui s'attache à ce que CEFICEM fasse le nécessaire pour obtenir son agrément, compte tenu notamment de sa connaissance particulière et adaptée des moyens à mettre en œuvre pour assurer la formation continue obligatoire des conducteurs routiers du secteur du béton prêt à l'emploi, telle que définie à l'article 4 du présent accord. <br/>Les organismes agréés pour dispenser la formation des conducteurs routiers devront rendre compte régulièrement à la CPNE des carrières et matériaux de construction, sous la forme d'un bilan quantitatif et qualitatif des effectifs formés. »</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023157912",
                "cid": "KALIARTI000023157912",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'>Le champ d'application du présent avenant, qui est conclu pour une durée indéterminée, est identique à celui de <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000020969558&categorieLien=cid'>l'accord national professionnel du 30 avril 2009</a>. <br/>Il entrera en vigueur à la date de parution au Journal officiel de son arrêté d'extension.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023157913",
                "cid": "KALIARTI000023157913",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le présent accord est fait en un nombre suffisant d'exemplaires pour être remis à chacune des parties contractantes et déposé auprès de la direction départementale du travail et de l'emploi en vue de son extension, conformément à l'article D. 2231-1 du code du travail.<br/>Un exemplaire sera également déposé auprès du conseil des prud'hommes.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 5 janvier 2010 relatif à l'égalité professionnelle entre les femmes et les femmes et les hommes\n\n\n\n\n",
            "id": "KALITEXT000022822702"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000022822704",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022822732",
                    "cid": "KALIARTI000022822732",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les parties signataires, à travers la conduite d'une négociation sur le thème de l'égalité professionnelle, expriment leur volonté commune de promouvoir au sein des entreprises composant la branche professionnelle l'égalité de traitement entre tous les salariés.<br/>Elles considèrent que la mixité et la diversité, lorsqu'elles s'inscrivent dans un cadre d'égalité professionnelle, constituent un gage de cohésion sociale et de progrès économique et social.<br/>Le présent accord s'inscrit dans le prolongement de :</p><p align='left'><br/>– la loi du 9 mai 2001 relative à l'égalité professionnelle entre les hommes et les femmes ;<br/>– l'accord national interprofessionnel du 1er mars 2004 relatif à la mixité et à l'égalité professionnelle entre les hommes et les femmes ;<br/>– la loi du 23 mars 2006 relative à l'égalité salariale entre les hommes et les femmes.<br/>Selon les données de l'Observatoire prospectif des métiers et qualifications, le taux d'emploi des femmes dans la branche des industries de carrières et matériaux de construction est d'environ 15 % sur un effectif total de 61 000 salariés. Partant de ce constat, les parties signataires considèrent que l'évolution des métiers et des technologies, et le développement de fonctions nouvelles au sein des entreprises doivent permettre un accès plus important à l'emploi pour les femmes.<br/>Par le présent accord, les parties signataires entendent définir un certain nombre de principes et de règles que les entreprises de la branche s'engagent à respecter.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022822705",
                "cid": "KALIARTI000022822705",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les partenaires sociaux rappellent leur attachement au respect du principe de non-discrimination en raison du sexe de la personne, notamment en matière de recrutement, de mobilité, de qualification, de rémunération, de promotion, d'appartenance syndicale, de formation et de conditions de travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispositions relatives à l'égalité professionnelle entre les femmes et les hommes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022822706",
                "cid": "KALIARTI000022822706",
                "num": "1.1",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Afin d'assurer un égal accès des femmes et des hommes à l'emploi, les entreprises feront en sorte que les critères retenus pour le recrutement soient strictement fondés sur les compétences requises, la qualification, l'expérience professionnelle des candidats.<br/>A cet effet, les entreprises devront s'assurer que les offres d'emplois, internes et externes, ne soient pas discriminantes et de nature à favoriser les candidatures de l'un ou l'autre sexe.<br/>Elles s'efforceront d'améliorer l'accès des femmes et des hommes à des emplois ayant une faible représentation féminine ou masculine.<br/>En outre, elles ne devront pas prendre en considération l'état de grossesse d'une femme pour refuser de l'embaucher ou mettre fin à sa période d'essai.<br/>De manière générale, les parties signataires rappellent les règles fondamentales afférentes au déroulement d'un entretien de recrutement, et en particulier qu'aucune information sans lien direct et nécessaire avec le poste proposé ou les aptitudes professionnelles requises ne peut être demandée à la personne candidate à l'emploi.<br/>Les parties signataires soulignent en outre que la branche des industries de carrières et matériaux de construction a mis en place un ensemble d'outils (notamment un accord-cadre ADEC et un site internet) destinés à promouvoir les métiers et accompagner les actions de recrutement dans un objectif de développement de la mixité et de l'égalité professionnelle.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Recrutement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022822707",
                "cid": "KALIARTI000022822707",
                "num": "1.2",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les entreprises doivent s'assurer que les femmes et les hommes bénéficient, selon un principe d'égalité, des mêmes possibilités d'évolution de carrière, et qu'à compétence, expérience et profil similaires, ils disposent des mêmes possibilités d'accès aux catégories professionnelles supérieures.<br/>A cet égard, les entreprises devront porter à la connaissance de l'ensemble des salariés les postes à pourvoir en interne, en veillant à examiner les critères retenus dans la définition des postes qui seraient objectivement de nature à écarter telle ou telle personne en fonction de son sexe.<br/>Elles devront particulièrement veiller à ce que les aménagements d'horaires qui auraient pu être mis en place, pour mieux concilier notamment la vie professionnelle et la vie familiale, ne constituent pas un frein à l'évolution de la carrière professionnelle.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Promotion et évolution professionnelle"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022822708",
                "cid": "KALIARTI000022822708",
                "num": "1.3",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>L'accès à la formation professionnelle est un facteur déterminant pour assurer l'égalité entre les femmes et les hommes dans l'évolution des qualifications et du déroulement de la carrière professionnelle.<br/>A cet égard, les entreprises assureront un accès équilibré entre les femmes et les hommes aux actions de formation, de bilan de compétences et de validation des acquis de l'expérience, mises en œuvre dans le cadre du plan de formation, de la période de professionnalisation ou du droit individuel à la formation.<br/>Les parties signataires rappellent qu'en application de l'article 4 de l'accord national relatif au développement de la formation professionnelle en date du 21 juin 2004, les femmes qui reprennent leur activité professionnelle après un congé de maternité et les femmes et les hommes après un congé parental d'éducation, sont définis comme prioritaires pour bénéficier de la période de professionnalisation.<br/>S'agissant des stages de formation, les entreprises étudieront les modalités d'organisation de ces formations en prenant en compte, dans la mesure du possible, les contraintes de la vie familiale.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Formation professionnelle"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022822709",
                "cid": "KALIARTI000022822709",
                "num": "1.4",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>En considération de la part respective des femmes et des hommes parmi leurs membres, les organisations syndicales représentatives au niveau national (et/ou de l'entreprise) se donnent pour objectif, lors de l'élaboration du protocole d'accord préélectoral et de l'établissement des listes de candidatures, d'atteindre une représentation proportionnelle à la répartition des effectifs entre les femmes et les hommes dans l'entreprise.<br/>Les comités d'entreprise devront également chercher à se rapprocher de cet équilibre lors de la désignation des membres des commissions légales et facultatives en considération également de la proportion respective des femmes et des hommes employés dans l'entreprise.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Représentation du personnel"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022822710",
                "cid": "KALIARTI000022822710",
                "num": "2",
                "intOrdre": 3670009,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispositions relatives à l'égalité salariale entre les femmes et les hommes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022822711",
                "cid": "KALIARTI000022822711",
                "num": "2.1",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Les parties signataires rappellent le principe selon lequel tout employeur est tenu d'assurer l'égalité de rémunération entre tous les salariés de l'un ou l'autre sexe d'une même entreprise, pour autant que les salariés en cause soient placés dans une situation identique et qu'ils effectuent un même travail ou un travail de valeur égale.<br/>La rémunération est entendue comme le salaire de base et tous les autres avantages et accessoires, payés, directement ou indirectement, en espèces ou en nature, par l'employeur au salarié en raison de l'emploi de ce dernier.<br/>Se référant à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901747&dateTexte=&categorieLien=cid'>article L. 2241-9 du code du travail</a>, les parties signataires constatent que les classifications professionnelles telles qu'elles sont définies par l'accord national du 10 juillet 2008, et les grilles de salaires minimaux conventionnels, qui y sont annexées, respectent le principe d'égalité salariale rappelé ci-dessus, car ne contenant pas de critères susceptibles d'induire une différence de rémunération entre les femmes et les hommes.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Le principe « à travail égal, salaire égal »"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022822713",
                "cid": "KALIARTI000022822713",
                "num": "2.2",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>Les entreprises soumises à l'obligation de négociation annuelle des salaires devront procéder à un état des lieux de la politique salariale mise en place.<br/>Cet état des lieux permettra, dans le cadre de la négociation annuelle obligatoire, d'identifier et de mettre en place les mesures générales appropriées de nature à supprimer les éventuels écarts de rémunération constatés entre les femmes et les hommes, pour un même poste à classification égale, expérience dans le poste et compétences équivalentes.<br/>Les entreprises non soumises à l'obligation de négociation annuelle des salaires devront vérifier régulièrement le respect du principe d'égalité salariale entre les femmes et les hommes pour un même poste de travail et à qualification égale, et prendre les mesures nécessaires pour remédier à un éventuel écart de rémunération constaté.<br/>Les entreprises devront également porter une attention particulière aux rémunérations des salariés à temps partiel afin que celles-ci restent proportionnelles à celles des salariés qui occupent à temps complet un emploi équivalent dans l'entreprise.<br/>Elles devront par ailleurs ne pas prendre en compte les périodes de congé de maternité ou d'adoption pour limiter ou annuler une augmentation de salaire.<br/>Enfin, dans le cadre d'un congé parental, elles devront tenir compte des augmentations générales de salaires intervenues depuis le début du congé.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Obligations des entreprises"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022822714",
                "cid": "KALIARTI000022822714",
                "num": "3",
                "intOrdre": 5242870,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispositions en vue de mieux concilier la vie professionnelle et familiale"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022822715",
                "cid": "KALIARTI000022822715",
                "num": "3.1",
                "intOrdre": 5767157,
                "content": "<p align='left'><br/>Les partenaires sociaux rappellent aux entreprises que l'état de grossesse ou la perspective d'une grossesse d'une salariée ne saurait entraver son recrutement ou son évolution professionnelle.<br/>La salariée en état de grossesse peut bénéficier d'un aménagement de son emploi pour raison médicalement constatée.<br/>En outre, il est convenu qu'à partir du 4e mois de grossesse, la salariée bénéficiera d'une réduction d'une demi-heure de la durée journalière de travail, sans perte de salaire, afin de faciliter le transport entre le domicile et le lieu de travail. La répartition de cette demi-heure à l'intérieur de la journée de travail se fera en accord entre l'intéressée et son employeur.<br/>Enfin, la salariée bénéficiera d'une autorisation d'absence pour se rendre aux examens médicaux légalement obligatoires prévus dans le cadre de la surveillance médicale de la grossesse. Ces absences n'entraîneront aucune diminution de rémunération et seront assimilées à une période de travail effectif pour la détermination de la durée des congés payés ainsi que pour les droits légaux ou conventionnels acquis par la salariée au titre de son ancienneté dans l'entreprise.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Conditions de travail pendant la grossesse"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022822716",
                "cid": "KALIARTI000022822716",
                "num": "3.2",
                "intOrdre": 6291444,
                "content": "<p align='left'><br/>1. Les parties signataires conviennent de supprimer, dans la convention collective des ETAM et des cadres, la condition d'ancienneté subordonnant le versement, pendant la durée légale du repos de maternité, de la différence entre les appointements et les indemnités journalières versées par la sécurité sociale, et, le cas échéant, par les régimes de prévoyance auxquels participe l'employeur.<br/>2. Afin d'assurer une égalité de traitement entre les catégories professionnelles, il est convenu d'étendre, également sans condition d'ancienneté, aux salariées relevant de la convention collective des ouvriers le régime d'indemnisation complémentaire par l'employeur des périodes de congé légal de maternité.<br/>A l'article 3, paragraphe 5 « Absences », de la convention collective des ouvriers, un paragraphe complémentaire est en conséquence inséré et rédigé comme suit :<br/>« c) Maternité :<br/>Les salariées recevront, pendant la durée légale du congé de maternité, la différence entre leurs appointements et les indemnités journalières versées par la sécurité sociale et, le cas échant, par les régimes de prévoyance auxquels participe l'employeur. »</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Indemnisation du congé de maternité"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022822717",
                "cid": "KALIARTI000022822717",
                "num": "3.3",
                "intOrdre": 6815731,
                "content": "<p align='left'><br/>Il est rappelé que la durée du congé de maternité ou d'adoption est considérée comme du temps de travail effectif pour la détermination des droits liés à l'ancienneté, l'ouverture des droits à congés payés, le calcul de l'intéressement ou de la participation.<br/>A l'issue du congé de maternité ou d'adoption ou d'un congé parental, le salarié(e) pourra demander à son employeur un entretien afin de faire le point sur les conditions de sa reprise d'activité, de ses besoins éventuels en formation et de son évolution professionnelle.<br/>Au retour du congé de maternité ou d'adoption, l'entreprise doit examiner et réévaluer si nécessaire le salaire de l'intéressé.<br/>Conformément aux textes légaux, cette rémunération doit être majorée des augmentations générales ainsi que de la moyenne des augmentations individuelles perçues pendant la durée du congé par les salariés relevant de la même catégorie professionnelle ou, à défaut, de la moyenne des augmentations individuelles dans l'entreprise.<br/>Il est en outre rappelé qu'en application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904224&dateTexte=&categorieLien=cid'>article L. 6323-2 du code du travail</a>, les périodes d'absence pour congé de maternité, d'adoption, de présence parentale, de soutien familial ou pour congé parental d'éducation sont intégralement prises en compte pour le calcul des droits ouverts au titre du droit individuel à la formation (DIF).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Retour de congé de maternité, d'adoption ou parental"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022822719",
                "cid": "KALIARTI000022822719",
                "num": "3.4",
                "intOrdre": 7340018,
                "content": "<p align='left'><br/>Il est accordé au parent, sur présentation d'un certificat d'hospitalisation, un jour d'absence rémunéré par enfant et par année civile, pour rester au chevet de son enfant âgé de moins de 18 ans victime d'une hospitalisation.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Congé pour hospitalisation d'un enfant"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022822720",
                "cid": "KALIARTI000022822720",
                "num": "4",
                "intOrdre": 7864305,
                "content": "<p align='left'><br/>Afin de respecter l'équilibre entre la vie privée et la vie professionnelle, les entreprises doivent limiter le recours au temps partiel subi dans les conditions prévues à l'article 7.3.5 de l'accord professionnel du 22 décembre 1998, et favoriser au contraire le temps partiel choisi.<br/>Les demandes écrites formulées par les salariés à cet effet seront examinées avec toute l'attention voulue, en tenant compte de la taille de l'entreprise et du poste occupé.<br/>Les parties signataires rappellent que les salariés occupant un emploi à temps partiel doivent être traités comme les salariés à temps complet en matière de salaire, de formation et d'évolution professionnelle.<br/>Les salariés à temps partiel sont prioritaires pour occuper ou reprendre, à leur demande, un emploi à temps complet correspondant à leurs compétences professionnelles.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Temps partiel"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022822721",
                "cid": "KALIARTI000022822721",
                "num": "5",
                "intOrdre": 8388592,
                "content": "<p align='left'><br/>Les parties signataires soulignent le caractère particulier de la branche « Carrières et matériaux de construction », composée en nombre d'entreprises et dans une large mesure, de PME, voire de TPE, ayant un effectif restreint.<br/>Cette particularité a conduit les partenaires sociaux à définir, en collaboration avec l'Observatoire prospectif des métiers et des qualifications de la branche, un ensemble d'indicateurs adaptés et pertinents dans le domaine de l'emploi (répartition hommes/femmes par catégorie professionnelle), rémunérations et de la formation, en vue de dresser un état des lieux de l'égalité professionnelle et salariale des hommes et des femmes.<br/>Ces indicateurs, dont un suivi de leur évolution sera assuré annuellement au sein de la CPNE, sont les suivants.</p><p align='center'><br/>Effectifs</p><p align='left'><br/>Répartition des effectifs, par sexe, par catégorie socioprofessionnelle, par tranche d'âge.</p><p align='center'><br/>Rémunérations</p><p align='left'><br/>Rémunérations brutes annuelles moyennes par sexe et par catégorie socioprofessionnelle.</p><p align='center'><br/>Mouvement de main-d'œuvre</p><p align='left'><br/>Répartition des entrées, sorties et turn-over par sexe, catégorie socioprofessionnelle, et tranche d'âge.</p><p align='center'><br/>Formation</p><p align='left'><br/>Répartition du nombre de salariés en formation et du nombre d'heures de formation par sexe, par catégorie socioprofessionnelle et par tranche d'âge.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Mise en place d'indicateurs"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022822722",
                "cid": "KALIARTI000022822722",
                "num": "6",
                "intOrdre": 8912879,
                "content": "<p align='left'><br/>Conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901740&dateTexte=&categorieLien=cid'>article L. 2241-3 du code du travail</a>, un bilan sera fait tous les 3 ans sur l'application des mesures résultant du présent accord, et une réflexion sera menée entre les partenaires sociaux sur la définition éventuelle de nouveaux objectifs en matière d'égalité professionnelle entre les femmes et les hommes.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Bilan et suivi de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022822724",
                "cid": "KALIARTI000022822724",
                "num": "7",
                "intOrdre": 9437166,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispositions finales"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022822725",
                "cid": "KALIARTI000022822725",
                "num": "7.1",
                "intOrdre": 9961453,
                "content": "<p align='left'><br/>Le champ d'application du présent accord est identique à celui des conventions collectives nationales des industries de carrières et matériaux de construction.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022822726",
                "cid": "KALIARTI000022822726",
                "num": "7.2",
                "intOrdre": 10485740,
                "content": "<p align='left'><br/>Les dispositions du présent accord entreront en vigueur à compter de la date de publication au Journal officiel de son arrêté d'extension.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entrée en vigueur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022822727",
                "cid": "KALIARTI000022822727",
                "num": "7.3",
                "intOrdre": 11010027,
                "content": "<p align='left'><br/>Le présent accord est conclu pour une durée indéterminée.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022822728",
                "cid": "KALIARTI000022822728",
                "num": "7.4",
                "intOrdre": 11534314,
                "content": "<p align='left'><br/>Le présent accord a un caractère impératif pour l'ensemble de ses dispositions. Il ne peut pas y être dérogé par accord de groupe, d'entreprise ou d'établissement, sauf si celui-ci est plus favorable aux salariés.<br/>Il pourra être dénoncé dans les conditions prévues par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901787&dateTexte=&categorieLien=cid'>article L. 2261-9 du code du travail</a>.<br/>Il pourra également être révisé à tout moment à la demande de l'une ou de plusieurs des parties signataires. La demande de révision, accompagnée d'un projet motivé sur les points à réviser, sera notifiée à l'ensemble des parties signataires afin qu'une négociation puisse s'engager sans tarder.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Révision et dénonciation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022822730",
                "cid": "KALIARTI000022822730",
                "num": "7.5",
                "intOrdre": 12058601,
                "content": "<p align='left'><br/>Le présent accord est fait en un nombre suffisant d'exemplaires pour être remis à chacune des parties contractantes et déposé auprès de la direction départementale du travail, de l'emploi et de la formation professionnelle, en vue de son extension conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>article D. 2231-2 du code du travail</a>.<br/>Un exemplaire sera également déposé auprès du conseil des prud'hommes.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt. – Extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021980685"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020969558"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019700893"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037767853"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035590293"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029361434"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027779056"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025956121"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024500880"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020969547"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 39 du 24 septembre 2008 relatif aux salaires et à la valeur du point au 1er novembre 2008",
            "id": "KALITEXT000020041458"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020041461",
                "cid": "KALIARTI000020041461",
                "num": "1",
                "intOrdre": 524287,
                "content": "<p align='left'><br/> La valeur du point mensuel est portée à 6,40 € pour un horaire de 35 heures par semaine.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020041462",
                "cid": "KALIARTI000020041462",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/> Il est rappelé que la valeur du point fixée au présent accord sert exclusivement à déterminer les salaires minimaux conventionnels, la seule obligation des entreprises étant de relever, s'il y a lieu, les salaires qui seraient devenus inférieurs à ceux-ci.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020041463",
                "cid": "KALIARTI000020041463",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/> Le présent accord entre en vigueur le 1er novembre 2008.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020041464",
                "cid": "KALIARTI000020041464",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/> Le champ d'application du présent avenant est identique à celui de la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005642523&categorieLien=cid'>convention collective du 6 décembre 1956</a>.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020041466",
                "cid": "KALIARTI000020041466",
                "num": "5",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/> Le présent accord sera déposé dans les conditions prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>article D. 2231-2 du code du travail</a> en vue de son extension. Un exemplaire sera également déposé auprès du conseil des prud'hommes.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020041468",
                "cid": "KALIARTI000020041468",
                "num": "6",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/> Toute organisation syndicale représentative non signataire du présent accord pourra y adhérer par simple déclaration auprès de l'organisme compétent. Elle devra également aviser, par lettre recommandée, toutes les organisations signataires.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018772220"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 37 du 28 novembre 2006 relatif aux salaires",
            "id": "KALITEXT000005642545"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Valeur du point au 1er janvier 2007.",
                "id": "KALISCTA000005691721",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770678",
                    "cid": "KALIARTI000005770678",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "Article 1er<p></p><p></p>   La valeur du point mensuel est portée à 6,08 Euros pour un horaire de 35 heures par semaine.<p></p> Article 2<p></p><p></p>   Il est rappelé que la valeur du point fixée au présent accord sert exclusivement à déterminer les salaires minimaux conventionnels, la seule obligation des entreprises étant de relever, s'il y a lieu, les salaires qui seraient devenus inférieurs à ceux-ci.<p></p> Article 3<p></p><p></p>   Le présent accord entre en vigueur le 1er janvier 2007.<p></p> Article 4<p></p><p></p>   Le champ d'application du présent avenant est indentique à celui de la convention collective du 6 décembre 1956.<p></p> Article 5<p></p><p></p>   Le présent accord sera déposé dans les conditions prévues à l'article L. 132-10 du code du travail en vue de son extension. Un exemplaire sera également déposé auprès du conseil des prud'hommes.<p></p> Article 6<p></p><p></p>   Toute organisation syndicale représentative non signataire du présent accord pourra y adhérer par simple déclaration auprès de l'organisme compétent. Elle devra également aviser, par lettre recommandée, toutes les organisations signataires.<p></p><p></p>   Fait à Paris, le 28 novembre 2006.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Salaires"
                  }
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}