{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des structures associatives de pêche de loisir et de protection du milieu aquatique du 22 juin 2013",
    "id": "KALICONT000029100418",
    "num": "3203",
    "categorisation": [
      "Pêche de loisir et protection du milieu aquatique : structures associatives"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des structures associatives de pêche de loisir et de protection du milieu aquatique du 22 juin 2013",
        "id": "KALITEXT000029071925",
        "etat": "VIGUEUR_NON_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 524287,
            "title": "Préambule",
            "id": "KALISCTA000029071927",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029072040",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>La présente convention et ses annexes rassemblent les dispositions conventionnelles applicables aux structures associatives de pêche de loisir (ci-après, structures associatives) définies dans le champ d'application visé ci-après et se substituent de plein droit à toute autre convention ou accord de branche appliqué de manière volontaire par les structures associatives.<br/>Les organisations signataires de la présente convention rappellent que l'objet principal de cette convention collective est d'apporter des garanties conventionnelles à l'ensemble des salariés du secteur et de créer un statut social commun. Cependant, elle n'empêche pas le maintien des avantages acquis plus favorables.<br/>Cette convention se veut cohérente et adaptée aux spécificités du secteur des structures associatives de pêche de loisir.<br/>Certaines dispositions de la présente convention ne constituent que des rappels à la législation. En cas d'évolution législative ou réglementaire, les nouveaux textes seraient bien évidemment applicables sans qu'il soit nécessaire de modifier la présente convention.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 786430,
            "title": "Article 1er Champ d'application",
            "id": "KALISCTA000029100480",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036922627",
                "num": "1.1",
                "intOrdre": 715827882,
                "content": "<p align='left'>La présente convention régit les rapports entre les employeurs et les salariés :</p><p align='left'>– du syndicat national des structures associatives de pêche de loisir (SNSAPL) ;<br/>\n– de la fédération nationale de la pêche en France (FNPF) ;<br/>\n– des fédérations départementales et interdépartementales de la pêche ;<br/>\n– des groupements réciprocitaires ;<br/>\n– des associations migrateurs ;<br/>\n– des associations régionales ;<br/>\n– des unions de bassin.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Champ d'application professionnel"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 917502,
            "title": "Article 2 \nDurée. – Révision. – Dénonciation. – Adhésion ",
            "id": "KALISCTA000029100549",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029071939",
                "num": "2.6",
                "intOrdre": 1840700268,
                "content": "<p align='left'><br/>La présente convention ne peut en aucun cas porter atteinte aux avantages acquis à titre individuel antérieurement à la signature de la présente convention. Par ailleurs, les avantages reconnus par la présente convention ne peuvent s'interpréter comme s'ajoutant à ceux qui seraient déjà accordés pour le même objet.<br/>En outre, la présente convention constitue un socle minimum auquel il ne peut être dérogé de façon moins favorable pour les salariés, conformément aux dispositions de l'article 5.3.1.<br/>Enfin, la signature de la présente convention n'a ni pour effet ni pour objectif de remettre en cause les avantages collectifs qui auraient été mis en place par accord d'entreprise au sein de certaines structures associatives, ni, bien évidemment, d'interdire que de tels avantages plus favorables soient institués. En effet, chaque structure associative pourra maintenir ou instituer des avantages supérieurs à ceux résultant de la présente convention.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Avantages acquis"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 983038,
            "title": "Article 3 \nNégociation et commissions de branche ",
            "id": "KALISCTA000029100559",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036562052",
                "num": "3.1",
                "intOrdre": 357913941,
                "content": "<p align='left'>À la date de la signature de la présente convention, il est institué deux commissions paritaires nationales :<br/><br/>\n– une commission paritaire nationale permanente (CPNP) devenue commission nationale paritaire permanente de négociation et d'interprétation (CNPPNI) ;<br/><br/>\n– une commission paritaire nationale emploi et formation professionnelle (CPNEFP).<br/><br/>\nD'autres commissions pourront être créées en tant que de besoin par avenants.<br/><br/>\nCes commissions sont soumises aux modalités de fonctionnement communes suivantes :<br/><br/>\n– la présidence de chaque CPN comprend un président issu d'un collège (collège employeurs ou collège salariés) et un vice-président issu de l'autre collège, et ce alternativement pour une durée de 2 ans. Ces représentants sont désignés par leurs collèges respectifs ;<br/><br/>\n– le secrétariat de chaque CPN est assuré par le collège employeurs avec l'aide du collège salariés ;<br/><br/>\n– la saisine de la commission nationale paritaire permanente de négociation et d'interprétation (CNPPNI) doit être formulée par une organisation syndicale signataire et/ ou représentative (salariée ou employeur) par lettre recommandée avec avis de réception adressée au président et envoyée au siège de la présidence de la CNPPNI. Le président de la CNPPNI doit alors tenir une réunion dans un délai de 30 jours calendaires à dater de la première présentation de la lettre de saisine par les services postaux ;<br/><br/>\n– chaque commission se réunit à minima une fois par an. Toutefois la CNPPNI est réunie au moins trois fois par an en vue des négociations périodiques de branche mentionnées aux articles L. 2241-1 et suivants du code du travail.<br/><br/>\n– les convocations aux réunions sont envoyées au moins 15 jours calendaires avant la date retenue ;<br/><br/>\n– une commission ne peut siéger valablement que si 1/3 des représentants des salariés sont présents ; à défaut, une nouvelle commission sera réunie dans un délai raisonnable et siégera valablement, quel que soit le nombre de représentants de salariés et d'employeurs présents ;<br/><br/>\n– une commission ne peut siéger valablement que si au moins un représentant des employeurs est présent (le ou les représentants d'employeurs disposant du même nombre de voix que les représentants salariés) ;<br/><br/>\n– en cas de vote, les décisions sont prises à la majorité des voix, chaque collège, employeurs et salariés, disposant du même nombre de voix ;<br/><br/>\n– dans tous les cas de désaccord, la commission consignera son avis dans une délibération signée par les membres présents à l'issue de la réunion. Un exemplaire original sera remis ou adressé à chacune des parties concernées ;<br/><br/>\n– dans un délai de 30 jours après chaque réunion, le secrétaire fait parvenir à chaque participant un exemplaire du procès-verbal. Le procès-verbal est ensuite adopté à la réunion suivante ;<br/><br/>\n– des autorisations d'absence sont accordées par l'employeur à tout salarié membre des commissions paritaires dûment convoqué. Ces absences, qui prennent en compte les temps de préparation, sont considérées comme temps de travail effectif et rémunérées comme tel ;<br/><br/>\n– chaque organisation syndicale, sur avis de la commission paritaire, pourra, à ses frais, selon l'ordre du jour, se faire accompagner d'un conseiller juridique ou technique sur des questions spécifiques, avec voix non délibérative ;<br/><br/>\n– par ailleurs, la délégation salariale (l'ensemble des organisations syndicales représentées) et la délégation patronale pourront chacune proposer, sur un thème particulier, d'inviter un représentant d'une structure associative (salarié ou administrateur) disposant d'une expertise particulière sur ce thème. La commission paritaire validera la présence de ces derniers. Leurs frais seront pris en charge dans les mêmes conditions que les représentants désignés ;<br/><br/>\n– les commissions paritaires nationales précisent en tant que de besoin, dans un règlement intérieur, les règles de leur fonctionnement.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Commissions de branche : règles communes"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1015806,
            "title": "Article 4 Liberté civique, droit syndical et égalité ",
            "id": "KALISCTA000029100563",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029071958",
                "num": "4.3",
                "intOrdre": 1610612733,
                "content": "<p align='center'><br/>4.3.1. Principe de non-discrimination (<a alt='Code du travail - art. L1132-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900787&dateTexte=&categorieLien=cid'>art. L. 1132-1 et suivants du code du travail</a>)</p><p align='left'><br/>Est prohibée toute discrimination, disparité ou inégalité fondée sur l'origine, le sexe, les mœurs, l'orientation sexuelle, l'âge, la situation de famille ou la grossesse, les caractéristiques génétiques, l'appartenance ou la non-appartenance, vraie ou supposée, à une ethnie, une nation ou une race, les opinions politiques, les activités syndicales ou mutualistes, les convictions religieuses, l'appartenance physique, le nom de famille, l'état de santé ou le handicap.<br/>Par ailleurs, aucun salarié ne peut être sanctionné, licencié ou faire l'objet d'une mesure discriminatoire en raison de l'exercice normal du droit de grève.<br/>Aucun salarié ne peut être sanctionné, licencié ou faire l'objet d'une mesure discriminatoire pour avoir témoigné d'agissements discriminatoires ou pour les avoir relatés, y compris si ces agissements n'ont pas été commis de façon répétée.</p><p align='center'><br/>4.3.2. Prohibition du harcèlement (<a alt='Code du travail - art. L1152-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900818&dateTexte=&categorieLien=cid'>art. L. 1152-1 et suivants du code du travail</a>)</p><p align='left'><br/>Aucun salarié ne doit subir les agissements répétés de harcèlement moral qui ont pour objet ou pour effet une dégradation de ses conditions de travail susceptible de porter atteinte à ses droits et à sa dignité, d'altérer sa santé physique ou mentale ou de compromettre son avenir professionnel.<br/>Par ailleurs, dans le cadre des relations de travail, aucun salarié ne doit subir des faits de harcèlement sexuel tels que définis et réprimés par l'<a alt='Code pénal - art. 222-33 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006070719&idArticle=LEGIARTI000006417706&dateTexte=&categorieLien=cid'>article 222-33 du code pénal</a>.<br/>Aucun salarié ne peut être sanctionné, licencié ou faire l'objet d'une mesure discriminatoire pour avoir subi ou refusé de subir des agissements répétés de harcèlement moral ou pour avoir témoigné de tels agissements ou les avoir relatés.<br/>Aucun salarié, aucun candidat à un recrutement, à un stage ou à une période de formation ne peut être sanctionné, licencié ou faire l'objet d'une mesure discriminatoire pour avoir subi ou refusé de subir des agissements de harcèlement sexuel ou pour avoir témoigné de tels agissements ou les avoir relatés.<br/>L'employeur prend toutes les dispositions nécessaires en vue de prévenir les agissements de harcèlement moral et sexuel.<br/>Tout salarié ayant procédé à des agissements de harcèlement moral ou sexuel est passible d'une sanction disciplinaire.</p><p align='center'><br/>4.3.3. Prévention des discriminations</p><p align='left'><br/>Les organisations signataires et/ou représentatives conviennent d'examiner chaque année, dans le cadre de la commission paritaire nationale permanente, l'application des principes du présent article.<br/>Elles s'engagent à ouvrir des négociations sur ces questions si des inégalités significatives étaient constatées dans la branche.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Egalité et non-discrimination"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1032190,
            "title": "Article 5 Dialogue social ",
            "id": "KALISCTA000029100567",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029071970",
                "num": "5.3",
                "intOrdre": 1610612733,
                "content": "<p align='center'><br/>5.3.1. Impossibilité de dérogation à la présente convention</p><p align='left'><br/>Est interdite toute dérogation, par un accord d'entreprise de niveau inférieur, à la présente convention et ses éventuels avenants ou annexes dans un sens moins favorable aux salariés.</p><p align='center'><br/>5.3.2. Règles de conclusion des accords collectifs</p><p align='left'><br/>Les conditions de validité des accords d'entreprise sont prévues par la loi. A titre d'indication, l'article L. 2232-12 prévoit à ce jour que la validité d'un accord d'entreprise ou d'établissement est subordonnée à :<br/>– sa signature par une ou plusieurs organisations syndicales de salariés représentatives ayant recueilli au moins 30 % des suffrages exprimés au premier tour des dernières élections des titulaires au comité d'entreprise ou de la délégation unique du personnel ou, à défaut, des délégués du personnel, quel que soit le nombre de votants ;<br/>– à l'absence d'opposition d'une ou de plusieurs organisations syndicales de salariés représentatives ayant recueilli la majorité des suffrages exprimés à ces mêmes élections, quel que soit le nombre de votants.<br/>L'opposition est exprimée dans un délai de 8 jours à compter de la date de notification de cet accord, dans les conditions prévues à l'<a alt='Code du travail - art. L2231-8 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901677&dateTexte=&categorieLien=cid'>article L. 2231-8 du code du travail</a>.</p><p align='center'><br/>5.3.3. Accords conclus avec des institutions représentatives du personnel</p><p align='left'><br/>En vertu des <a alt='Code du travail - art. L2232-21 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901709&dateTexte=&categorieLien=cid'>articles L. 2232-21 et suivants du code du travail</a>, il est possible de négocier avec des institutions représentatives du personnel ou avec un ou plusieurs salariés mandatés. Cette négociation ne peut porter que sur les mesures dont la mise en œuvre est subordonnée par la loi à un accord collectif, à l'exception des accords de méthode.<br/>La négociation se déroulera dans le respect des principes suivants :<br/>– l'indépendance des négociateurs vis-à-vis de l'employeur ;<br/>– l'élaboration conjointe du projet d'accord par les négociateurs ;<br/>– la concertation avec les salariés ;<br/>– la faculté de prendre l'attache des organisations représentatives de la branche.</p><p align='center'><br/>Négociation avec des institutions représentatives du personnel</p><p align='left'><br/>Un accord pourra être négocié avec des institutions représentatives du personnel dans les structures associatives de moins de 200 salariés, en l'absence de délégué syndical ou de délégué du personnel désigné délégué syndical dans les structures associatives de moins de 50 salariés.<br/>Les organisations syndicales représentatives dans la branche dont relève la structure associative sont informées par l'employeur de sa décision d'engager des négociations.<br/>La commission paritaire de branche se prononce sur la validité de l'accord dans les 4 mois qui suivent sa transmission ; à défaut, l'accord est réputé avoir été validé.<br/>Pour être valable, l'accord devra :<br/>– être conclu avec des membres titulaires élus au comité d'entreprise ou, à défaut, des délégués du personnel titulaires représentant la majorité des suffrages exprimés lors des dernières élections professionnelles ;<br/>– être approuvé par la commission paritaire de branche (CPNP). Celle-ci contrôle que l'accord collectif n'enfreint pas les dispositions législatives, réglementaires ou conventionnelles applicables.<br/>Le temps passé aux négociations n'est pas imputable sur les heures de délégation. Chaque élu titulaire appelé à participer aux négociations dispose du temps nécessaire à l'exercice de ses fonctions dans la limite d'une durée de 10 heures par mois, sauf circonstances exceptionnelles. Ces heures sont considérées comme temps de travail effectif et payées à l'échéance normale.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Accords collectifs de travail de niveau inférieur"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1040382,
            "title": "Article 6 Contrat de travail ",
            "id": "KALISCTA000029100571",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029071985",
                "num": "6.8",
                "intOrdre": 1908874352,
                "content": "<p align='left'><br/>L'ancienneté d'un salarié au sein d'une structure associative correspond au temps de travail effectif (ou assimilé) écoulé depuis la date de son embauche par cette structure ou, après accord des parties, au sein d'une ou plusieurs structures relevant du champ d'application de la présente convention collective.<br/>Les périodes de suspension du contrat de travail assimilées pour le calcul de l'ancienneté, c'est-à-dire prises en compte pour sa détermination, sont visées à l'article 7.1.2 de la présente convention dans les conditions qui y sont définies.<br/>Lorsqu'un contrat à durée déterminée (CDD) est suivi immédiatement d'un contrat à durée indéterminée (CDI) ou dans un délai de 1 mois à compter de l'échéance de ce dernier, l'ancienneté court à compter du premier jour du CDD.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Ancienneté"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1044478,
            "title": "Article 7 Suspension et rupture du contrat de travail ",
            "id": "KALISCTA000029100575",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029071994",
                "num": "7.3",
                "intOrdre": 1610612733,
                "content": "<p align='left'><br/>A la fin du préavis, les documents suivants doivent notamment être remis au salarié :<br/>– un certificat de travail, qui devra mentionner notamment :<br/>– la date d'entrée du salarié dans l'entreprise ;<br/>– sa date de sortie ;<br/>– la nature de l'emploi ou, le cas échéant, des emplois successivement occupés ;<br/>– les périodes pendant lesquelles ces emplois ont été tenus ;<br/>– les droits acquis au titre du droit individuel à la formation (nombre d'heures et montant correspondant), ainsi que l'organisme collecteur paritaire agréé compétent pour verser la somme ;<br/>– l'attestation Pôle emploi ;<br/>– un reçu de solde de tout compte soumis à signature, le salarié signant un deuxième exemplaire remis à l'employeur (le reçu peut être dénoncé dans les 6 mois qui suivent sa signature, délai au-delà duquel il devient libératoire pour l'employeur pour les sommes qui y sont mentionnées).</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Documents à remettre au salarié au terme du contrat de travail"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1046526,
            "title": "Article 8 Classification des emplois ",
            "id": "KALISCTA000029100576",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029072001",
                "num": "8.6",
                "intOrdre": 1840700268,
                "content": "<p align='center'><br/>Statut non cadre</p><p align='left'><div align='center'><center><table border='1'><tr><th colspan='2'>Niveau I</th></tr><tr><td>Emploi</td><td>Agent de service</td></tr><tr><td align='center'>Définition de l'emploi</td><td align='center'>Cet emploi correspond à un ensemble de tâches spécialisées nécessitant de recourir à des compétences élémentaires. Les tâches, simples et répétitives, sont exécutées en conformité avec les consignes prescrites. Elles sont effectuées sous le contrôle régulier du supérieur hiérarchique.</td></tr><tr><td align='center'>Principales<br/>missions repères</td><td align='center'>– entretien et nettoyage des locaux ;<br/>– entretien et maintenance des bâtiments, du matériel et des biens ;<br/>– entretien des espaces naturels.</td></tr><tr><td align='center'>Niveau<br/>de formation requis</td><td align='center'>L'emploi occupé n'exige pas une formation au-delà de la scolarité obligatoire.</td></tr></table></center></div><div align='center'><center><table border='1'><tr><th colspan='4'>Niveau II</th></tr><tr><td>Métiers</td><td>Technique</td><td>Développement</td><td>Administratif</td></tr><tr><td>Emplois</td><td>Agent technique</td><td>Agent de surveillance</td><td>Agent administratif</td></tr><tr><td align='center'>Définition des emplois</td><td colspan='2' align='center'>Ces emplois comportent des tâches d'exécution plus complexe correspondant aux travaux courants. Ils nécessitent, de la part de leurs titulaires, une maîtrise des savoir-être (exemples : présentation, communication…) et de savoir-faire élémentaires (exemples : connaissances juridiques et environnementales, travaux de secrétariat…) nécessitant l'adaptation à l'organisation du travail dans la structure.</td></tr><tr><td><br/></td><td colspan='2' align='center'>L'exécution des tâches se réalise à partir de consignes précises et sous surveillance intermittente.<br/>Dans l'exécution de leurs tâches, les titulaires des emplois doivent avoir la capacité à déceler des anomalies et incidents et d'alerter le supérieur ou, si la situation les y contraint, de prendre des dispositions d'urgence.</td></tr><tr><td align='center'>Principales<br/>missions repères</td><td align='center'>– opérations courantes d'une unité piscicole ;<br/>– opérations de repeuplement ;</td><td align='center'>– surveillance du respect de la réglementation pêche ;<br/>– animation des GPP bénévoles du réseau associatif affilié ;</td><td align='center'>– accueil physique et télé-<br/>phonique ;<br/>– planification et organisation des rendez-vous, réunions, déplacements ;<br/>– préparation des éléments de comptabilité ;</td></tr><tr><td align='center'>Principales<br/>missions repères</td><td align='center'>– collecte d'informations sur le fonctionnement des écosystèmes et intervention dans les milieux naturels (entretien, réhabilitation, renaturation, suivi des installations…).</td><td align='center'>– collecte de données de terrain et établissement de rapports relatifs aux atteintes des milieux aquatiques ;<br/>– information, orientation et conseil aux pêcheurs.</td><td align='center'>– classement et archivage courant ;<br/>– gestion du courrier (réception, diffusion) ;<br/>– travaux courants de secrétariat ;<br/>– rédaction des correspondances simples ;</td></tr><tr><td align='center'>Principales<br/>missions repères</td><td><br/></td><td align='center'>– sensibilisation du public à l'environnement et à la protection des milieux aquatiques.</td><td align='center'>– gestion des fournitures, inventaires.</td></tr><tr><td align='center'>Niveau<br/>de formation requis</td><td colspan='2' align='center'>Un niveau de formation équivalent au niveau V du répertoire national des certifications professionnelles (niveau CAP, BEP) ou toute formation diplômante ou qualifiante de ce niveau.</td></tr></table></center></div><div align='center'><center><table border='1'><tr><th colspan='2'>Positionnement dans le niveau II</th></tr><tr><td align='center'>Echelon 1</td><td align='center'>1. Expérience professionnelle : outre le niveau de formation requis, cet échelon peut être octroyé par la bonne maîtrise des missions, acquise par l'expérience professionnelle.<br/>2. Autonomie : les tâches, diverses et répétitives, sont exécutées en conformité avec les consignes prescrites. Elles sont effectuées sous le contrôle régulier du supérieur hiérarchique.</td></tr><tr><td align='center'>Echelon 2</td><td align='center'>1. Expérience professionnelle : cet échelon peut être octroyé par la parfaite maîtrise des missions, acquise par l'expérience professionnelle d'au moins 2 ans dans l'échelon précédent dans la structure associative concernée. Ce délai peut être réduit à 1 an en cas d'expérience professionnelle acquise dans une autre structure associative de pêche d'au moins 1 an.<br/>2. Autonomie : les tâches, diverses et plus complexes, sont exécutées en conformité avec les consignes prescrites. Elles sont effectuées sous le contrôle ponctuel du supérieur hiérarchique.</td></tr></table></center></div><div align='center'><center><table border='1'><tr><th colspan='4'>Niveau III</th></tr><tr><td align='center'>Métiers</td><td align='center'>Technique</td><td align='center'>Développement</td><td align='center'>Administratif</td></tr><tr><td align='center'>Emplois</td><td align='center'>Technicien</td><td align='center'>Agent de développement</td><td align='center'>Employé(e) administratif(ve)</td></tr><tr><td align='center'>Définition des emplois</td><td colspan='2' align='center'>Ces emplois correspondent à un ensemble de tâches variées et qualifiées nécessitant de recourir à un ensemble de compétences, d'outils et de techniques (administratives, bureautiques, comptables, environnementales, éducatives…) reconnus.<br/>Ces emplois peuvent nécessiter une capacité à proposer des solutions adaptées face aux conditions particulières rencontrées.</td></tr><tr><td align='center'>Principales<br/>missions repères</td><td align='center'>– participation à la gestion courante d'une unité piscicole ;<br/>– travaux et interventions en milieu naturel en suivi des plans de gestion (PDPG, SDVP, migrateurs…) relevant de son domaine.</td><td align='center'>– animation et sensibilisation à la pêche et aux milieux aquatiques ;<br/>– surveillance des milieux aquatiques : interlocuteur des établissements publics en charge de la police de la pêche et suivi des relations avec les détenteurs de droit de pêche.</td><td align='center'>– préparation matérielle des réunions statutaires : salles, ODJ, convocations, présences, calendrier… ;<br/>– gestion du standard ;<br/>– suivi administratif, comptable et financier des cartes de pêche ;<br/>– opérations de saisie des écritures de comptabilité et de gestion.</td></tr><tr><td align='center'>Principales<br/>missions repères</td><td align='center'>– conseil et assistance des AAPPMA dans la gestion de leur patrimoine naturel ;<br/>– établissement et suivi d'un plan de repeuplement.</td><td align='center'>– correspondant opérationnel des organismes de tourisme et de développement local ;<br/>– initiation, sensibilisation et coordination des structures internes dans son domaine de compétences.</td><td align='center'>– suivi des documents statutaires et des registres associatifs ;<br/>– tenue des registres sociaux obligatoires ;<br/>– administration du personnel : rédaction des contrats de travail et avenants, déclarations, suivi des horaires de travail...<br/>– collecte, gestion et mise à disposition des ouvrages et documentation générale spécialisée ;<br/>– assistance des structures associatives dans son domaine de compétences.</td></tr><tr><td align='center'>Niveau<br/>de formation requis</td><td colspan='2' align='center'>Un niveau de formation équivalent au niveau IV du répertoire national des certifications professionnelles (niveau bac, bac pro, BP) ou toute formation diplômante ou qualifiante de ce niveau.</td></tr></table></center></div><div align='center'><center><table border='1'><tr><th colspan='2'>Positionnement dans le niveau III</th></tr><tr><td align='center'>Echelon 1</td><td align='center'>1. Expérience professionnelle : outre le niveau de formation requis, cet échelon peut être octroyé par la bonne maîtrise des missions, acquise par l'expérience professionnelle.<br/>2. Autonomie : le titulaire de l'emploi ne détermine pas les procédures mais peut être amené à les adapter aux situations de travail qu'il rencontre. Les tâches et missions principales, plus variées et plus complexes que celles du niveau II, sont soumises à un contrôle ponctuel du supérieur hiérarchique. L'exécution du travail se réalise à partir d'instructions spécifiques.</td></tr><tr><td align='center'>Echelon 2</td><td align='center'>1. Expérience professionnelle : cet échelon peut être octroyé par la parfaite maîtrise des missions, acquise par l'expérience professionnelle d'au moins 2 ans dans l'échelon précédent dans la structure associative concernée. Ce délai peut être réduit à 1 an en cas d'expérience professionnelle acquise dans une autre structure associative de pêche d'au moins 1 an.<br/>2. Autonomie : les tâches et missions principales sont identiques à celles de l'échelon 1 et sont soumises à une information du supérieur hiérarchique. L'exécution du travail se réalise à partir d'instructions générales.</td></tr></table></center></div></p><p align='center'><br/>Statuts de technicien, d'agent de maîtrise (*)<br/>Niveau IV, échelon 1, échelon 2 Statut de technicien (*)</p><p align='left'><div align='center'><center><table border='1'><tr><th>Métiers</th><th>Technique</th><th>Développement</th><th>Administratif</th></tr><tr><td align='center'>Emplois</td><td align='center'>Technicien(ne) qualifié(e)<br/>et hautement qualifié(e)</td><td align='center'>Chargé(e) de développement</td><td align='center'>Assistant(e) administratif(ve)</td></tr><tr><td align='center'>Définition<br/>des emplois</td><td colspan='2' align='center'>Ces emplois nécessitent de recourir à un ensemble de compétences transversales maîtrisées et mises en œuvre à partir d'instructions et en fonction des résultats attendus. Ils supposent la conception et la maîtrise des outils, des procédures et des techniques pour une utilisation optimale de ces derniers. Les titulaires de ces emplois veillent à l'efficacité de leur organisation et à leurs résultats.</td></tr><tr><td align='center'>Principales<br/>missions repères</td><td align='center'>– mise en œuvre opérationnelle de la politique départementale de gestion piscicole et de protection des milieux aquatiques (PDPG, SDVP, migrateurs…) ;<br/>– soutien dans son domaine de compétences ;<br/>– gestion courante et suivi d'une exploitation piscicole.</td><td align='center'>– mise en œuvre opérationnelle de la stratégie de développement du loisir pêche de la structure associative ;<br/>– mise en place opérationnelle, tenue et évaluation des outils et des moyens logistiques, de communication interne et externe ;<br/>– formation des bénévoles et des salariés en matière de développement du loisir pêche ;<br/>– animation et sensibilisation à la pêche et aux milieux aquatiques.</td><td align='center'>– organisation et suivi des réunions statutaires : préparation des documents, préparation des délibérations, prise de notes, rédaction et processus de validation du procès-verbal ;<br/>– organisation et coordination des informations internes et externes liées au fonctionnement de la structure : concevoir et rédiger des courriers/rapports/notes, traiter et transmettre les décisions, notes de service, conventions ;<br/>– établissement des documents comptables et financiers (bilan, budget prévisionnel, compte de résultats…) ;<br/>– suivi budgétaire de la structure associative ;<br/>– paie, déclarations fiscales et sociales ;<br/>– soutien en interne et aux structures associatives adhérentes dans son domaine de compétences.</td></tr><tr><td align='center'>Niveau<br/>de formation requis</td><td colspan='2' align='center'>Un niveau de formation équivalent au niveau III du répertoire national des certifications professionnelles (niveau bac + 2) ou toute formation diplômante ou qualifiante de ce niveau.</td></tr></table></center></div></p><p align='center'><br/>Niveau IV. – Echelon 3<br/>Statut d'agent de maîtrise</p><p align='left'><div align='center'><center><table border='1'><tr><th>Métiers</th><th>Technique</th><th>Développement</th><th>Administratif</th></tr><tr><td align='center'>Emplois</td><td align='center'>Technicien(ne) qualifié(e)<br/>et hautement qualifié(e)</td><td align='center'>Chargé(e) de développement</td><td align='center'>Assistant(e) administratif(ve)</td></tr><tr><td align='center'>Définition<br/>des emplois</td><td colspan='2' align='center'>En sus des critères relatifs au statut de technicien, ces emplois nécessitent en particulier de relayer les instructions et d'évaluer-améliorer de manière permanente les outils, procédures, organisations et techniques de travail, notamment pour les adapter aux situations les plus complexes rencontrées. Ils impliquent de la part de leurs titulaires d'être de véritables interfaces en interne et en externe.</td></tr><tr><td align='center'>Principales<br/>missions repères</td><td align='center'>– coordination des travaux et interventions en milieux naturels, notamment avec les différents acteurs externes ;<br/>– assistance des structures associatives de pêche dans son domaine de compétences ;<br/>– représentation du supérieur hiérarchique ou de l'employeur, à la demande de ce(s) dernier(s), de manière occasionnelle ;<br/>– le cas échéant : planification, organisation et contrôle des tâches du personnel qu'il anime.</td><td align='center'>– animation et assistance au réseau associatif affilié ;<br/>– mise en œuvre et coordination des projets de développement du loisir pêche, notamment avec les acteurs externes ;<br/>– coordination des outils et moyens de communication des orientations stratégiques de la structure associative ;<br/>– représentation du supérieur hiérarchique ou de l'employeur, à la demande de ce(s) dernier(s) et de manière occasionnelle ;<br/>– le cas échéant, planification, organisation et contrôle des tâches du personnel qu'il anime.</td><td align='center'>– représentation du supérieur hiérarchique ou de l'employeur, à la demande de ce(s) dernier(s) et de manière occasionnelle ;<br/>– le cas échéant, planification, organisation et contrôle des tâches du personnel subordonné ;</td></tr><tr><td align='center'>Niveau<br/>de formation requis</td><td colspan='2' align='center'>Un niveau de formation équivalent au niveau III du répertoire national des certifications professionnelles (niveau bac + 2) ou toute formation diplômante ou qualifiante de ce niveau.</td></tr></table></center></div><div align='center'><center><table border='1'><tr><th colspan='2'>Positionnement dans le niveau IV</th></tr><tr><td align='center'>Echelon 1<br/>Technicien</td><td align='center'>1. Expérience professionnelle : outre le niveau de formation requis, cet échelon peut être octroyé par la bonne maîtrise des missions, acquise par l'expérience professionnelle.<br/>2. Autonomie : les tâches et missions principales sont soumises à un contrôle régulier du supérieur hiérarchique.</td></tr><tr><td align='center'>Echelon 2<br/>Technicien</td><td align='center'>1. Expérience professionnelle : cet échelon peut être octroyé par la parfaite maîtrise des missions, acquise par l'expérience professionnelle d'au moins 2 ans dans l'échelon précédent dans la structure associative concernée. Ce délai peut être réduit à 1 an en cas d'expérience professionnelle acquise dans une autre structure associative de pêche d'au moins 1 an.<br/>2. Autonomie : les tâches et missions principales sont soumises à une information du supérieur hiérarchique.</td></tr><tr><td align='center'>Echelon 3<br/>Agent de maîtrise</td><td align='center'>1. Expérience professionnelle : cet échelon peut être octroyé par la parfaite maîtrise des missions, acquise par l'expérience professionnelle.<br/>2. Autonomie : les tâches et missions principales sont soumises à une information du supérieur hiérarchique.</td></tr></table></center></div></p><p align='center'><br/>Statut cadre (*)</p><p align='left'><div align='center'><center><table border='1'><tr><th colspan='4'>Niveau V</th></tr><tr><td align='center'>Métiers</td><td align='center'>Technique</td><td align='center'>Développement</td><td align='center'>Administratif</td></tr><tr><td align='center'>Emplois</td><td align='center'>Responsable technique</td><td align='center'>Responsable développement</td><td align='center'>Responsable administratif<br/>et financier</td></tr><tr><td align='center'>Définition<br/>des emplois</td><td colspan='2' align='center'>Ces emplois nécessitent de la part de leurs titulaires l'exercice des fonctions requérant la mise en œuvre de connaissances et de compétences, en particulier scientifiques, acquises et maîtrisées. Ces fonctions impliquent initiative et responsabilité, notamment dans la définition et/ou la mise en œuvre d'une stratégie dans le champ d'activité de la série de métiers considérée.</td></tr><tr><td><br/></td><td colspan='2' align='center'>Les titulaires de ces emplois peuvent également exercer une fonction d'encadrement. Ils sont les interlocuteurs privilégiés des structures associatives de pêche dans leur domaine de compétences. Ces emplois requièrent notamment de la part de leurs titulaires d'être force de propositions.<br/>Enfin, ce niveau requiert, à l'échelon 3, d'alerter, de conseiller et d'orienter les choix des organes statutaires, notamment en termes de veille.</td></tr><tr><td align='center'>Principales<br/>missions repères</td><td align='center'>– suivi de l'application de la politique des instances statutaires dans son domaine de compétences ;<br/>– élaboration, mise en œuvre et évaluation de la politique départementale de gestion (PDPG, SDVP…) et intervention sur les milieux aquatiques ;<br/>– conduite de missions techniques (recherche, connaissances, bases de données) appliquées dans le domaine de l'eau et des milieux aquatiques et leur valorisation ;<br/>– encadrement et management du personnel subordonné ;<br/>– suppléance de son supérieur hiérarchique à titre occasionnel ;<br/>– conseil, veille et assistance interne et externe.</td><td align='center'>– suivi de l'application de la politique des instances statutaires dans son domaine de compétences ;<br/>– définition, mise en œuvre, suivi et évaluation d'une stratégie départementale de développement du loisir pêche ;<br/>– contribution à la définition, à l'élaboration et à la mise en œuvre d'une politique départementale de gestion (PDPG, SDVP…) ;<br/>– définition, mise en œuvre, suivi et évaluation d'une stratégie de communication (élaboration et coordination des supports de communication de la structure associative), en accord avec la stratégie nationale ;<br/>– définition et mise en œuvre d'actions et de partenariats, notamment en faveur d'une éducation à l'environnement et aux milieux aquatiques ;<br/>– encadrement et management du++ personnel subordonné ;<br/>– conseil, veille et assistance interne et externe.</td><td align='center'>– suivi de l'application de la politique des instances statutaires dans son ressort ;<br/>– contribution à l'élaboration et à la mise en œuvre d'une politique budgétaire et financière ;<br/>– gestion et administration du personnel ;<br/>– encadrement et management du personnel subordonné ;<br/>– conseil, veille et assistance interne et externe.</td></tr><tr><td align='center'>Niveau<br/>de formation requis</td><td colspan='2' align='center'>Un niveau de formation équivalent au niveau II du répertoire national des certifications professionnelles (niveau bac + 3, bac + 4) ou toute formation diplômante ou qualifiante de ce niveau.</td></tr></table></center></div><div align='center'><center><table border='1'><tr><th colspan='2'>Positionnement dans le niveau V</th></tr><tr><td align='center'>Echelon 1</td><td align='center'>1. Expérience professionnelle : outre le niveau de formation requis, cet échelon peut être octroyé par la bonne maîtrise des missions, acquise par l'expérience professionnelle.<br/>2. Autonomie : l'autonomie est limitée à la mise en œuvre d'une ou de plusieurs orientations stratégiques et à la coordination des moyens affectés. Le contrôle du supérieur est régulier.</td></tr><tr><td align='center'>Echelon 2</td><td align='center'>1. Expérience professionnelle : cet échelon peut être octroyé par la parfaite maîtrise des missions, acquise par l'expérience professionnelle d'au moins 2 ans dans l'échelon précédent dans la structure associative concernée. Ce délai peut être réduit à 1 an en cas d'expérience professionnelle acquise dans une autre structure associative de pêche d'au moins 1 an.<br/>2. Autonomie : idem que ci-dessus. Le contrôle du supérieur est toutefois ponctuel.</td></tr><tr><td align='center'>Echelon 3</td><td align='center'>1. Expérience professionnelle : cet échelon peut être octroyé par la parfaite maîtrise des missions, acquise par l'expérience professionnelle.<br/>2. Autonomie : l'autonomie est élargie à la contribution à la définition, à l'élaboration et au suivi de la mise en œuvre d'une ou de plusieurs orientations stratégiques relevant du poste. Le titulaire de l'emploi est amené à évaluer les actions. Le contrôle du supérieur est ponctuel, notamment dans la coordination et la gestion des moyens affectés.</td></tr></table></center></div></p><p align='center'><br/>Statut cadre</p><p align='left'><div align='center'><center><table border='1'><tr><th colspan='2'>Niveau VI</th></tr><tr><td><br/></td><td align='center'>Directeur(trice)</td></tr><tr><td align='center'>Définition<br/>de l'emploi</td><td align='center'>Cet emploi requiert une parfaite maîtrise du fonctionnement associatif, de ses domaines et champs d'activité. Il requiert notamment des compétences confirmées dans différents domaines (statutaire, légal, comptable et financier, technique, promotion, encadrement). Il suppose une évaluation globale des actions.</td></tr><tr><td align='center'>Principales<br/>missions repères</td><td align='center'>– mise en œuvre de la politique définie par le conseil d'administration ;<br/>– gestion administrative, financière et technique de la structure ;<br/>– direction et gestion des ressources humaines ;<br/>– suivi et gestion des conventions de partenariat ;<br/>– représentation extérieure de la structure ou du président.</td></tr><tr><td align='center'>Niveau<br/>de formation requis</td><td align='center'>Un niveau de formation équivalent au niveau I du répertoire national des certifications professionnelles (niveau bac + 5) ou toute formation diplômante ou qualifiante de ce niveau.</td></tr></table></center></div><div align='center'><center><table border='1'><tr><th colspan='2'>Positionnement dans le niveau VI</th></tr><tr><td align='center'>Echelon 1</td><td align='center'>1. Expérience professionnelle : outre le niveau de formation requis, cet échelon peut aussi être octroyé par la maîtrise des missions, acquise par l'expérience professionnelle.<br/>2. Autonomie : la responsabilité est strictement limitée à l'organisation de la structure (animation et coordination des services et de leurs missions).</td></tr><tr><td align='center'>Echelon 2</td><td align='center'>1. Expérience professionnelle : cet échelon peut être octroyé par la bonne maîtrise des missions, acquise par l'expérience professionnelle d'au moins 2 ans dans le 1er échelon et dans la structure associative concernée. Ce délai peut être réduit à 1 an en cas d'expérience professionnelle acquise dans une autre structure associative de pêche d'au moins 1 an.<br/>2. Autonomie : la responsabilité est étendue à la représentation dans les instances décisionnelles de concertation écologique (CODERST...), au déploiement et au suivi des orientations stratégiques de la structure.</td></tr><tr><td align='center'>Echelon 3</td><td align='center'>1. Expérience professionnelle : cet échelon peut aussi être octroyé par la parfaite maîtrise des missions, acquise par l'expérience professionnelle dans le poste et dans la structure associative concernée.<br/>2. Autonomie : en sus des responsabilités mentionnées dans les échelons précédents, le titulaire de l'emploi bénéficie d'une délégation étendue quant à la proposition et à la définition des orientations stratégiques de la structure.</td></tr></table></center></div></p><font color='808080'><em><br/>(*) Sous réserve de la position de l'AGIRC pour ce qui concerne le régime de retraite.</em></font>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Classification des emplois"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1047550,
            "title": "Article 9 Rémunération ",
            "id": "KALISCTA000029100580",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029072016",
                "num": "9.7",
                "intOrdre": 1840700268,
                "content": "<p align='left'><br/>L'employeur doit remettre au salarié, à l'occasion du paiement de sa rémunération, un bulletin de paie conforme aux dispositions en vigueur.<br/>L'employeur doit mentionner la présente convention collective sur le bulletin de paie du salarié.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Bulletin de paie"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1048062,
            "title": "Article 10 Congés et absences ",
            "id": "KALISCTA000029100581",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029072029",
                "num": "10.6",
                "intOrdre": 1840700268,
                "content": "<p align='left'><br/>En vertu des <a alt='Code du travail - art. L1225-47 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900929&dateTexte=&categorieLien=cid'>articles L. 1225-47 et suivants du code du travail</a>, pendant la période qui suit l'expiration du congé de maternité ou d'adoption, tout salarié justifiant d'une ancienneté minimale de 1 année à la date de naissance de son enfant, adopté ou confié en vue de son adoption, ou de l'arrivée au foyer d'un enfant qui n'a pas encore atteint l'âge de la fin de l'obligation scolaire a le droit :<br/>– soit au bénéfice d'un congé parental d'éducation durant lequel le contrat de travail est suspendu ;<br/>– soit à la réduction de sa durée de travail, sans que cette activité à temps partiel puisse être inférieure à 16 heures hebdomadaires.<br/>Le congé parental et le travail à temps partiel ont une durée initiale de 1 an au plus. Ils peuvent être prolongés deux fois, pour prendre fin au plus tard au 3e anniversaire de l'enfant ou à l'expiration d'un délai de 3 ans à compter de l'arrivée de l'enfant au foyer.<br/>Si l'enfant adopté ou confié en vue de son adoption a plus de 3 ans, le congé ou la période d'activité à temps partiel ne peut pas excéder 1 an à compter de l'arrivée au foyer.<br/>En cas de maladie, d'accident ou de handicap graves de l'enfant, la période de congé parental ou de travail à temps partiel peut être prolongée de 1 an au maximum au-delà du 3e anniversaire de l'enfant ou, en cas d'adoption, au-delà des 3 ans à compter de son arrivée au foyer.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Congé parental d'éducation ou travail à temps partiel"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1048318,
            "title": "Article 11 Hygiène et conditions de travail ",
            "id": "KALISCTA000029100585",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029072037",
                "num": "11.4",
                "intOrdre": 1717986916,
                "content": "<p align='left'><br/>En vertu des articles L. 4131-1 et suivants, tout salarié peut exercer un droit d'alerte et de retrait dès lors qu'il a un motif raisonnable de penser qu'une situation de travail présente un danger grave et imminent pour sa vie ou sa santé. Dans de telles conditions, il doit alerter immédiatement l'employeur.<br/>Cette disposition est également applicable lorsqu'il constate toute défectuosité dans les systèmes de protection.<br/>L'employeur ne peut demander au travailleur qui a fait usage de son droit de retrait de reprendre son activité dans une situation de travail où persiste un danger grave et imminent, résultant notamment d'une défectuosité du système de protection.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Droit d'alerte et droit de retrait"
              }
            }
          ]
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000029072039",
            "num": "13",
            "intOrdre": 1048488,
            "content": "<p align='left'><br/>La formation professionnelle sera régie par un accord collectif spécifique.</p>",
            "etat": "VIGUEUR_NON_ETEN",
            "surtitre": "Formation professionnelle"
          }
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 2 du 28 novembre 2018 à l'accord du 15 septembre 2015 relatif à la mise en place d'un régime de complémentaire santé",
            "id": "KALITEXT000038616473"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000038616476",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038616482",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Il est rappelé que par accord collectif du 15 septembre 2015, les partenaires sociaux ont mis en place un régime complémentaire de remboursement de frais de santé obligatoire (ci-après « le régime de complémentaire santé »).</p><p align='left'>Ce régime a pour objectif de garantir l'accès de l'ensemble des salariés relevant de la convention collective nationale des structures associatives de pêche de loisir et de protection du milieu aquatique, à une couverture collective de frais de santé de qualité.</p><p align='left'>Conformément à l'article 6 de l'accord collectif du 15 septembre 2015, la commission nationale paritaire de suivi s'est réunie en date du 24 octobre 2018 afin :<br/>\n– d'étudier les rapports financiers et analyses commentés, établis et communiqués par l'organisme assureur ;<br/>\n– d'émettre les propositions d'ajustement du régime au regard des résultats constatés ;<br/>\n– et de soumettre à la CNPPNI toutes modifications corrélatives au présent accord et aux contrats de garanties collectives.</p><p align='left'>Compte tenu des résultats excédentaires constatés en 2017 et sur le 1er semestre 2018, il a été proposé de proroger d'une année les taux de cotisations appliqués au titre de l'année 2018, tels que résultant de l'<a href='/affichIDCC.do?cidTexte=KALITEXT000036904004&categorieLien=cid' title='Complémentaire santé (VNE)'>avenant n° 1 du 7 décembre 2017</a>.</p><p align='left'>C'est dans ces conditions que les parties ont pris la décision, après validation par la CNPPNI lors d'une réunion du 24 octobre 2018, de réviser l'accord collectif du 15 septembre 2015, en application de son article 9, afin de maintenir au titre de la seule année 2019, les taux de cotisations du régime complémentaire santé obligatoire appliqués au titre de l'année 2018. Ainsi, à compter du 1er janvier 2019 et jusqu'au 31 décembre 2019, les taux de cotisations du régime obligatoire fixés à l'article 4.3.1 demeureront appelés à hauteur de 90 %.</p><p align='left'>Il a donc été décidé et convenu ce qui suit, en application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745462&dateTexte=&categorieLien=cid' title='Code de la sécurité sociale. - art. L911-1 (M)'>article L. 911-1 du code de la sécurité sociale</a> :</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038616477",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>L'article 4.3.1 « Régime de complémentaire santé obligatoire » de l'accord collectif du 15 septembre 2015, est complété à l'avant dernier alinéa de la clause suivante :</p><p align='left'>« Il est précisé que, compte tenu des résultats excédentaires constatés en 2017 et sur le 1er semestre 2018, les taux de cotisations ci-dessus visés servant au financement de la couverture obligatoire des salariés seront, pour une durée limitée à l'année 2019, appelés par l'organisme assureur à hauteur de 90 %, dont le financement demeure réparti à 60 % employeur et 40 % salarié.</p><p align='left'>Il en résulte en conséquence, pour l'année 2019, les taux de cotisations suivants :</p><p align='center'>Salarié relevant du régime général de la sécurité sociale<br/>\nCotisations 2018</p><center><table border='1'><tbody><tr><th></th><th>Cotisation<br/>\n\t\t\tsalariale</th><th>Cotisation<br/>\n\t\t\tpatronale</th><th>Cotisation<br/>\n\t\t\tglobale</th></tr><tr><td align='center'>Régime obligatoire</td><td align='center'>1,2024 % du PMSS</td><td align='center'>1,8036 % du PMSS</td><td align='center'>3,006 % du PMSS</td></tr></tbody></table></center><p align='center'>Salarié relevant du régime de sécurité sociale d'Alsace-Moselle (régime local)<br/>\nCotisations 2018</p><center><table border='1'><tbody><tr><th></th><th>Cotisation<br/>\n\t\t\tsalariale</th><th>Cotisation<br/>\n\t\t\tpatronale</th><th>Cotisation<br/>\n\t\t\tglobale</th></tr><tr><td align='center'>Régime obligatoire</td><td align='center'>0,8388 % du PMSS</td><td align='center'>1,2582 % du PMSS</td><td align='center'>2,097 % du PMSS</td></tr></tbody></table></center><p align='center'>Salarié relevant du régime de la MSA<br/>\nCotisations 2018</p><center><table border='1'><tbody><tr><th></th><th>Cotisation<br/>\n\t\t\tsalariale</th><th>Cotisation<br/>\n\t\t\tpatronale</th><th>Cotisation<br/>\n\t\t\tglobale</th></tr><tr><td align='center'>Régime obligatoire</td><td align='center'>1,1268 % du PMSS</td><td align='center'>1,6902 % du PMSS</td><td align='center'>2,817 % du PMSS</td></tr></tbody></table></center><p align='center'>Salarié relevant du régime local de la MSA<br/>\nCotisations 2018</p><center><table border='1'><tbody><tr><th></th><th>Cotisation<br/>\n\t\t\tsalariale</th><th>Cotisation<br/>\n\t\t\tpatronale</th><th>Cotisation<br/>\n\t\t\tglobale</th></tr><tr><td align='center'>Régime obligatoire</td><td align='center'>0,7884 % du PMSS</td><td align='center'>1,1826 % du PMSS</td><td align='center'>1,971 % du PMSS</td></tr></tbody></table></center><p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Taux de cotisations du régime de complémentaire santé obligatoire"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038616479",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>Le présent avenant s'incorpore à l'accord du 15 septembre 2015 (dernièrement révisé par l'avenant n° 1 en date du 7 décembre 2017), qu'il modifie.</p><p align='left'>Il prendra effet le 1er janvier 2019.</p><p align='left'>Le présent avenant fera l'objet des formalités de dépôt et de publicité, dans les conditions prévues par la loi.</p><p align='left'>Dans tous les cas, les parties conviennent de se réunir avant le 31 décembre 2019 afin de dresser un bilan des conditions d'application de l'accord et d'envisager le cas échéant les évolutions susceptibles d'être apportées au régime de complémentaire de frais de santé.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Durée. – Dépôt et publicité"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 1 du 7 décembre 2017 à l'accord du 15 septembre 2015 relatif à la complémentaire santé",
            "id": "KALITEXT000036904004"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000036904007",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036904016",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Il est rappelé que par accord collectif du 15 septembre 2015, les partenaires sociaux ont mis en place un régime complémentaire de remboursement de frais de santé obligatoire (ci-après « le régime de complémentaire santé »).</p><p align='left'>Ce régime a pour objectif de garantir l'accès de l'ensemble des salariés relevant de la convention collective nationale des structures associatives de pêche de loisir et de protection du milieu aquatique, à une couverture collective de frais de santé de qualité.</p><p align='left'>Conformément à l'<a alt='Complémentaire santé - art. 6 (VNE)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000036543410&idArticle=KALIARTI000036543435&categorieLien=cid'>article 6 </a>de l'<a alt='Complémentaire santé (VNE)' href='/affichIDCC.do?cidTexte=KALITEXT000036543410&categorieLien=cid'>accord collectif du 15 septembre 2015</a>, la commission nationale paritaire de suivi s'est réunie en date du 2 novembre 2017 afin :<br/>\n– d'étudier les rapports financiers et analyses commentés, établis et communiqués par l'organisme assureur ;<br/>\n– d'émettre les propositions d'ajustement du régime au regard des résultats constatés ;<br/>\n– et de soumettre à la CNPPNI toutes modifications corrélatives au présent accord et aux contrats de garanties collectives.</p><p align='left'>Compte tenu des résultats excédentaires constatés en 2016 et sur le 1er semestre 2017, il a été proposé une diminution des taux de cotisations appliqués au titre de l'année 2018, ainsi qu'une amélioration des garanties.</p><p align='left'>C'est dans ces conditions que les parties ont pris la décision, après validation par la CNPPNI lors d'une réunion du 7 décembre 2017, de réviser l'accord collectif du 15 septembre 2015, en application de son article 9, afin de :<br/>\n– diminuer au titre de la seule année 2018, les taux de cotisations du régime complémentaire santé obligatoire. Ainsi, à compter du 1er janvier 2018 et jusqu'au 31 décembre 2018, les taux de cotisations du régime obligatoire fixés à l'article 4.3.1 seront appelés à hauteur de 90 % ;<br/>\n– d'améliorer les garanties dont bénéficient les salariés relevant de la branche. Ainsi, à compter du 1er janvier 2018, les salariés bénéficieront d'une garantie supplémentaire ayant pour objet le remboursement de vaccins prescrits non pris en charge par le régime obligatoire de sécurité sociale selon une liste établie par l'organisme assureur recommandé et annexée au présent avenant. Par voie de conséquence, l'annexe 1 « Garanties collectives complémentaire santé obligatoire » est substituée par une annexe 1 modifiée intégrant cette nouvelle garantie.</p><p align='left'>Il a donc été décidé et convenu ce qui suit, en application de l'<a alt='Code de la sécurité sociale. - art. L911-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745462&dateTexte=&categorieLien=cid'>article L. 911-1 du code de la sécurité sociale </a>:</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Annexe",
                "id": "KALISCTA000036904015",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036904021",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p>Annexe 1</p><p>Garanties collectives « complémentaire santé obligatoire » applicables à compter du 1er janvier 2018</p><p>(Annexe non reproduite, consultable en ligne sur le site www.journal-officiel.gouv.fr, rubrique BO Convention collective.)</p><p><a shape='rect' href='http://www.journal-officiel.gouv.fr/publications/bocc/pdf/2018/0011/boc_20180011_0000_0017.pdf' target='_blank'> http://www.journal-officiel.gouv.fr/publications/bocc/pdf/2018/0011/boc_20180011_0000_0017.pdf</a></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904008",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>L'article 4.3.1. « Régime de complémentaire santé obligatoire » de l'<a href='/affichIDCC.do?cidTexte=KALITEXT000036543410&categorieLien=cid' title='Complémentaire santé (VNE)'>accord collectif du 15 septembre 2015</a>, est complété à l'avant dernier alinéa de la clause suivante :</p><p align='left'>« Il est précisé que, compte tenu des résultats excédentaires constatés en 2016 et sur le 1er semestre 2017, les taux de cotisations ci-dessus visés servant au financement de la couverture obligatoire des salariés seront, pour une durée limitée à l'année 2018, appelés par l'organisme assureur à hauteur de 90 %, dont le financement demeure réparti à 60 % employeur et 40 % salarié.</p><p align='left'>Il en résulte en conséquence, pour l'année 2018, les taux de cotisations suivants :</p><p align='center'>Salariés relevant du régime général de la sécurité sociale<br/>\nCotisations 2018</p><center><table border='1'><tbody><tr><th></th><th>Cotisation salariale</th><th>Cotisation patronale</th><th>Cotisation globale</th></tr><tr><td align='center'>Régime obligatoire</td><td align='center'>1,2024 % du PMSS</td><td align='center'>1,8036 % du PMSS</td><td align='center'>3,006 % du PMSS</td></tr></tbody></table></center><p align='center'>Salariés relevant du régime de sécurité sociale d'Alsace-Moselle (régime local)<br/>\nCotisations 2018</p><center><table border='1'><tbody><tr><th></th><th>Cotisation salariale</th><th>Cotisation patronale</th><th>Cotisation globale</th></tr><tr><td align='center'>Régime obligatoire</td><td align='center'>0,8388 % du PMSS</td><td align='center'>1,2582 % du PMSS</td><td align='center'>2,097 % du PMSS</td></tr></tbody></table></center><p align='center'>Salariés relevant du régime de la MSA<br/>\nCotisations 2018</p><center><table border='1'><tbody><tr><th></th><th>Cotisation salariale</th><th>Cotisation patronale</th><th>Cotisation globale</th></tr><tr><td align='center'>Régime obligatoire</td><td align='center'>1,1268 % du PMSS</td><td align='center'>1,6902 % du PMSS</td><td align='center'>2,817 % du PMSS</td></tr></tbody></table></center><p align='center'>Salariés relevant du régime local de la MSA<br/>\nCotisations 2018</p><center><table border='1'><tbody><tr><th></th><th>Cotisation salariale</th><th>Cotisation patronale</th><th>Cotisation globale</th></tr><tr><td align='center'>Régime obligatoire</td><td align='center'>0,7884 % du PMSS</td><td align='center'>1,1826 % du PMSS</td><td align='center'>1,971 % du PMSS</td></tr></tbody></table></center><p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Taux de cotisations du régime de complémentaire santé obligatoire"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904010",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>Suite à la décision des partenaires sociaux, validée par la CNPPNI, d'améliorer les garanties dont bénéficient les salariés au titre du régime de complémentaire santé obligatoire à effet du 1er janvier 2018, le tableau résumant le niveau des garanties visé à l'<a alt='Complémentaire santé - art. 5.1 (VNE)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000036543410&idArticle=KALIARTI000036543429&categorieLien=cid'>article 5.1 </a>de l'accord du 15 septembre 2015 et faisant l'objet d'une annexe 1 « Garanties collectives complémentaire santé obligatoire » est modifiée afin de la compléter d'une garantie « Vaccins prescrits non remboursés par le régime obligatoire de sécurité sociale ».</p><p align='left'>Sera jointe à l'annexe 1 modifiée, la liste des vaccins prescrits non remboursés par le régime obligatoire de sécurité sociale et pris en charge par le régime complémentaire obligatoire dans les conditions définies par ladite annexe et le contrat de garanties collectives obligatoires conclu à cet effet.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Garanties du régime de complémentaire santé obligatoire"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904012",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>Le présent avenant s'incorpore à l'accord du 15 septembre 2015 qu'il modifie. Il est conclu pour une durée indéterminée et prendra effet le 1er janvier 2018.</p><p align='left'>Le présent avenant fera l'objet des formalités de dépôt et de publicité, dans les conditions prévues par la loi.</p><p align='left'>Il pourra être révisé ou dénoncé dans les mêmes conditions que l'accord collectif du 15 septembre 2015 auquel il se rapporte et plus particulièrement selon les modalités définies à ses articles 9 et 10.</p><p align='left'>Dans tous les cas, les parties conviennent de se réunir avant le 31 décembre 2018 afin de dresser un bilan des conditions d'application du présent avenant et d'envisager le cas échéant les évolutions susceptibles d'être apportées au régime de complémentaire de frais de santé.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Durée. – Dépôt et publicité"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 6 du 3 novembre 2017 modifiant la convention collective (art. 1.1, champ d'application professionnel)",
            "id": "KALITEXT000036904022"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000036904025",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036904033",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Depuis la signature de la convention collective, le réseau associatif de la pêche de loisir a fait l'objet d'une restructuration, permettant la création de nouvelles structures associatives telles des associations régionales et des unions de bassin en lieu et place des unions régionales.</p><p align='left'>Par conséquent, les parties conviennent de modifier le champ d'application en vue de l'intégration de ces structures associatives.</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904026",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>La présente convention régit les rapports entre les employeurs et les salariés :</p><p align='left'>– du syndicat national des structures associatives de pêche de loisir (SNSAPL) ;<br/>\n– de la fédération nationale de la pêche en France (FNPF) ;<br/>\n– des fédérations départementales et interdépartementales de la pêche ;<br/>\n– des groupements réciprocitaires ;<br/>\n– des associations migrateurs ;<br/>\n– des associations régionales ;<br/>\n– des unions de bassin.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Modification de l'article 1.1 de la convention collective"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904027",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>Aux <a alt='Code du travail - art. L2261-23-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000035608942&dateTexte=&categorieLien=cid'>termes du nouvel article L. 2261-23-1 du code du travail</a>, les conventions de branche doivent comporter des dispositions spécifiques pour les entreprises de moins de 50 salariés telles que mentionnées à l'<a alt='Code du travail - art. L2232-10-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033012309&dateTexte=&categorieLien=cid'>article L. 2232-10-1</a> du même code.</p><p align='left'>Or, les parties rappellent que le champ d'application de la présente convention collective y compris après la présente modification, vise des entités dont l'effectif est, au jour de la signature du présent avenant, pour la totalité d'entre elles, inférieur à 50 salariés. Ainsi et en pratique la présente convention collective contient des dispositions qui précisément ont été négociées pour des entités de moins de 50 salariés.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dispositions spécifiques aux entités de moins de 50 salariés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904029",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Le présent avenant entre en vigueur le jour de sa signature.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Entrée en vigueur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904030",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'>Le présent avenant est conclu pour une durée indéterminée.</p><p align='left'>Les parties conviennent de se revoir au plus tard le 31 décembre 2018 afin notamment de faire le point sur la situation d'autres structures associatives : les associations agréées de pêche et de protection du milieu aquatique, pour lesquelles le recensement et l'analyse des situations se poursuivent et ce, afin d'envisager leur intégration dans le présent champ d'application.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Durée de l'avenant et suivi"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904031",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Le présent avenant fera l'objet des formalités de dépôt et de publicité dans les conditions prévues à l'<a alt='Code du travail - art. L2231-6 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>article L. 2231-6 du code du travail</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dépôt"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 21 juin 2014 relatif à la durée du travail",
            "id": "KALITEXT000036543327"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 3145722,
                "title": "Annexe",
                "id": "KALISCTA000036543350",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036543351",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p><br/>Annexe I<br/>Détermination du nombre de jours de repos en cas de référence hebdomadaire supérieure à la semaine et au plus égale à l'année</p><p><br/>Si l'horaire hebdomadaire moyen de référence retenu est supérieur à 35 heures, les salariés se voient attribuer un nombre de jours de repos dits jours non travaillés (JNT) à l'intérieur de chaque période de référence. Ce nombre de jours de repos sera calculé pour chaque période afin de compenser ce dépassement et pourra varier notamment en fonction du positionnement des jours fériés.<br/>En cas de période de référence fixée à l'année civile, le calcul se fait selon la méthode réaliste : seules les semaines travaillées où le salarié a effectué plus de 35 heures ouvrent droit à des JNT.<br/>La méthode de calcul est la suivante :<br/>52 semaines<br/>– 5 semaines de congés payés<br/>– nombre de semaines contenant un jour férié habituellement travaillé<br/>= nombre de semaines<br/>Ce nombre de semaines est multiplié par la durée du travail excédant 35 heures ce qui donne un nombre d'heures à récupérer. Ce nombre d'heures est divisé par l'horaire journalier réellement pratiqué ce qui aboutit à un nombre de jours non travaillés.<br/>Ainsi, pour 2014<br/>52 semaines<br/>– 5 semaines de congés payés<br/>– 9 semaines incluant un jour férié habituellement travaillé (7 jours fériés tombant en semaine)<br/>= 38 semaines<br/>Ce nombre de semaine est multiplié par la durée du travail excédant 35 heures. Le résultat obtenu est divisé par l'horaire journalier réellement pratiqué.<br/>Exemple si la durée hebdomadaire retenue est de 36 heures :<br/>38 semaines × 1 = 38<br/>38/7,2 = 5,27<br/>Ce qui donne droit à 5 jours de repos.<br/>Exemple si la durée hebdomadaire retenue est de 37 heures :<br/>38 semaines × 2 = 76<br/>76/7,4 = 10,27<br/>Ce qui donne droit à 10 jours de repos<br/>Exemple si la durée hebdomadaire retenue est de 38 heures :<br/>38 semaines × 3 = 114<br/>114/7,6 = 15<br/>Ce qui donne droit à 15 jours de repos.<br/>Exemple si la durée hebdomadaire retenue est de 39 heures :<br/>38 semaines × 4 = 152<br/>152/7,8 = 19,48<br/>Ce qui donne droit à 19 jours de repos.<br/>Concernant le décompte des absences, un décompte individuel enregistre les semaines où des absences non assimilées entraînent l'accomplissement d'un nombre d'heures inférieur à la référence hebdomadaire. Ce nombre d'heures est alors divisé par l'horaire quotidien de référence pour déterminer le nombre de jours de repos perdus.<br/>Exemple : si le salarié est absent 2 semaines et que l'horaire de travail est de 39 heures : son compteur jours de repos est débiteur de 8 heures (39 – 35 = 4 × 2 = 8) et il perd ainsi un jour de repos (8/7,8 = 1,03).</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543330",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les parties rappellent qu'à la date de la conclusion du présent accord, les règles législatives et réglementaires applicables sont celles pour partie décrites ci-après.</p><p align='center'><br/>1.1. Durée légale du travail</p><p align='left'><br/>La durée légale du travail effectif des salariés est fixée à 35 heures par semaine civile ou 1 607 heures par an. Sauf stipulations contraires d'un accord d'entreprise, la semaine civile débute le lundi à 0 heure et se termine le dimanche à 24 heures.</p><p align='center'><br/>1.2. Durées maximales</p><p align='left'><br/>Les durées maximales de travail pour les salariés dont le temps de travail est décompté en heures, sauf dérogations éventuelles sont les suivantes :<br/>– la durée hebdomadaire du travail ne peut excéder 44 heures en moyenne sur une période de 12 semaines consécutives ;<br/>– la durée hebdomadaire sur une même semaine ne doit pas dépasser 48 heures.<br/>Par ailleurs, la durée quotidienne ne peut en principe excéder 10 heures par jour, sauf en cas notamment de travaux exceptionnels ou d'urgence, dans le respect des conditions légales.<br/>Sauf dérogation particulière prévue par la loi, les salariés bénéficient :<br/>– d'un repos quotidien d'une durée minimale de 11 heures consécutives ;<br/>– d'un repos hebdomadaire minimal de 35 heures consécutives.<br/>De plus, le temps de travail quotidien ne peut atteindre 6 heures sans que le salarié bénéficie d'un temps de pause d'une durée minimale de 20 minutes.</p><p align='center'><br/>1.3. Dispositions particulières pour les jeunes travailleurs</p><p align='left'><br/>Sont considérés comme des jeunes travailleurs :<br/>– les salariés âgés de moins de 18 ans ;<br/>– les stagiaires âgés de moins de 18 ans qui accomplissent des stages d'initiation ou d'application en milieu professionnel dans le cadre d'un enseignement alterné ou du déroulement de leur scolarité.<br/>La durée du travail des jeunes travailleurs est soumise aux dispositions suivantes :<br/>– les jeunes travailleurs ne peuvent être employés à un travail effectif excédant 8 heures par jour et 35 heures par semaine. À titre exceptionnel et sur autorisation de l'inspecteur du travail (après avis conforme du médecin du travail de la structure associative), 5 heures par semaine peuvent être accordées en plus à titre dérogatoire. ;<br/>– aucune période de travail effectif interrompue ne peut excéder une durée maximale de 4 heures ½. En cas de travail quotidien supérieur à cette durée, les jeunes travailleurs bénéficient d'un temps de pause d'au moins 30 minutes consécutives ;<br/>– la durée minimale du repos quotidien des jeunes travailleurs ne peut être inférieure à 12 heures consécutives. Pour les jeunes travailleurs de moins de 16 ans, la durée minimale est portée à 14 heures consécutives ;<br/>– les jeunes travailleurs ont droit à 2 jours de repos consécutifs par semaine ;<br/>– les jeunes travailleurs doivent bénéficier du repos dominical sauf dérogation légale.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Durées légale et maximales du travail et repos"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543331",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>La notion de temps de travail effectif s'entend du temps pendant lequel le salarié est à la disposition de l'employeur et doit se conformer à ses directives sans pouvoir vaquer librement à des occupations personnelles.<br/>Les temps de pause ne constituent pas et ne sont pas assimilés à un temps de travail effectif.<br/>On entend par pause, un temps de repos compris dans le temps de présence journalier dans la structure associative, pendant lequel l'exécution du travail est suspendue et durant lequel le salarié est libre de vaquer à des occupations personnelles.<br/>Par ailleurs, conformément aux dispositions en vigueur (<a alt='Code du travail - art. L3121-4 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902443&dateTexte=&categorieLien=cid'>art. L. 3121-4 du code du travail</a>), le temps de trajet entre le domicile et le lieu de travail habituel ne constitue pas du temps de travail effectif.<br/>Le temps de trajet « excédentaire » entre le domicile et un lieu d'exécution du travail différent du lieu habituel ne constitue pas du temps de travail effectif mais doit faire l'objet d'une contrepartie soit sous forme de repos, soit financière, selon les pratiques des structures associatives. Il n'est pas décompté dans le calcul des heures supplémentaires ni pris en compte dans les durées maximales du travail.<br/>La part du temps de déplacement professionnel coïncidant avec l'horaire de travail ne doit pas entraîner de perte de salaire.<br/>Le temps de trajet entre deux lieux de travail constitue du temps de travail effectif.<br/>Dans le cas où le salarié passe par la structure associative à la demande de l'employeur en vue de se rendre sur un chantier ou sur un lieu de travail inhabituel, le temps de trajet entre la structure associative et le lieu de travail constitue du temps de travail effectif et rémunéré comme tel. Cette situation doit être distinguée du cas où le salarié choisit de passer par la structure associative, avant de se rendre sur le chantier, ou plus généralement sur le lieu de prise de son service (le temps de trajet ne constituant alors pas du temps de travail effectif).<br/>En cas de covoiturage ordonné par l'employeur, le temps de « ramassage » constituera du temps de travail effectif.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Temps de travail effectif"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543333",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='center'><br/>3.1. Principes généraux applicables en matière d'aménagement du temps de travail</p><p align='left'><br/>Les dispositions de la présente convention n'ont pas pour objectif d'imposer aux structures associatives entrant dans son champ d'application un mode spécifique d'organisation du temps de travail.<br/>Les parties rappellent ainsi expressément que les structures associatives concernées peuvent soit maintenir le mode d'aménagement du temps de travail qui leur est applicable à la date d'entrée en vigueur de la présente convention, soit adopter par voie d'accord ou selon les modalités légalement prévues, un mode d'organisation du temps de travail, conforme aux possibilités offertes par la loi.<br/>À défaut d'adoption de disposition spécifique, les structures associatives pourront néanmoins appliquer si elles en prennent la décision, un ou plusieurs des modes d'organisation tels que décrits dans le cadre du présent titre. Avant toute mise en place de l'un ou plusieurs de ces modes d'organisation proposés, les parties rappellent leur attachement à une information et une discussion adaptées entre la structure associative et les salariés.<br/>Les dispositions du présent article sont donc subsidiaires et ont pour vocation de s'appliquer notamment dans les cas où les structures associatives sont dépourvues d'accord d'entreprise sur ce thème et ce conformément à la loi.<br/>En cas de conclusion d'un accord collectif spécifique avec un représentant du personnel, les parties rappellent que la CPNP se prononce sur la validité de l'accord dans les 4 mois suivant sa transmission, dans les conditions prévues par la loi. À défaut de réponse de la CPNP dans le délai susvisé, l'accord est réputé avoir été validé.</p><p align='center'><br/>3.2. Organisation du temps de travail sur une période supérieure à la semaine et au plus égale à l'année<br/>Cadre de référence de décompte du temps de travail</p><p align='left'><br/>Pour les salariés à temps complet dont le temps de travail est décompté en heures, les structures associatives pourront mettre en place un système de décompte du temps de travail dans un cadre supérieur à la semaine et notamment dans le cadre :<br/>– d'une période de référence trimestrielle ou semestrielle (correspondant à un trimestre ou à un semestre) : La durée sur ces périodes de référence devra être de 35 heures en moyenne ;<br/>– d'une période de référence annuelle correspondant à l'année : La durée de travail de ces salariés sera alors fixée à 1 607 heures sur l'année.<br/>Le temps de travail de ces salariés sera en conséquence comptabilisé à la fin de chaque période de référence retenue afin de déterminer, le cas échéant, si des heures supplémentaires ont été dégagées à la fin de la période de référence.</p><p align='center'><br/>Planning prévisionnel</p><p align='left'><br/>Au début de chaque période de référence, les salariés seront tenus informés par voie d'affichage de la programmation indicative de leur durée et de leurs horaires de travail pour l'année à venir. Ce planning doit être soumis aux représentants du personnel, s'ils existent.<br/>Toutefois, les structures associatives pourront modifier ces horaires et durées de travail à la condition de respecter un délai de prévenance de 7 jours calendaires.<br/>Ces modifications pourront notamment intervenir dans les hypothèses suivantes :<br/>– les horaires et durées de travail pourront tout d'abord être modifiés de manière collective en fonction des nécessités de l'activité ;<br/>– les horaires et durées de travail pourront par ailleurs être modifiés de manière individuelle en fonction de l'importance du nombre d'heures de travail réalisées par le salarié et ce, afin de compenser, dans la mesure du possible, les périodes hautes d'activité.<br/>Toutefois, en cas de circonstances exceptionnelles telles que notamment des problèmes techniques ou de sécurité ou encore la nécessité de pallier des absences imprévues d'autres salariés, ce délai de prévenance pourra être ramené à 48 heures.</p><p align='center'><br/>Jours de repos</p><p align='left'><br/>Si l'horaire hebdomadaire moyen de référence retenu est supérieur à 35 heures, les salariés se verront attribuer un nombre de jours de repos dits jours non travaillés (JNT) à l'intérieur de chaque période de référence. Ce nombre de jours sera calculé pour chaque période de référence pour compenser ce dépassement et pourra varier notamment en fonction du positionnement des jours fériés. La méthode de calcul est présentée en annexe n° 1.<br/>Ces jours de repos seront pris dans les conditions suivantes :<br/>– dans la limite de la moitié, ces jours de repos pourront être fixés unilatéralement par l'employeur de manière individuelle ou collective, avec un délai de prévenance d'au moins 2 mois ;<br/>– le solde, et à minima la moitié de ces jours de repos pourra être fixé à l'initiative du salarié, avec l'accord de sa hiérarchie, avec un délai de prévenance d'au moins 2 semaines.<br/>Ces différents jours de repos pourront être pris par le salarié par journée entière ou être fractionnés en demi-journée.<br/>De manière générale, si les nécessités de fonctionnement de la structure associative en raison de circonstances particulières imposaient de modifier les dates fixées, le salarié devra être informé de cette modification au moins 7 jours calendaires à l'avance, sauf contraintes exceptionnelles justifiées par la situation de fait.</p><p align='center'><br/>Rémunération</p><p align='left'><br/>Compte tenu du mode d'organisation du temps de travail retenu, des fluctuations d'horaires sont susceptibles d'être constatées à l'intérieur de la période de référence.<br/>Ces fluctuations seront sans incidence sur la rémunération mensuelle du salarié qui est indépendante de l'horaire réel mensuel (sauf le cas des absences non rémunérées).<br/>Lorsqu'un salarié n'aura pas accompli la totalité de la période de référence, du fait d'une arrivée ou d'un départ en cours de période de référence :<br/>– les heures travaillées en deçà de 35 heures en moyenne sur la période de présence seront perdues pour la structure associative ;<br/>– les heures travaillées au-delà de 35 heures en moyenne sur la période de présence seront rémunérées comme des heures supplémentaires en fin de période.<br/>À cet effet, il est précisé que la durée du travail de référence sera nécessairement proratisée en fonction de la période travaillée par référence à la période complète de référence d'une année.<br/>De plus, si un salarié travaille moins de 1 607 heures sur l'année, en raison d'une charge de travail insuffisante, ces heures seront perdues pour la structure associative et seront également sans incidence sur la rémunération mensuelle du salarié.</p><p align='center'><br/>Impact des absences</p><p align='left'><br/>Les jours de repos visés ci-dessus correspondent à une période complète de travail d'un salarié justifiant d'un droit intégral à congés payés.<br/>En cas d'arrivée, de départ ou d'absence en cours de période de référence, leur nombre sera proratisé en conséquence.<br/>Les périodes d'absence suivantes n'ont aucune incidence sur les droits à jours de repos tels que visés ci-dessous :<br/>– les jours de congés payés légaux et conventionnels ;<br/>– les absences liées aux examens médicaux obligatoires dans le cadre de la surveillance médicale de la grossesse et des suites de l'accouchement et le congé maternité ;<br/>– le congé de paternité et le congé d'adoption ;<br/>– les jours fériés ;<br/>– les éventuels jours de repos liés à un horaire hebdomadaire supérieur à 35 heures ;<br/>– les jours de formation professionnelle ;<br/>– les repos compensateurs liés aux heures supplémentaires ;<br/>– les jours d'arrêt liés à un accident de travail ou à une maladie professionnelle ;<br/>– les congés pour événements familiaux, les jours de congés pour enfant malade ;<br/>– les heures de délégation des représentants du personnel ou délégués syndicaux et autorisations d'absence des conseillers prud'hommes ;<br/>– les heures consacrées à la participation aux réunions des commissions paritaires de la branche pour les salariés des structures associatives qui y sont désignés ;<br/>– les jours d'absence pour congé de formation économique et sociale et de formation syndicale sous réserve qu'ils soient pris dans les conditions légales.<br/>Les périodes d'absence autres que celles mentionnées ci-dessus entraînent une réduction proportionnelle du nombre de jours de repos en fonction de l'horaire hebdomadaire selon la méthode présentée en annexe.</p><p align='center'><br/>3.3. Les heures supplémentaires</p><p align='left'><br/>Seuls sont éligibles aux heures supplémentaires les salariés dont le temps de travail est appréhendé en heures et non en jours de travail.<br/>L'heure supplémentaire doit, être accomplie à la demande de l'employeur. Les partenaires sociaux rappellent qu'en l'état de la jurisprudence actuelle, la non remise en cause d'heures supplémentaires effectuées par le salarié pourra être considérée comme une validation tacite.<br/>Conformément aux dispositions en vigueur, l'employeur peut décider de recourir aux heures supplémentaires :<br/>– après avoir, au préalable, informé le comité d'entreprise (ou, à défaut, les délégués du personnel) lorsqu'il s'agit d'heures effectuées dans le cadre d'un contingent ;<br/>– après avoir demandé l'avis du comité d'entreprise (ou, à défaut, des délégués du personnel) lorsqu'il s'agit d'heures effectuées au-delà de ce contingent ;<br/>Dans le cadre de l'utilisation par une structure associative d'un dispositif d'organisation du temps de travail sur une période supérieure à la semaine et au plus égale à l'année tel que défini à l'article 3.1, constituent des heures supplémentaires :<br/>– les heures effectuées au-delà de 1 607 heures annuelles lorsque la période retenue est l'année ;<br/>– les heures effectuées au-delà de la moyenne de 35 heures calculée sur une période de référence trimestrielle ou semestrielle par exemple, lorsque la période retenue est le trimestre ou le semestre.<br/>Les structures associatives qui n'ont pas mis en place de dispositif d'organisation du temps de travail sur une période supérieure à la semaine et au plus égale à l'année tel que décrit à l'article 3.2 continueront à décompter les heures supplémentaires conformément aux dispositions légales notamment sur une base hebdomadaire pour celles qui ont retenu la semaine comme période d'appréciation des heures supplémentaires.<br/>Chaque heure effectuée au-delà de la durée de travail effectif sur la période de référence donne lieu, soit à une récupération d'une durée égale, majorée de 25 %, soit au paiement de ces heures majorées de 25 % soit à une combinaison de ces modalités, selon les pratiques des structures associatives.<br/>Cette majoration est portée à 50 % pour toutes les heures effectuées à compter de 44 heures hebdomadaires dès lors que la référence pour le décompte des heures supplémentaires est la semaine, ou au-delà de 1 827 heures sur l'année lorsque le cadre de référence est l'année.<br/>Le contingent annuel d'heures supplémentaires est fixé à 220 heures.<br/>Conformément aux dispositions en vigueur, les heures effectuées au-delà de ce contingent ouvrent droit à une contrepartie obligatoire en repos, en plus des majorations visées ci-dessus. Ces repos correspondent à 100 %.</p><p align='center'><br/>3.4. Conventions de forfaits susceptibles d'être proposées aux salariés<br/>3.4.1. Convention de forfait sur la base hebdomadaire ou mensuelle d'heures de travail</p><p align='left'><br/>La durée du travail de tout salarié peut être fixée par une convention individuelle de forfait en heures sur la semaine ou sur le mois figurant au contrat de travail ou dans un avenant après acceptation du salarié. Le refus du salarié ne peut constituer un motif de licenciement.<br/>La convention de forfait en heures doit remplir les conditions suivantes :<br/>– la convention doit prévoir le nombre d'heures comprises dans le forfait ;<br/>– la convention de forfait doit mentionner la rémunération mensuelle de base ainsi que le nombre d'heures supplémentaires incluses dans la rémunération forfaitaire ;<br/>– le forfait ne doit pas défavoriser le salarié.<br/>Le salarié en forfait en heures sur la semaine ou sur le mois est soumis à toutes les dispositions légales et réglementaires relatives à la durée du travail et notamment :<br/>– aux durées maximales absolues et moyennes de travail ;<br/>– à l'interdiction de travail plus de 6 jours par semaine ;<br/>– au repos quotidien et hebdomadaire ;<br/>– au contingent annuel d'heures supplémentaires tel que prévu à l'article 3.3.</p><p align='center'><br/>3.4.2. Convention de forfait sur la base annuelle d'heures de travail</p><p align='left'><br/>Une convention de forfait en heures sur l'année peut être conclue :<br/>– par les cadres dont la nature des fonctions ne les conduit pas à suivre l'horaire collectif de la structure associative ;<br/>– par les salariés non cadres des métiers du technique et développement, positionnés à compter du Niveau III échelon 2, disposant d'une réelle autonomie dans l'organisation de leur emploi du temps et qui sont soumis à des horaires de travail dont la durée ne peut être quantifiée précisément à l'avance.<br/>Il ne peut être conclu une convention de forfait sur une base annuelle d'heures de travail qu'après acceptation du salarié. La convention de forfait figure dans le contrat de travail ou un avenant. Le refus du salarié de conclure une convention de forfait sur une base annuelle d'heures de travail ne peut constituer un motif de licenciement.<br/>Le salarié est soumis à un forfait annuel en heures sur la base d'une durée annuelle fixée au minimum à 1 607 heures. Cette durée annuelle d'heures de travail doit être précisée dans le contrat de travail ou dans l'avenant. Elle donne lieu à la détermination d'une durée de travail mensuelle moyenne. Cette durée mensuelle peut varier d'un mois à l'autre mais doit être en moyenne respectée sur l'année.<br/>La durée maximale du nombre des heures incluses dans le forfait est de 1 940 heures.<br/>À compter de 1 901 heures effectuées dans l'année, le salarié bénéficiera d'une journée de repos.<br/>Le salarié est exclu du champ du contingent annuel d'heures supplémentaires et de la contrepartie obligatoire en repos.<br/>Les durées maximales quotidiennes et hebdomadaires s'appliquent, de même que les règles relatives au repos quotidien et hebdomadaire, conformément à l'article 1.2.<br/>La convention de forfait donne lieu à la mise en place d'un dispositif de contrôle de la durée réelle de travail. Le document de contrôle fait apparaître la durée journalière et hebdomadaire du travail. Un document de synthèse est établi mensuellement et en double exemplaire. Il est signé et conservé par chaque partie.<br/>La rémunération mensuelle du salarié doit être au moins égale à ce que le salarié aurait reçu compte tenu du salaire minimum conventionnel applicable dans la structure associative pour le nombre d'heures correspondant à son forfait, augmentée des majorations pour heures supplémentaires telles que prévues à l'article 3.3. La rémunération est lissée sur la base de l'horaire mensuel moyen.</p><p align='center'><br/>3.4.3. Conventions de forfait en jours susceptibles d'être proposées aux cadres autonomes<br/>Définition de la notion de cadres autonomes</p><p align='left'><br/>Sont des cadres autonomes les cadres qui disposent d'une autonomie dans l'organisation de leur emploi du temps et dont la nature des fonctions ne les conduit pas à suivre l'horaire collectif applicable au sein du service ou de l'équipe auquel ils sont intégrés.<br/>Sont potentiellement concernés les salariés positionnés au niveau VI ainsi que ceux positionnés au 3e échelon du niveau V qui ne suivent pas l'horaire collectif et disposent d'une réelle autonomie dans l'organisation de leur emploi du temps.<br/>L'autonomie dont disposent ces cadres rend effectivement impossible le contrôle de l'organisation de leur temps de travail.<br/>Les partenaires sociaux attirent en effet tout particulièrement l'attention sur cette notion d'autonomie, critère déterminant pour pouvoir appliquer un forfait annuel en jours.<br/>Le décompte du temps de travail de ces cadres peut, en conséquence, se faire exclusivement sur la base de journées travaillées.</p><p align='center'><br/>Convention individuelle de forfait</p><p align='left'><br/>Les structures associatives peuvent proposer aux cadres autonomes répondant à la définition, ci-dessus précisées, des conventions de forfait en jours sur une base de 215 jours maximum (incluant la journée de solidarité) pour un cadre bénéficiant des droits pleins à congés payés dans les conditions prévues par la convention collective.<br/>Le refus du cadre autonome de signer une convention de forfait en jours ne peut constituer un motif de licenciement.<br/>En cas d'arrivée ou de départ du salarié en cours d'année, une règle de proratisation concernant le plafond annuel de jours travaillés est appliquée.</p><p align='center'><br/>Nombre et modalités de prise de jours de repos dits jours non travaillés (JNT)</p><p align='left'><br/>Le nombre de JNT variera chaque année en fonction notamment de la durée de travail théorique susceptible d'être réalisée.<br/>Le nombre de JNT sera déterminé en fonction du nombre de jours travaillés sur l'année, du nombre de jours de repos hebdomadaire, des jours fériés chômés (tombant entre le lundi et le vendredi), des jours de congés payés.<br/>À titre d'exemple, voici le calcul permettant de connaître le nombre de JNT pour l'année 2014 :</p><p align='center'><br/>365 jours – 104 samedis et dimanches – 25 jours de congés payés – 10 jours fériés tombant entre le lundi et le vendredi = 226 jours</p><p align='left'><br/>226 jours – 215 jours travaillés = 11 jours de repos supplémentaires.<br/>Ces jours de repos supplémentaires seront accordés au pro rata temporis du temps de présence dans la structure associative sur la période concernée.<br/>Ainsi, en cas d'entrée ou de départ, en cours de période de référence, le salarié concerné bénéficiera des JNT au pro rata temporis.<br/>En cas de départ de la structure associative en cours de période de référence, aucun paiement majoré n'est prévu. Bien évidemment les JNT déjà acquis et non pris à la fin du contrat de travail seront payés sur une base de 100 %.<br/>Pour respecter un formalisme nécessaire, ces jours de repos sont fixés d'un commun accord entre l'employeur et le cadre concerné.<br/>En conséquence, les JNT sont à prendre en journées, en concertation avec le responsable hiérarchique afin d'assurer le bon fonctionnement du service.<br/>Les JNT devront être pris dans le cadre d'une période de référence correspondant à l'année.<br/>Une extension est cependant tolérée pendant une période de 3 mois suivant la fin de la période de référence, (soit jusqu'à la date du 31 mars de l'année suivante lorsque la période de référence retenue est l'année civile).<br/>Si les nécessités de fonctionnement de la structure associative imposent de modifier les dates fixées, le salarié ou l'employeur devra être informé de cette modification au moins 7 jours calendaires à l'avance, sauf contraintes exceptionnelles justifiées par la situation de fait.</p><p align='center'><br/>Renoncement à une partie des jours de repos</p><p align='left'><br/>Le salarié qui le souhaite peut, en accord avec son employeur, renoncer à une partie de ses jours de repos, en contrepartie d'une majoration de son salaire. Ce rachat nécessite l'accord écrit entre l'employeur et le salarié, un avenant à la convention de forfait précisant le taux de majoration de salaire applicable à ce temps de travail supplémentaire. En tout état de cause, cette majoration ne peut être inférieure à 10 %.<br/>Le nombre de jours travaillés dans l'année ne peut excéder 235 jours.</p><p align='center'><br/>Suivi de l'organisation du travail de chaque salarié</p><p align='left'><br/>Chaque année, et indépendamment de l'entretien annuel visé à l'article 8.4 de la convention collective, un entretien doit être organisé par l'employeur avec le salarié ayant conclu une convention individuelle de forfait en jours. À l'occasion de cet entretien, doivent être abordés avec le salarié :<br/>– sa charge de travail ;<br/>– l'amplitude de ses journées travaillées ;<br/>– la répartition de son temps de travail ;<br/>– l'organisation du travail dans la structure et l'organisation des déplacements professionnels ;<br/>– l'articulation entre son activité professionnelle et sa vie personnelle et familiale ;<br/>– sa rémunération ;<br/>– le suivi de la prise des jours de repos supplémentaires et des congés ;<br/>– l'adéquation de sa charge de travail au nombre de jours travaillés.<br/>Parallèlement à la tenue de cet entretien annuel, un point d'étape semestriel sur la charge de travail sera organisé par l'employeur.<br/>En complément de ces entretiens, la charge de travail du cadre autonome fera l'objet d'un suivi régulier de la part de son responsable hiérarchique.<br/>Il sera tenu compte de toute évolution législative sur ce point.<br/>Il est expressément rappelé que l'amplitude d'une journée de travail est limitée en tout état de cause à 13 heures maximum.<br/>Les salariés devront organiser leur temps de travail de sorte à respecter le repos quotidien de 11 heures consécutives entre chaque journée de travail et le repos hebdomadaire de 35 heures consécutives.<br/>Un document individuel de contrôle faisant apparaître le nombre et la date des journées travaillées ainsi que les jours de repos hebdomadaires, les jours de congés payés, les jours fériés chômés, les jours non travaillés (JNT) sera tenu par l'employeur ou par le salarié sous la responsabilité de l'employeur. Ce document sera établi mensuellement et signé par les deux parties. Un exemplaire est conservé par les deux parties.</p><p align='center'><br/>Impact des absences sur le nombre de jours non travaillés (JNT)</p><p align='left'><br/>Les périodes d'absence suivantes n'ont aucune incidence sur les droits à JNT :<br/>– les jours de congés payés légaux et conventionnels ;<br/>– les jours fériés ;<br/>– les absences liées aux examens médicaux obligatoires dans le cadre de la surveillance médicale de la grossesse et des suites de l'accouchement et le congé maternité ;<br/>– le congé de paternité et le congé d'adoption ;<br/>– les JNT ;<br/>– les repos compensateurs ;<br/>– les jours de formation professionnelle ;<br/>– les jours d'accident de travail et de maladie professionnelle ;<br/>– les jours de maladie non professionnelle ;<br/>– les jours de congés pour événements familiaux ;<br/>– les jours de congés pour enfant malade ;<br/>– les jours d'absence pour congé de formation économique et sociale et de formation syndicale sous réserve qu'ils soient pris dans les conditions légales ;<br/>– les heures de délégation des représentants du personnel et délégués syndicaux ainsi que les autorisations d'absence des conseillers prud'hommes ;<br/>– les heures consacrées à la participation aux réunions des commissions paritaires de la branche pour les salariés des structures associatives qui y sont désignés.<br/>Pour les autres périodes d'absence le nombre de JNT sera diminué au pro rata de la durée de l'absence rapportée au nombre de jours travaillés sur l'année.<br/>Les salariés se verront créditer d'un douzième du nombre de JNT auxquels ils ont droit pour 1 année complète chaque mois.</p><p align='center'><br/>Rémunération</p><p align='left'><br/>La rémunération doit tenir compte des responsabilités confiées au salarié dans le cadre de sa fonction, des contraintes liées à son forfait ainsi que des sujétions qui lui sont imposées.<br/>Celle-ci ne peut être inférieure au salaire minimum conventionnel applicable au cadre autonome majoré de 13 % au minimum.</p><p align='center'><br/>3.5. Recours au temps partiel<br/>3.5.1. Définition et contrat écrit</p><p align='left'><br/>Les salariés à temps partiel sont ceux dont l'horaire de travail est inférieur à un horaire à temps plein. Il peut s'agir d'un temps partiel hebdomadaire ou mensuel. Ainsi il s'agit des salariés dont la durée du travail est inférieure à la durée légale du travail hebdomadaire (35 heures) ou mensuelle (151,67 heures) ou toute durée applicable dans la structure associative.<br/>Conformément aux dispositions en vigueur, un contrat de travail écrit est obligatoirement établi et doit comporter des mentions obligatoires.<br/>Il mentionne :<br/>– la qualification du salarié, les éléments de la rémunération, la durée hebdomadaire ou mensuelle prévue et la répartition de la durée du travail entre les jours de la semaine ou les semaines du mois ;<br/>– les cas dans lesquels une modification éventuelle de cette répartition peut intervenir ainsi que la nature de cette modification ;<br/>– les modalités selon lesquelles les horaires de travail pour chaque journée travaillée sont communiqués par écrit au salarié ;<br/>– les limites dans lesquelles peuvent être accomplies des heures complémentaires au-delà de la durée de travail fixée par le contrat.</p><p align='center'><br/>3.5.2. Durée du travail du contrat à temps partiel</p><p align='left'><br/>Suite à la loi du 14 juin 2013 relative à la sécurisation de l'emploi, le temps partiel doit porter sur une durée minimale de 24 heures hebdomadaire ou une durée équivalente à cette durée hebdomadaire lorsque la structure associative organise une répartition de la durée du travail sur le mois ou une autre période supérieure à la semaine et au plus égale à l'année.<br/>La règle relative à la durée minimale ne s'applique toutefois pas aux salariés de moins de 26 ans poursuivant leurs études pour lesquels une durée inférieure compatible avec leurs études sera fixée.<br/>En outre, suite à un recensement des pratiques au sein des structures associatives, les partenaires sociaux ont constaté un grand nombre de contrats à temps partiel inférieurs à cette durée minimale légale.<br/>Par conséquent, pourront déroger à cette durée minimale légale :<br/>– les agents de service, qui, de par leur activité et selon les besoins des structures associatives, disposent de contrats à temps de travail très faible. Les agents de service qui disposent de plusieurs emplois pourront refuser un changement de planning non compatible avec leur multi-activité. La durée minimale conventionnelle est ainsi fixée à 2 heures hebdomadaire.<br/>– les salariés souhaitant disposer d'une durée inférieure à la durée minimale légale pour convenance personnelle. La durée minimale conventionnelle est fixée à 17.5 heures hebdomadaire.<br/>Il sera en outre fait application des dispositions légales relatives à la période transitoire pour les contrats en cours d'application au jour de l'application de la loi à savoir :<br/>– jusqu'au 1er janvier 2016, la durée ne s'appliquera que si le salarié en fait la demande ;<br/>– l'employeur pourra refuser s'il justifie d'une impossibilité liée à l'activité économique (<a alt='Code du travail - art. L3123-14-3 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000027550512&dateTexte=&categorieLien=cid'>art. L. 3123-14-3 du code du travail</a>).<br/>Par ailleurs, il sera possible de fixer une durée inférieure à la durée minimale conventionnelle, sur dérogation et sur demande écrite et motivée du salarié, pour lui permettre :<br/>– soit de faire face à des contraintes personnelles ;<br/>– soit de cumuler plusieurs activités, afin d'atteindre une durée globale d'activité correspondant à un temps plein ou au moins égale à 17,5 heures.<br/>Dans ces cas, les horaires de travail seront regroupés sur des journées ou des demi-journées régulières ou complètes.</p><p align='center'><br/>3.5.3. Horaires de travail</p><p align='left'><br/>Le salarié doit être informé par écrit de ses horaires de travail pour chaque journée travaillée. Les modalités de cette information sont déterminées par le contrat de travail.<br/>Chaque salarié à temps partiel travaille sur une période minimale de 3 heures continues. Cette disposition ne s'applique pas pour les agents de service.<br/>Les horaires de travail des salariés à temps partiel ne peuvent pas comporter, au cours d'une même journée, plus d'une interruption d'activité, ou une interruption d'activité supérieure à 2 heures.</p><p align='center'><br/>3.5.4. Changement de la répartition de la durée du travail</p><p align='left'><br/>La répartition du travail entre les jours de la semaine ou entre les semaines du mois peut être modifiée après une notification au salarié, au moins 7 jours calendaires à l'avance.<br/>Lorsque l'employeur demande au salarié de changer la répartition de sa durée du travail dans un des cas et selon les modalités préalablement définis dans le contrat de travail, le refus du salarié d'accepter ce changement ne constitue pas une faute ou un motif de licenciement dès lors que ce changement n'est pas compatible avec des obligations familiales impérieuses, avec le souci d'un enseignement scolaire ou supérieur, avec une période d'activité fixée chez un autre employeur ou avec une activité professionnelle non salariée.<br/>Il en va de même en cas de changement des horaires de travail au sein de chaque journée travaillée qui figure sur le document écrit visé au 1er alinéa de l'article 3.5.3.</p><p align='center'><br/>3.5.5. Les heures complémentaires</p><p align='left'><br/>Le nombre d'heures complémentaires effectuées par un salarié à temps partiel ne peut être supérieur à 1/3 de la durée de travail prévue à son contrat.<br/>Un délai de prévenance de 3 jours calendaires doit être respecté.<br/>En tout état de cause, les heures complémentaires ne peuvent avoir pour effet de porter la durée du travail effectuée par un salarié à temps partiel à un niveau égal ou supérieur à la durée légale du travail, ou conventionnelle si elle est inférieure.<br/>Les heures accomplies :<br/>– dans le cadre du dixième de la durée hebdomadaire ou mensuelle fixée au contrat donneront lieu à une majoration de salaire de 10 % ;<br/>– au-delà du dixième de la durée hebdomadaire ou mensuelle fixée au contrat de travail donnent lieu à une majoration de salaire de 25 %.</p><p align='center'><br/>3.5.6. Augmentation temporaire de la durée du travail</p><p align='left'><br/>Les parties conviennent de la possibilité d'augmenter temporairement la durée du travail prévue par le contrat, par avenant, moyennant des garanties pour le salarié (<a alt='Code du travail - art. L3123-25 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902565&dateTexte=&categorieLien=cid'>art. L. 3123-25 code du travail</a>) :<br/>– sur accord exprès du salarié ;<br/>– le nombre maximal d'avenants est fixé à 8 par an et par salarié, en dehors des cas de remplacement d'un salarié absent nommément désigné.<br/>– les modalités selon lesquelles les salariés peuvent bénéficier prioritairement des compléments d'heures sont les suivantes :<br/>Les salariés souhaitant bénéficier prioritairement de compléments d'heures devront adresser à leur employeur une demande écrite et motivée.<br/>En cas de poste à pourvoir en complément d'heures, l'employeur proposera prioritairement les compléments d'heures à ces salariés, à la condition qu'ils remplissent l'ensemble des critères demandés par le poste à pourvoir en complément d'heures.<br/>L'employeur informe le comité d'entreprise ou, à défaut, les délégués du personnel sur le nombre d'avenants signés et leur motif de recours.<br/>Toutefois, si l'horaire moyen réellement accompli par un salarié a dépassé de 2 heures au moins par semaine, ou de l'équivalent mensuel de cette durée, l'horaire prévu dans son contrat, et ce pendant une période de 12 semaines consécutives ou pendant 12 semaines au cours d'une période de 15 semaines, l'horaire initialement prévu dans le contrat est modifié, sous réserve d'un préavis de 7 jours calendaires et sauf opposition du salarié intéressé.</p><p align='center'><br/>3.5.7. Statut et garanties</p><p align='left'><br/>Les salariés à temps partiel bénéficient d'une égalité de droits avec les autres salariés. Ils doivent bénéficier des mêmes possibilités de promotion, de déroulement de carrière, de formation et de protection sociale.<br/>Compte tenu de la durée de son temps de travail et de son ancienneté dans la structure associative, la rémunération du salarié à temps partiel est proportionnelle à celle du salarié qui, à qualification égale, occupe à temps complet un emploi équivalent dans la structure associative.<br/>Conformément à l'article 8.3 de la convention collective, en cas de remplacement temporaire, le salarié à temps partiel perçoit une indemnité complémentaire temporaire proportionnelle à sa durée du travail.<br/>Le salarié à temps partiel bénéficie notamment des droits légaux et conventionnels reconnus au salarié à temps complet. Il bénéficie ainsi des mêmes droits à congés payés que les salariés à temps plein.<br/>Pour la détermination des droits liés à l'ancienneté, la durée de celle-ci est décomptée pour le salarié à temps partiel comme s'il avait été occupé à temps complet, les périodes non travaillées au titre du temps partiel étant prises en compte en totalité.<br/>Les salariés à temps partiel qui souhaitent occuper ou reprendre un emploi à temps complet et les salariés à temps complet qui souhaitent occuper ou reprendre un emploi à temps partiel dans la même structure associative ont priorité pour l'attribution d'un emploi ressortissant à leur catégorie professionnelle ou d'un emploi équivalent. La liste des emplois disponibles correspondants est portée à leur connaissance.</p><p align='center'><br/>3.6. L'astreinte</p><p align='left'><br/>Conformément aux dispositions en vigueur (<a alt='Code du travail - art. L3121-5 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902444&dateTexte=&categorieLien=cid'>art. L. 3121-5 et suivants du code du travail</a>), le temps d'astreinte est une période pendant laquelle le salarié, sans être à la disposition permanente et immédiate de l'employeur, a l'obligation de demeurer à son domicile ou à proximité, afin d'être en mesure d'intervenir pour effectuer un travail au service de la structure associative. Plus particulièrement, ces interventions visent notamment à faire face à des événements qui seraient préjudiciables à l'activité d'une structure associative.<br/>Le temps d'astreinte ne constitue pas du temps de travail effectif. La durée de l'éventuelle intervention constitue quant à elle du temps de travail effectif, ainsi que le temps de trajet entre le domicile et le lieu d'intervention.<br/>Les temps d'astreinte sont intégrés dans les périodes de repos quotidien et hebdomadaire, exception faite des durées d'intervention. Ainsi en cas d'intervention pendant la durée de repos, un repos intégral doit être donné à compter de la fin d'intervention, sauf si le salarié a bénéficié, avant le début de son intervention de la durée minimale de repos continue (11 heures consécutives pour le repos quotidien, 35 heures consécutives pour le repos hebdomadaire).<br/>Cependant si l'intervention consiste en l'exécution de travaux urgents dont l'exécution immédiate est nécessaire pour organiser des mesures de sauvetage, pour prévenir des accidents imminents ou réparer des accidents survenus au matériel, aux installations ou aux bâtiments de l'établissement, le repos hebdomadaire peut être suspendu.<br/>La programmation individuelle des périodes d'astreinte doit être portée à la connaissance de chaque salarié concerné, 15 jours calendaires à l'avance, sauf circonstances exceptionnelles, et sous réserve que le salarié en soit averti au moins 1 jour franc à l'avance.<br/>Les salariés concernés par l'astreinte doivent recevoir en fin de mois, un document récapitulant la durée des astreintes effectuées au cours du mois écoulé ainsi que la compensation correspondante. Ce document, qui est tenu à la disposition de l'inspection du travail, doit être conservé pendant une durée minimum de 3 ans.<br/>L'astreinte donne lieu à une contrepartie en repos ou en argent selon les pratiques des structures associatives. L'attribution d'un logement et avantages liés (exemple EDF, Gaz…) à titre gracieux peut également constituer une modalité de rémunération de l'astreinte.</p><p align='center'><br/>3.7. Travail du dimanche</p><p align='left'><br/>Le repos hebdomadaire doit être donné, en principe, le dimanche d'une durée minimale de 24 heures consécutives, auquel s'ajoute le repos quotidien.</p><p align='center'><br/>Cas des dérogations temporaires</p><p align='left'><br/>Dans le cas où une structure associative bénéficierait de l'une des dérogations fixées par le code du travail ou du code rural s'il s'applique, des contreparties seront octroyées au salarié, lesquelles donnent droit au minimum soit à une récupération d'une durée égale à la durée travaillée, majorée de 25 %, soit au paiement de ces heures réalisées majorées de 25 % soit à une combinaison de ces modalités, selon les pratiques des structures associatives.</p><p align='center'><br/>Cas des dérogations permanentes</p><p align='left'><br/>Pour les activités de garde-pêche et établissements de pisciculture relevant des dispositions de l'article L. 713-1 code rural, il pourra être fait application des règles relatives au travail du dimanche sous réserve que cela soit indispensable au fonctionnement de l'entité concernée et que ces activités relèvent des dispositions de l'article R. 714-1 du code rural.<br/>Il pourra ainsi être recouru pour les salariés concernés par ces activités, à un autre jour de repos que le dimanche qui pourra être donné selon l'une des modalités suivantes :<br/>– le jour de repos tombe le dimanche au moins une fois sur quatre ;<br/>– 1 demi-journée le dimanche avec un repos compensateur de 1 journée par roulement et par quinzaine ;<br/>– par roulement à condition que le jour de repos tombe le dimanche au moins deux fois par mois<br/>Compte tenu des pratiques existantes des structures associatives constatées à ce jour, les parties conviennent de permettre en lieu et place de la contrepartie visée ci-dessus (cf. « cas des dérogations temporaires »), l'octroi d'un logement à titre gratuit et les avantages liés, lesquels constitueront un avantage en nature (dont le montant doit être au moins équivalent au montant des contreparties désignées ci-dessus, sous réserve d'une évaluation préalable de l'avantage en nature).</p><p align='center'><br/>3.8. Travail de nuit</p><p align='left'><br/>Le recours au travail de nuit est exceptionnel et justifié par la nécessité d'assurer la continuité de l'activité, notamment la nécessité d'assurer la protection des biens, des personnes et de l'environnement par des activités de garde, de surveillance, de maintenance, d'entretien et de dépannage.<br/>Il pourra notamment être recouru au travail de nuit pour les études et les suivis de certaines populations piscicoles.</p><p align='center'><br/>3.8.1. Travail de nuit « exceptionnel » (ne répondant pas à la définition du travailleur de nuit)</p><p align='left'><br/>Chaque heure de travail de nuit exceptionnel donnera lieu à une contrepartie en temps ou en argent de 15 % qui se cumule le cas échéant avec les contreparties en heures supplémentaires mais ne se cumule pas avec la contrepartie du travail du dimanche.</p><p align='center'><br/>3.8.2. Recours au travailleur de nuit</p><p align='left'><br/>3.8.2.1. Définition du travailleur de nuit<br/>Est considéré comme travailleur de nuit, conformément aux dispositions des articles <a alt='Code du travail - art. L3122-31 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902524&dateTexte=&categorieLien=cid'>L. 3122-31</a> et <a alt='Code du travail - art. R3122-8 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018486479&dateTexte=&categorieLien=cid'>R. 3122-8</a> du code du travail, tout travailleur qui accomplit :<br/>– au moins deux fois par semaine, selon son horaire de travail habituel, au moins 3 heures de son temps de travail quotidien entre 21 heures et 6 heures ;<br/>– pendant la même plage horaire, 270 heures au moins sur une période quelconque de 12 mois consécutifs.<br/>Le salarié remplissant ces critères est dénommé travailleur de nuit « habituel ».<br/>Il sera recouru au travail de nuit afin d'assurer la nécessaire continuité de l'activité des organismes concernés.<br/>3.8.2.2. Modalités applicables au travailleur de nuit « habituel »<br/>Affectation d'un salarié à un travail de nuit<br/>L'affectation d'un salarié d'un travail de jour à un travail de nuit s'effectue, par priorité, sur la base du volontariat.<br/>À défaut, le choix de cette affectation s'effectuera par la direction.<br/>En tout état de cause, l'affectation d'un salarié fait l'objet d'un avenant au contrat de travail.<br/>Durées maximales du travail de nuit<br/>La durée quotidienne du travail effectuée par un travailleur de nuit ne peut excéder 8 heures consécutives, effectuées, en tout ou partie, sur une période de nuit.<br/>Il peut être dérogé à ces dispositions. Dans ce cadre, la durée quotidienne de travail pourra être portée jusqu'à 10 heures consécutives pour les situations suivantes :<br/>– des activités caractérisées par l'éloignement entre le domicile et le lieu de travail du salarié ou par l'éloignement entre différents lieux de travail du salarié ;<br/>– des activités de garde, de surveillance et de permanence caractérisées par la nécessité d'assurer la protection des biens ;<br/>– des activités caractérisées par la nécessité d'assurer la continuité du service de la production.<br/>Le repos quotidien de 11 heures doit être pris immédiatement à l'issue de la période de travail.<br/>Les travailleurs de nuit dont la durée quotidienne est portée jusqu'à 10 heures doivent bénéficier d'un repos d'une durée au moins équivalente au nombre d'heures effectuées au-delà de 8 heures.<br/>La durée hebdomadaire du travail effectuée par un travailleur de nuit, calculée sur une période de 12 semaines consécutives, ne peut excéder 40 heures. Par dérogation, cette durée peut être portée jusqu'à 44 heures hebdomadaires en cas de surcroît d'activité lié aux activités de production (élevage) ou en cas de circonstances exceptionnelles.<br/>Le repos hebdomadaire est de 24 heures consécutives.<br/>L'organisation des temps de pause à compléter<br/>Tout travailleur de nuit effectuant au moins 6 heures consécutives de travail effectif de nuit bénéficiera d'une pause rémunérée de 20 minutes.<br/>Compensations accordées aux salariés concernés<br/>Les salariés concernés par le travail de nuit bénéficient d'un repos de 15 minutes pour chaque période de travail effectif de nuit. Il est précisé que ce repos est rémunéré mais non assimilé à du temps de travail effectif. La prise de repos peut être cumulée après accord écrit des deux parties.<br/>Égalité professionnelle<br/>Les parties conviennent que la considération du sexe ne pourra être retenue :<br/>– pour embaucher un salarié à un poste de travail de nuit conférant à l'intéressé la qualité de travailleur de nuit ;<br/>– pour muter un salarié d'un poste de jour vers un poste de nuit, ou d'un poste de nuit à un poste de jour ;<br/>– pour prendre des mesures spécifiques aux travailleurs de nuit ou aux travailleurs de jour en matière de formation professionnelle.</p><p align='center'><br/>3.8.3. Garanties apportées aux travailleurs de nuit.<br/>Mesures destinées à améliorer les conditions de travail des salariés et à favoriser l'articulation de l'activité nocturne avec l'exercice de responsabilités familiales et sociales</p><p align='left'><br/>Le travailleur de nuit qui souhaite occuper ou reprendre un poste de jour, notamment lorsque le travail de nuit est incompatible avec des obligations familiales impérieuses (garde d'un enfant, prise en charge d'une personne dépendante,…) bénéficie d'une priorité pour l'attribution d'un emploi similaire ou équivalent.<br/>Les femmes enceintes peuvent être affectées, si elles en font la demande et s'il existe un poste vacant à un poste de jour pendant leur grossesse et les 4 semaines suivant le retour de congé.<br/>Seront également affectés à un poste de jour les salariés dont l'état de santé, attesté par le médecin du travail est incompatible avec un travail de nuit.<br/>Chaque employeur s'efforcera en outre, par tous moyens, d'améliorer les conditions des travailleurs de nuit.<br/>Formation professionnelle<br/>Il est rappelé que les travailleurs de nuit bénéficient, comme les autres salariés, des actions de formation dispensées par l'entité concernée.<br/>Afin de renforcer les possibilités de formation des travailleurs de nuit, l'entité s'engage à veiller aux conditions d'accès à la formation professionnelle continue de ces salariés, compte tenu de la spécificité d'exécution de leur contrat de travail.<br/>Elle prendra en compte les spécificités d'exécution du travail de nuit pour l'organisation des actions de formation.<br/>Elle veillera à l'information effective des salariés travaillant de nuit en matière de formation.<br/>Le travail de nuit ne pourra, en aucun cas, justifier, à lui seul, un motif de refus à l'accès d'une action de formation.<br/>Surveillance médicale renforcée et rôle du médecin du travail<br/>Tout travailleur de nuit bénéficie, avant son affectation sur un poste de nuit et à intervalles réguliers d'une durée ne pouvant excéder 6 mois par la suite, d'une surveillance médicale particulière.<br/>Cette surveillance médicale renforcée a pour but de permettre au médecin du travail d'apprécier les conséquences éventuelles du travail de nuit pour leur santé et leur sécurité ainsi que les répercussions potentielles sur leur vie sociale.<br/>En dehors des visites périodiques prévues ci-dessus, le travailleur de nuit peut bénéficier d'un examen médical à sa demande.<br/>Le médecin du travail peut prescrire, s'il le juge utile, des examens spécialisés complémentaires.<br/>Dans l'hypothèse où le travail exercé la nuit rendrait, suite à la visite médicale, inapte le salarié à occuper son poste de nuit, il bénéficierait du droit à être reclassé dans un poste de jour disponible dans l'entreprise, correspondant à sa qualification et aussi comparable que possible à l'emploi précédemment occupé.<br/>En outre, conformément à l'article R. 1322-18 du code du travail, le médecin du travail est informé de toute absence pour cause de maladie des travailleurs de nuit.<br/>Conformément à l'<a alt='Code du travail - art. R3122-21 (T)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018486514&dateTexte=&categorieLien=cid'>article R. 3122-21 du code du travail</a>, le médecin du travail informe les travailleurs de nuit, et plus particulièrement les femmes enceintes et les travailleurs vieillissants, sur l'hygiène de vie, ainsi que sur les incidences potentielles du travail de nuit sur la santé. Il les conseille sur les éventuelles précautions à prendre.<br/>Le médecin du travail est consulté avant toute décision importante relative à la mise en place ou à la modification de l'organisation du travail de nuit.</p><p align='center'><br/>3.9. Affichage et contrôle de la durée du travail</p><p align='left'><br/>Conformément aux dispositions en vigueur, l'employeur affiche l'horaire collectif de travail : heures auxquelles commence et finit le travail ainsi que les heures et la durée des repos. Cet horaire de travail, daté et signé par l'employeur (ou par un salarié ayant reçu délégation de pouvoir) doit être affiché en caractères lisibles et apposé de façon apparente dans chacun des lieux de travail auxquels il s'applique.<br/>En cas de répartition du temps de travail sur une période supérieure à la semaine, l'affichage indique le nombre de semaines que comporte la période de référence et pour chaque semaine, l'horaire de travail et la répartition de la durée du travail.<br/>Toute modification de l'horaire collectif donne lieu, avant son application, à une rectification affichée dans les mêmes conditions.<br/>Un double de cet horaire collectif et des rectifications qui y sont apportées est préalablement adressé à l'inspecteur du travail.<br/>La durée du travail fera l'objet d'un contrôle. Il peut être mis en place par un système auto-déclaratif sous la responsabilité de l'employeur. Dans ce cas, le salarié effectue lui-même son décompte qu'il remet à l'employeur pour validation. Ce document est signé par les deux parties. Chaque partie conserve un exemplaire de ce document.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Aménagement du temps de travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543346",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='center'><br/>4.1. Entrée en vigueur</p><p align='left'><br/>Le présent accord entre en vigueur le jour de sa signature.<br/>Il sera procédé aux formalités de dépôt et de publicité dans les conditions prévues par la loi.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dispositions finales"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543347",
                "num": "4.2",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Le présent accord est conclu pour une durée indéterminée.</p><p align='center'><br/>4.3. Révision</p><p align='left'><br/>Chaque signataire ou adhérent pourra demander, à tout moment, la révision du présent accord. Cette demande doit être notifiée aux autres signataires et adhérents par lettre recommandée avec accusé de réception. La demande doit spécifier les articles auxquels elle s'applique et préciser le nouveau texte que la partie demanderesse propose d'y substituer. La commission paritaire nationale permanente se réunira pour étudier les propositions de modifications conformément à l'article 3.2.1 de la convention collective des structures associatives de pêche de loisir et de protection du milieu aquatique, dans un délai de 1 mois suivant la demande de révision.<br/>En tout état de cause, les modifications devront donner lieu à des avenants qui se substitueront de plein droit aux stipulations du présent accord.</p><p align='center'><br/>4.4. Dénonciation</p><p align='left'><br/>La dénonciation totale du présent accord peut intervenir à tout moment sous réserve d'un préavis de 3 mois. Elle devra être notifiée aux autres parties par lettre recommandée. Elle est déposée dans les conditions fixées par le code du travail.<br/>Si la dénonciation émane de la totalité des signataires employeurs ou des signataires salariés, l'accord continue de produire effet jusqu'à l'entrée en vigueur de l'accord qui lui est substitué, ou, à défaut, pendant une durée de 15 mois (12 mois plus 3 mois de préavis) à compter de la dénonciation. Une nouvelle négociation s'engage, à la demande de l'une des parties intéressées, dans les 3 mois qui suivent la date de la dénonciation. À défaut d'accord à l'expiration du délai de 15 mois précité (incluant les 3 mois de préavis), les salariés conservent les avantages qu'ils ont individuellement acquis en vertu de l'accord dénoncé.</p><p align='center'><br/>4.5. Adhésion</p><p align='left'><br/>Toute organisation syndicale représentative de salariés, toute organisation syndicale d'employeurs ou tout employeur peut adhérer au présent accord dans les conditions prévues par le code du travail.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Durée"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 15 septembre 2015 relatif au régime de prévoyance complémentaire",
            "id": "KALITEXT000036543357"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000036543360",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036543408",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les partenaires sociaux se sont réunis afin d'envisager la mise en place d'un régime de prévoyance complémentaire obligatoire couvrant les risques incapacité de travail, invalidité et décès (ci-après le régime de prévoyance complémentaire).<br/>L'objectif poursuivi par les partenaires sociaux a été notamment :<br/>– de garantir l'accès de l'ensemble des salariés de la branche à une couverture collective en matière de prévoyance, sans considération notamment d'âge ou d'état de santé ;<br/>– d'organiser la mutualisation des risques auprès d'un organisme assureur recommandé, après mise en œuvre d'une procédure de mise en concurrence ;<br/>– d'instituer des garanties collectives présentant un degré élevé de solidarité à travers notamment le financement de prestations d'action sociale ;<br/>– d'assurer un bon équilibre à long terme du régime de prévoyance complémentaire.<br/>En conséquence de quoi, il a été conclu le présent accord relatif à la mise en place d'un régime de prévoyance complémentaire obligatoire qui, sans remettre en cause les régimes d'entreprise plus favorables, met à la charge de tous les employeurs entrant dans le champ d'application du présent accord l'obligation de faire bénéficier leurs salariés d'une couverture au moins aussi favorable dans les conditions ci-après définies :</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 16252897,
                "title": "Annexe",
                "id": "KALISCTA000036543407",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036543409",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p><br/>Annexe<br/>Garanties prévoyance structures associatives de pêche et de protection du milieu aquatique<br/>Garanties conventionnelles</p><p><div align='center'><center><table border='1'><tr><th>Libellés des garanties</th><th>Garanties en % du salaire brut TA TB TC</th></tr><tr><td align='center'>Décès IAD (invalidité absolue et définitive)<br/>Toutes causes<br/>– quelle que soit la situation de famille<br/>– majoration par enfant à charge</td><td align='center'><br/>100 %<br/>25 %</td></tr><tr><td align='center'>Décès toute cause – IAD (invalidité absolue et définitive)<br/>Par accident<br/>– versement d'un capital supplémentaire</td><td align='center'><br/>100 % du capital décès toutes causes</td></tr><tr><td align='center'>Allocation obsèques<br/>– en cas de décès de l'assuré, du conjoint ou d'un enfant à charge âgé de + de 12 ans</td><td align='center'><br/>100 % du PMSS<br/>Limités aux frais réellement engagés</td></tr><tr><td align='center'>Rente éducation<br/>– de 0 au 11e anniversaire<br/>– du 11e anniversaire au 18e anniversaire<br/>– du 18e anniversaire au 26e anniversaire</td><td align='center'><br/>5 %<br/>7,5 %<br/>10 %</td></tr><tr><td align='center'>Incapacité de travail<br/>Indemnités journalières y compris part sécurité sociale :<br/>– en relais du maintien de salaire légal<br/>– non bénéficiaire du maintien de salaire légal (ancienneté inférieure à 1 an)</td><td align='center'><br/>80 %*<br/>Franchise maximum de 67 jours<br/>80 %*</td></tr><tr><td align='center'>Invalidité de travail y compris part sécurité sociale<br/>– 1re catégorie<br/>– 2e ou 3e catégorie</td><td align='center'><br/>48 %<br/>80 %*</td></tr><tr><td colspan='2' align='center'>*<br/>Le total des indemnités perçues par le salarié (rentes ou indemnités versées par le régime obligatoire de sécurité sociale et par le régime complémentaire de prévoyance) ne peut excéder 100 % du salaire net.</td></tr></table></center></div><div align='center'><center><table border='1'><tr><th colspan='2'>Régime supplémentaire salariés affiliés à l'AGIRC (CCN 1947)*</th></tr><tr><td align='center'>Décès toute cause/IAD<br/>Majoration par enfant à charge</td><td align='center'>+ 160 %<br/>+ 40 % par enfant à charge</td></tr></table></center></div></p><p><br/>Régime optionnel</p><p><div align='center'><center><table border='1'><tr><th>Maintien de salaire**</th></tr><tr><td align='center'>Maintien de salaire en application des dispositions légales<br/>(y compris 10 % de charges patronales)</td></tr><tr><td align='center'>**cotisation complémentaire à la charge exclusive de l'employeur</td></tr></table></center></div></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543361",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent accord a pour objet l'organisation au niveau national, au bénéfice des salariés visés à l'article 3.1, d'un régime de prévoyance complémentaire instituant des garanties en cas de décès, d'incapacité de travail ou d'invalidité, en complément d'un régime de sécurité sociale obligatoire.<br/>Les partenaires sociaux ont souhaité recommander un organisme assureur, choisi au terme d'une procédure transparente de mise en concurrence, pour assurer la couverture des risques précités.<br/>Cette recommandation se traduit par la conclusion d'un contrat de garanties collectives auprès de l'organisme assureur choisi. Le dispositif contractuel est également complété par un protocole technique et financier et un protocole de gestion administrative.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Objet"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543362",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le présent accord s'applique aux employeurs et aux salariés relevant du champ d'application professionnel et géographique de la convention collective nationale des structures associatives de pêche de loisir et de protection du milieu aquatique.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543363",
                "num": "3",
                "intOrdre": 2097148,
                "content": "",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Salariés bénéficiaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543364",
                "num": "3.1",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Le régime de prévoyance complémentaire bénéficie à l'ensemble des salariés des structures associatives relevant du présent accord, sans condition d'ancienneté, affiliés au non à l'AGIRC.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Définition des bénéficiaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543365",
                "num": "3.2",
                "intOrdre": 3145722,
                "content": "<p align='center'><br/>3.2.1. Suspensions du contrat de travail rémunérées ou indemnisées</p><p align='left'><br/>L'adhésion des salariés est maintenue en cas de suspension de leur contrat de travail, quelle qu'en soit la cause, dès lors qu'ils bénéficient, pendant cette période, d'un maintien de salaire, total ou partiel, ou d'une indemnisation complémentaire (indemnités journalières ou rente d'invalidité) financée au moins pour partie par l'employeur, et directement versée par ce dernier ou pour son compte par l'intermédiaire d'un tiers.<br/>L'employeur verse la même contribution que pour les salariés actifs pendant toute la période de suspension du contrat de travail. Parallèlement, le salarié doit obligatoirement continuer à acquitter sa propre part de cotisation, sauf cas d'exonération prévus par le contrat de garanties collectives. Ainsi, bénéficient du maintien des garanties sans contrepartie de paiement des cotisations les salariés en arrêt de travail dès lors qu'ils sont bénéficiaires d'indemnités journalières, de rentes ou de pensions complémentaires servies par le contrat de garanties collectives au titre de l'incapacité de travail, ou de l'invalidité et qu'ils ne perçoivent plus aucune rémunération. L'exonération de cotisations cesse en cas de reprise du travail à temps partiel ou complet du salarié, la cotisation étant alors due sur la base du salaire versé par l'employeur.</p><p align='center'><br/>3.2.2. Autres cas de suspension du contrat de travail</p><p align='left'><br/>Les salariés dont le contrat de travail est suspendu et qui ne bénéficient pas d'un maintien total ou partiel de salaire, ou du versement d'indemnités journalières complémentaires (par exemple les salariés en congés sans solde, congé de soutien familial, congé sabbatique, congé parental d'éducation, congé pour création d'entreprise) ne bénéficient pas du maintien du régime de prévoyance complémentaire.<br/>Les salariés pourront toutefois continuer à bénéficier des seules garanties en cas de décès (décès, IAD, rente éducation), pendant la période de suspension de leur contrat de travail sous réserve de s'acquitter de l'intégralité de la cotisation correspondante (part patronale et part salariale), dans les conditions et selon les modalités définies au contrat de garanties collectives. La cotisation est calculée sur la base du salaire brut soumis à cotisations de sécurité sociale perçu par le salarié au titre des 12 mois précédant la suspension du contrat de travail.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Suspension du contrat de travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543366",
                "num": "3.3",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>L'adhésion des salariés au régime de prévoyance complémentaire est obligatoire.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Caractère obligatoire de l'adhésion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543367",
                "num": "3.4",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Conformément à l'<a alt='Code de la sécurité sociale. - art. L911-8 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000027549127&dateTexte=&categorieLien=cid'>article L. 911-8 du code de la sécurité sociale</a>, en cas de rupture du contrat de travail (sauf pour cause de faute lourde), ouvrant droit à une prise en charge par le régime d'assurance chômage, les salariés bénéficient du maintien des garanties de prévoyance complémentaire, dans les mêmes conditions que les salariés en activité.<br/>Dans tous les cas, le droit à la portabilité est subordonné au respect de l'ensemble des conditions fixées par les dispositions légales et les éventuelles dispositions réglementaires prises pour leur application.<br/>La durée de la portabilité est égale à la durée du dernier contrat de travail, ou des derniers contrats de travail lorsqu'ils sont consécutifs chez le même employeur, appréciée en mois, le cas échéant arrondie au nombre supérieur, dans la limite de 12 mois.<br/>Ce maintien de garanties est financé par un système de mutualisation intégré aux cotisations des salariés en activité.<br/>Ainsi, les anciens salariés bénéficiaires du dispositif ne devront acquitter aucune cotisation à ce titre.<br/>Le maintien des garanties ne peut conduire l'ancien salarié à percevoir, au titre de l'incapacité de travail, des indemnités journalières complémentaires d'un montant supérieur à celui des allocations chômage qu'il aurait perçues au titre de la même période.<br/>Les modalités d'application de ce dispositif de portabilité des droits sont précisées dans le cadre du protocole de gestion administrative.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Maintien des garanties en cas de rupture du contrat de travail ouvrant droit à l'assurance chômage"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543369",
                "num": "4",
                "intOrdre": 4718583,
                "content": "",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Financement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543370",
                "num": "4.1",
                "intOrdre": 5242870,
                "content": "<p align='left'><br/>Les cotisations servant au financement du régime de prévoyance complémentaire sont exprimées en pourcentage du salaire brut soumis à cotisations de sécurité sociale, en application de l'<a alt='Code de la sécurité sociale. - art. L242-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006741953&dateTexte=&categorieLien=cid'>article L. 242-1 du code de la sécurité sociale</a>, dans la limite des tranches A, B et C.<br/>La tranche A est la partie de la rémunération annuelle brute limitée au plafond de la sécurité sociale.<br/>La tranche B est la partie de la rémunération annuelle brute comprise entre une fois le plafond de la sécurité sociale et quatre fois ce plafond.<br/>La tranche C est la partie de la rémunération annuelle brute comprise entre quatre fois le plafond de la sécurité sociale et huit fois ce plafond.<br/>Pour information, le plafond annuel de la sécurité sociale est fixé, pour l'année 2015, à 38 040 €. Il est modifié chaque année par voie réglementaire.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Assiette de la cotisation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543372",
                "num": "4.2",
                "intOrdre": 5767157,
                "content": "<p align='left'><br/>La cotisation est financée par le salarié et l'employeur, dans les conditions ci-après définies.</p><p align='center'><br/>4.2.1. Salariés affiliés à l'AGIRC</p><p align='left'><br/>La cotisation du régime de prévoyance complémentaire des salariés affiliés à l'AGIRC est financée à :<br/>– 12,3 % par le salarié et 87,7 % par l'employeur sur la tranche A, le taux patronal ne pouvant en tout état de cause être inférieur à 1,50 % de la rémunération TA, en cas d'évolution ultérieure ;<br/>– 40 % par le salarié et 60 % par l'employeur, en tranche B et C.</p><p align='right'><br/>(En pourcentage.)</p><p align='left'><div align='center'><center><table border='1'><tr><th><br/></th><th>Cotisation<br/> patronale</th><th>Cotisation<br/>salariale</th><th>Total</th></tr><tr><td align='center'>Tranche A</td><td align='center'>1,50</td><td align='center'>0,21</td><td align='center'>1,71</td></tr><tr><td align='center'>Tranche B</td><td align='center'>1,41</td><td align='center'>0,94</td><td align='center'>2,35</td></tr><tr><td align='center'>Tranche C</td><td align='center'>1,41</td><td align='center'>0,94</td><td align='center'>2,35</td></tr></table></center></div></p><p align='center'><br/>4.2.2. Salariés non affiliés à l'AGIRC</p><p align='left'><br/>La cotisation du régime de prévoyance complémentaire des salariés non affiliés à l'AGIRC est financée à 40 % par le salarié et 60 % par l'employeur, dans les conditions ci-après définies :</p><p align='right'><br/>(En pourcentage.)</p><p align='left'><div align='center'><center><table border='1'><tr><th><br/></th><th>Cotisation<br/> patronale</th><th>Cotisation<br/>salariale</th><th>TOTAL</th></tr><tr><td align='center'>Tranche A</td><td align='center'>0,786</td><td align='center'>0,524</td><td align='center'>1,31</td></tr><tr><td align='center'>Tranche B</td><td align='center'>1,170</td><td align='center'>0,78</td><td align='center'>1,95</td></tr><tr><td align='center'>Tranche C</td><td align='center'>1,170</td><td align='center'>0,78</td><td align='center'>1,95</td></tr></table></center></div></p><p align='left'><br/>Les structures associatives non adhérentes au contrat d'assurance souscrit auprès de l'organisme assureur recommandé devront dépenser au minimum l'équivalent du taux de cotisation patronale du régime de prévoyance complémentaire, fixé par le présent accord.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Taux et répartition des cotisations"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543373",
                "num": "4.3",
                "intOrdre": 6291444,
                "content": "<p align='left'><br/>Les taux de cotisations, mentionnés à l'article 4.2, fixés à la mise en place du régime sont maintenus jusqu'au 31 décembre 2018, à législation constante.<br/>En cas de hausse des cotisations suite à un changement de législation notamment au titre de la période de maintien des taux visée ci-dessus, celles-ci évoluent automatiquement selon la répartition fixée dans le présent accord dans la limite de 10 % de la cotisation totale. Au-delà de ce plafond, une nouvelle négociation sera engagée afin de décider des mesures destinées à garantir l'équilibre du régime (évolution des cotisations et/ou des prestations du régime).<br/>En revanche, toute évolution des cotisations fixées à l'article 4.2 liée à la sinistralité du régime (en cas de résultats déficitaires ou excédentaires), fera l'objet d'une négociation afin de décider des mesures destinées à garantir l'équilibre du régime. Toute modification sera formalisée par avenant au présent accord.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Évolution ultérieure de la cotisation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543374",
                "num": "4.4",
                "intOrdre": 6815731,
                "content": "<p align='left'><br/>Afin de couvrir leur obligation légale de maintien de salaire définie à l'<a alt='Code du travail - art. L1226-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900965&dateTexte=&categorieLien=cid'>article L. 1226-1 du code du travail</a>, les employeurs ont la possibilité d'adhérer au contrat d'assurance de groupe souscrit à cet effet auprès de l'organisme assureur recommandé.<br/>La cotisation destinée au financement de cette obligation est exclusivement à la charge de la structure associative et ne constitue pas un avantage de prévoyance au sens du présent accord.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Financement de l'obligation légale de maintien de salaire"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543376",
                "num": "5",
                "intOrdre": 7340018,
                "content": "",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Prestations"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543377",
                "num": "5.1",
                "intOrdre": 7864305,
                "content": "<p align='left'><br/>Le salaire de référence servant au calcul des prestations est égal au salaire brut soumis à cotisations de sécurité sociale en application de l'<a alt='Code de la sécurité sociale. - art. L242-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006741953&dateTexte=&categorieLien=cid'>article L. 242-1 du code de la sécurité sociale</a>, perçu par le salarié au cours des 12 mois civils précédant l'événement ouvrant droit à prestations.<br/>En cas d'arrêt de travail du salarié au cours de cette période, le salaire de référence est le salaire brut reconstitué.<br/>De même, lorsque la période de 12 mois est incomplète, le salaire de référence défini ci-dessus est reconstitué sur la base du salaire du ou des derniers mois civils ayant donné lieu à cotisation.<br/>Dans tous les cas, le salaire de référence est limité aux tranches de salaire A, B et C définies comme suit :<br/>– Tranche A : fraction au plus égale au salaire limité à un plafond annuel sécurité sociale ;<br/>– Tranche B : fraction de salaire supérieure à un plafond annuel sécurité sociale et limitée à 4 plafonds annuels sécurité sociale ;<br/>– Tranche C : fraction de salaire supérieure à 4 plafonds annuels sécurité sociale et limitée à 8 plafonds annuels sécurité sociale.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Définition du salaire de référence"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543379",
                "num": "5.2",
                "intOrdre": 8388592,
                "content": "<p align='left'><br/>Le niveau des garanties prévu dans le cadre du contrat souscrit avec l'organisme assureur recommandé est défini ci-après et joint en annexe.<br/>Les structures associatives non adhérentes au contrat d'assurance souscrit auprès de l'Organisme assureur recommandé devront, en tout état de cause, mettre en place un régime de prévoyance complémentaire dont le niveau des prestations est au moins aussi favorable que celui institué par le présent accord.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Tableau des garanties"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543380",
                "num": "5.3",
                "intOrdre": 8912879,
                "content": "<p align='left'><br/>Les garanties souscrites dans le cadre du contrat d'assurance sont définies ci-dessous. Pour toute disposition non inscrite dans le présent accord, il est convenu de se référer aux conditions générales et particulières du contrat de garanties collectives.</p><p align='center'><br/>5.3.1. Garantie décès. – Invalidité absolue et définitive</p><p align='left'><br/>En cas de décès ou d'invalidité absolue et définitive du salarié, il est prévu une garantie décès garantissant le versement d'un capital « décès », d'une rente éducation et d'une indemnité frais d'obsèques.<br/>On entend par invalidité absolue et définitive, l'incapacité absolue d'exercer une profession, avec l'obligation d'avoir recours à l'assistance d'une tierce personne pour effectuer les actes ordinaires de la vie.<br/>Est assimilée à l'invalidité absolue définitive :<br/>– l'invalidité de 3e catégorie définie à l'article L. 341-43° du code de la sécurité sociale, et indemnisée comme telle par la sécurité sociale ;<br/>– l'incapacité permanente, définie à l'<a alt='Code de la sécurité sociale. - art. L434-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006743051&dateTexte=&categorieLien=cid'>article L. 434-2 du code de la sécurité sociale</a> et indemnisée comme telle par la sécurité sociale, avec attribution d'une prestation complémentaire en cas de recours à l'assistance d'une tierce personne, et dont le taux est égal ou supérieur à 80 %.</p><p align='center'><br/>1. Définition des enfants à charge/conjoint/concubin/partenaire de Pacs<br/>Enfants à charge</p><p align='left'><br/>Sont considérés comme à charge à la date de l'événement ouvrant droit à prestations, les enfants du salarié, qu'ils soient légitimes, naturels, adoptifs, reconnus :<br/>– jusqu'à leur 18e anniversaire, sans condition ;<br/>– jusqu'à leur 26e anniversaire et sous condition, soit :<br/>– de poursuivre des études dans un établissement d'enseignement secondaire, supérieur ou professionnel, dans le cadre d'un contrat de professionnalisation ou encore dans le cadre d'une inscription au CNED (centre national d'enseignement à distance) ;<br/>– d'être en apprentissage ;<br/>– de poursuivre une formation professionnelle en alternance dans le cadre d'un contrat d'aide à l'insertion professionnelle des jeunes associant d'une part des enseignements généraux professionnels ou technologiques dispensés pendant le temps de travail, dans les organismes publics ou privés de formation, et d'autre part, l'acquisition d'un savoir-faire par l'exercice en entreprise d'une ou plusieurs activités professionnelles en relation avec les enseignements reçus ;<br/>– d'être préalablement à l'exercice d'un premier emploi : inscrits auprès du régime d'assurance chômage comme demandeurs d'emploi ou stagiaires de la formation professionnelle ;<br/>– d'être employés dans un ESAT (établissement et service d'aide par le travail) ou un atelier protégé en tant que travailleurs handicapés ;<br/>– sans limitation de durée en cas d'invalidité avant le 26e anniversaire, équivalente à l'invalidité 2e ou 3e catégorie de la sécurité sociale justifiée par un avis médical ou tant qu'ils bénéficient de l'allocation d'adulte handicapé ou qu'ils sont titulaires de la carte d'invalide civil.<br/>Sont également considérés comme à charge du salarié :<br/>– les enfants nés viables postérieurement au décès de l'assuré et dont la filiation avec celui-ci est établie ;<br/>– les enfants recueillis, c'est-à-dire ceux du conjoint, du partenaire lié par un Pacs, du concubin, de l'ex-conjoint, qui ont vécu au foyer du salarié jusqu'à la date de l'événement ouvrant droit à prestations et répondant aux conditions ci-dessus, sous réserve que leur autre parent ne soit pas tenu au versement d'une pension alimentaire.</p><p align='center'><br/>Conjoint</p><p align='left'><br/>On entend par conjoint, l'époux (ou l'épouse) de l'assuré non divorcé(e) et non séparé(e) de corps par un jugement définitif passé en force de chose jugée.</p><p align='center'><br/>Concubin</p><p align='left'><br/>On entend par concubin, la personne vivant en couple avec une autre personne dans le cadre d'une union de fait, au sens de l'<a alt='Code civil - art. 515-8 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006070721&idArticle=LEGIARTI000006428570&dateTexte=&categorieLien=cid'>article 515-8 du code civil</a>, caractérisée par une vie commune présentant un caractère de stabilité et de continuité entre 2 personnes, justifiée par la production d'une attestation de domicile commun (notamment quittance de loyer, facture EDF).</p><p align='center'><br/>Partenaire de Pacs</p><p align='left'><br/>On entend par partenaire de Pacs, la personne ayant conclu avec une autre personne une convention solennelle (pacte civil de solidarité) ayant pour but d'organiser leur vie commune (<a alt='Code civil - art. 515-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006070721&idArticle=LEGIARTI000006428462&dateTexte=&categorieLien=cid'>art. 515-1 et suivants du code civil</a>). Les signataires d'un Pacs sont désignés par le terme de partenaire. L'existence d'un Pacs peut être prouvée soit par l'acte d'enregistrement au tribunal d'instance, soit par la copie du contrat de Pacs.</p><p align='center'><br/>2. Capital en cas de décès ou d'invalidité absolue et définitive</p><p align='left'><br/>En cas de décès ou d'invalidité absolue et définitive du salarié, un capital d'un montant égal à 100 % du salaire de référence, est versé par l'organisme assureur au profit d'un ou plusieurs bénéficiaires ci-après définis ou du salarié. Une majoration du capital « décès » d'un montant de 25 % par enfant à charge est également garantie.<br/>Les salariés affiliés à l'AGIRC bénéficient en complément des garanties ci-dessus définies :<br/>– d'un capital décès complémentaire d'un montant égal à 160 % du salaire de référence ;<br/>– d'une majoration complémentaire du capital « décès » d'un montant de 40 % par enfant à charge.<br/>En cas de décès ou d'invalidité absolue et définitive d'origine accidentelle, un capital supplémentaire d'un montant égal à 100 % du capital décès est versé au salarié ou au(x) bénéficiaire(s) désigné(s).</p><p align='center'><br/>Bénéficiaires du capital décès</p><p align='left'><br/>Le salarié peut désigner un ou plusieurs bénéficiaires de son choix, soit au moyen du formulaire de désignation mis à disposition par l'organisme de prévoyance, soit par voie d'acte authentique, soit par acte sous seing privé.<br/>En cas d'acceptation par le bénéficiaire de sa désignation, celle-ci devient irrévocable, sauf acceptation par ce même bénéficiaire de la substitution.<br/>En l'absence de désignation expresse ou en cas de prédécès de tous les bénéficiaires désignés, le capital est attribué suivant l'ordre de priorité suivant :<br/>– au conjoint survivant ;<br/>– à défaut, au concubin ou au partenaire lié par un Pacte civil de solidarité ayant toujours cette qualité au jour du décès ;<br/>– à défaut, par parts égales, aux enfants nés ou à naître ;<br/>– à défaut, aux héritiers, en application des règles de dévolution successorale légale.<br/>Lorsque l'organisme de prévoyance est informé du décès, elle avise le bénéficiaire si ses coordonnées ont été portées à sa connaissance lors de la désignation.<br/>En tout état de cause, qu'il existe ou non une désignation expresse, les majorations pour enfants à charge seront versées à chacun des enfants ouvrant droit auxdites majorations par part égale entre eux.</p><p align='center'><br/>Bénéficiaire du capital en cas d'invalidité absolue et définitive</p><p align='left'><br/>En cas d'invalidité absolue et définitive du salarié, le bénéficiaire des capitaux est le salarié lui-même, à l'exception des majorations éventuelles pour enfant à charge (versées aux intéressés). Le versement du capital par anticipation met fin à la garantie décès.</p><p align='center'><br/>3. Allocations obsèques</p><p align='left'><br/>En cas de décès du salarié, de son conjoint, de son concubin ou partenaire lié par un Pacte civil de solidarité, ou d'un enfant à charge de plus de 12 ans, une indemnité pour frais d'obsèques est versée par l'organisme assureur au profit d'un ou plusieurs bénéficiaires ayant assuré(s) le paiement des frais d'obsèques et qui en présentent les factures acquittées.<br/>Le montant de l'allocation obsèques est égal au montant des frais réellement engagés, dans la limite de 100 % du plafond mensuel de la sécurité sociale (PMSS).</p><p align='center'><br/>4. Rente d'éducation</p><p align='left'><br/>En cas de décès ou d'invalidité absolue et définitive du salarié, quelle qu'en soit la cause, il est versé une rente éducation temporaire à chaque enfant à charge dont le montant est égal à :</p><p align='right'><br/>(En pourcentage.)</p><p align='left'><div align='center'><center><table border='1'><tr><th><br/></th><th>Montant annuel du salaire annuel<br/>de référence tranche A et B</th></tr><tr><td align='center'>De 0 jusqu'à la date du 11e anniversaire de l'enfant</td><td align='center'>5</td></tr><tr><td align='center'>Du 11e anniversaire à la date du 18e anniversaire de l'enfant</td><td align='center'>7,5</td></tr><tr><td align='center'>Du 18e anniversaire à la date du 26e anniversaire de l'enfant</td><td align='center'>10</td></tr></table></center></div></p><p align='left'><br/>La rente est versée sans limitation de durée à l'enfant à charge reconnu en invalidité, avant son 26e anniversaire, équivalente à une invalidité de 2e ou 3e catégorie de la sécurité sociale justifiée par un avis médical ou tant qu'il bénéficie de l'allocation spécifique aux personnes handicapées (soit l'allocation d'éducation de l'enfant handicapé, soit l'allocation pour adulte handicapé) ou tant qu'il est titulaire de la carte d'invalide civil.<br/>La qualité d'enfant à charge s'apprécie à la date de l'événement ouvrant droit aux prestations.<br/>Le versement des rentes éducation par anticipation en cas d'IAD met fin à la garantie.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Définition des garanties"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543385",
                "num": "5.3.2",
                "intOrdre": 9437166,
                "content": "<p align='left'><br/>La garantie incapacité temporaire a pour objet de faire bénéficier d'indemnités journalières complémentaires à celles versées par le régime de sécurité sociale obligatoire, les salariés se trouvant dans l'obligation de cesser leur activité professionnelle à la suite d'un accident ou d'une maladie.<br/>L'indemnisation a pour objet de compléter en montant et en durée les droits garantis en cas d'arrêt de travail pour maladie ou accident, en relais de l'obligation de l'employeur au titre du maintien de salaire, à hauteur de 80 % du salaire de référence, incluant les prestations pour leur montant brut de CSG/CRDS versées par le régime de sécurité sociale obligatoire au titre de cette incapacité.<br/>En tout état de cause, le total des indemnités perçues par le salarié ne peut excéder 100 % de son salaire net.<br/>Les indemnités journalières sont servies au plus tôt à compter de la fin de l'intervention de l'employeur au titre de son obligation de maintien de salaire légalement mise à sa charge en application des articles <a alt='Code du travail - art. L1226-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900965&dateTexte=&categorieLien=cid'>L. 1226-1</a> et <a alt='Code du travail - art. D1226-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018482984&dateTexte=&categorieLien=cid'>D. 1226-1 à 8</a> du code du travail.<br/>Pour les salariés n'ayant pas l'ancienneté requise pour bénéficier des dispositions afférentes au maintien de salaire prévu les articles <a alt='Code du travail - art. L1226-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900965&dateTexte=&categorieLien=cid'>L. 1226-1</a> et <a alt='Code du travail - art. D1226-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018482984&dateTexte=&categorieLien=cid'>D. 1226-1 à 8</a> du code du travail, les indemnités journalières sont servies à l'issue d'une franchise de 67 jours d'arrêt de travail continu reconstituée à chaque arrêt de travail.<br/>Cette franchise est ramenée à 60 jours d'arrêt de travail continu en cas d'accident du travail ou maladie professionnelle.<br/>En l'absence d'intervention du régime de sécurité sociale obligatoire pour les salariés ne satisfaisant pas aux conditions d'ouverture des droits aux prestations en espèce en raison d'une activité salariée insuffisante, la prestation complémentaire est versée en déduisant les indemnités journalières reconstituées de manière théorique, que le régime de sécurité sociale obligatoire aurait versée si le salarié avait satisfait aux conditions d'ouverture des droits aux prestations en espèces.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Garantie Incapacité temporaire de travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543390",
                "num": "5.3.3",
                "intOrdre": 9961453,
                "content": "<p align='left'><br/>Cette garantie a pour objet de faire bénéficier les salariés, dès la reconnaissance par le régime de sécurité sociale obligatoire de leur état d'invalidité au titre d'une maladie ou d'un accident, d'une prestation complémentaire à celle versée par le régime de sécurité sociale obligatoire, dont le montant est défini comme suit :</p><p align='right'><br/>(En pourcentage.)</p><p align='left'><div align='center'><center><table border='1'><tr><th>Catégorie<br/>d'invalide</th><th>Montant<br/>du salaire de référence</th></tr><tr><td align='center'>1re catégorie</td><td align='center'>48</td></tr><tr><td align='center'>2e catégorie</td><td align='center'>80</td></tr><tr><td align='center'>3e catégorie</td><td align='center'>80</td></tr></table></center></div></p><p align='left'><br/>Le montant de la prestation s'entend y compris les prestations brutes de CSG et de CRDS servies par le régime de sécurité sociale obligatoire au titre de l'invalidité, et hors majoration pour tierce personne et ne saurait conduire le salarié à percevoir au global une indemnisation supérieure à 100 % de son salaire net.<br/>Par invalidité, il faut entendre la réduction d'au moins 2/3 de la capacité de travail ou de gain reconnue par le régime de sécurité sociale obligatoire et entraînant le classement dans l'une des catégories d'invalides visées par les dispositions du code de la sécurité sociale.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Garantie Invalidité"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543392",
                "num": "5.4",
                "intOrdre": 10485740,
                "content": "<p align='left'><br/>Lors de son adhésion au présent régime de prévoyance, la structure associative remplira un bulletin d'affiliation « entreprise » et adressera une liste du personnel avec les éléments demandés par l'organisme assureur.<br/>Sur cette liste figurera obligatoirement la liste des salariés en arrêt de travail ou bénéficiaires de prestations à caractère répétitif (arrêt de travail ; invalidité, rente éducation).<br/>Si les salariés en arrêt de travail sont garantis par un contrat antérieur souscrit auprès d'un organisme assureur, les garanties du présent régime de prévoyance sont accordées sous déduction de celles qui sont dues par le précédent organisme assureur.<br/>En l'absence d'un contrat antérieur, les salariés en arrêt de travail bénéficient, dès leur affiliation auprès de l'organisme assureur recommandé, des garanties du présent régime de prévoyance complémentaire.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Reprise de Passif"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543393",
                "num": "5.5",
                "intOrdre": 11010027,
                "content": "<p align='left'><br/>Les parties décident d'affecter 2 % de la cotisation du régime de prévoyance complémentaire au financement de prestations d'action sociale.<br/>Dans ce cadre, il est instauré un fonds d'action sociale destinée à financer des prestations à caractère non directement contributif prenant la forme de prestations d'action sociale. Ce fonds est notamment destiné à permettre l'attribution de secours et d'aides financières exceptionnelles, sous conditions de ressources, au profit des bénéficiaires du régime, notamment sur des restes à charge liés au décès, au handicap, aux conséquences de longue maladie.<br/>Les règles de fonctionnement et les modalités d'attribution des prestations d'action sociale sont déterminées par la commission nationale paritaire de suivi au sein d'un règlement spécifique.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Prestations non contributives"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543394",
                "num": "5.6",
                "intOrdre": 11534314,
                "content": "<p align='left'><br/>Les entreprises non adhérentes à l'organisme assureur recommandé devront permettre à leurs salariés de bénéficier d'une action sociale à travers la mise en œuvre de mesures d'Action sociale définies par une liste établie par la commission nationale paritaire de suivi.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Mise en œuvre des prestations non contributives pour les structures associatives non adhérentes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543395",
                "num": "6",
                "intOrdre": 12058601,
                "content": "<p align='left'><br/>Le régime de prévoyance complémentaire est piloté par la commission nationale de suivi, dont sont membres le SNSAPL et les organisations de salariés représentatives et/ou signataires de la convention collective nationale des structures associatives de pêche de loisir et de protection du milieu aquatique, dans les conditions ci-après définies.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Suivi du régime de complémentaire"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543396",
                "num": "6.1",
                "intOrdre": 12582888,
                "content": "<p align='left'><br/>Cette commission a notamment pour missions :<br/>– d'étudier, chaque année, les documents, rapports financiers et analyses commentées, établis et communiqués par l'organisme assureur recommandé au plus tard le 1er juin suivant la clôture de l'exercice ;<br/>– de veiller au bon équilibre du régime de prévoyance complémentaire ;<br/>– d'émettre des propositions d'ajustement du régime en cas de résultats déficitaires ou excédentaires, ou en cas de hausse de plus de 10 % de la cotisation totale suite à un changement de législation et de proposer toutes mesures, préventives ou correctrices à la commission paritaire nationale permanente, pour améliorer les résultats du contrat de garanties collectives et enrayer tout risque de déficit structurel ;<br/>– de proposer, étudier et soumettre à la CPNP toutes modifications corrélatives au présent accord et au contrat de garanties collectives.<br/>Les conditions de suivi technique du régime sont précisées par les dispositions du protocole technique et financier.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Rôle et compétences"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543397",
                "num": "6.2",
                "intOrdre": 13107175,
                "content": "<p align='left'><br/>La commission paritaire de suivi du régime est composée de :<br/>– deux représentants désignés par chaque organisation syndicale de salariés signataire et/ou représentative dans le champ d'application du présent accord ;<br/>– un nombre de représentants des employeurs égal à celui des représentants des salariés désignés ou disposant du même nombre de voix, désignés par le syndicat national des structures associatives de pêche de loisir (SNSAPL).</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Composition"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543398",
                "num": "7",
                "intOrdre": 13631462,
                "content": "<p align='left'><br/>Les partenaires sociaux ont choisi de recommander aux structures associatives entrant dans le champ d'application du présent accord, pour assurer la couverture des garanties de prévoyance complémentaire ;<br/>– MUTEX, entreprise régie par le code des assurances, immatriculé au RCS de Nanterre au n° 529 219 040, dont le siège social est situé 125, avenue de Paris, 92327 Châtillon Cedex.<br/>Les modalités d'organisation de la recommandation et notamment le choix de l'organisme recommandé sont réexaminés par les partenaires sociaux, dans le respect des <a alt='Code de la sécurité sociale. - art. L912-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745472&dateTexte=&categorieLien=cid'>dispositions de l'article L. 912-1 du code de la sécurité sociale</a>, dans un délai maximum de 5 ans à compter de la date d'effet du présent accord. À cette fin, les parties signataires se réuniront au plus tard 6 mois avant l'échéance.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Organisme assureur recommandé"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543401",
                "num": "8",
                "intOrdre": 14155749,
                "content": "<p align='left'><br/>En cas de changement d'organisme assureur, les dispositions suivantes s'appliquent :<br/>– Les prestations en cours de service (indemnités journalières complémentaires, rentes d'invalidité, rente éducation) continuent d'être versées par l'organisme assureur résilié au niveau atteint à la date de changement d'organisme assureur ;<br/>– L'organisme assureur résilié assure également le maintien des garanties décès au profit des bénéficiaires de rentes d'incapacité de travail ou d'invalidité lors de la résiliation du contrat d'assurance, sans revalorisation des bases de calcul desdites prestations ;<br/>– Conformément à l'<a alt='Code de la sécurité sociale. - art. L912-3 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745477&dateTexte=&categorieLien=cid'>article L. 912-3 du code de la sécurité sociale</a>, les rentes en cours de service continuent d'être revalorisées (y compris les prestations décès prenant la forme de rente). Les bases de calcul des prestations décès sont également revalorisées pour les bénéficiaires de rentes d'incapacité et d'invalidité lors de la résiliation du contrat d'assurance à un niveau au moins égal à celui du contrat résilié.<br/>Les partenaires sociaux organiseront, lors du changement d'organisme assureur, la poursuite de la revalorisation des rentes en cours de service ainsi que des bases de calcul des prestations relatives à la couverture du risque décès.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Changement d'organisme assureur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543403",
                "num": "9",
                "intOrdre": 14680036,
                "content": "<p align='left'><br/>Le présent accord est conclu pour une durée indéterminée.<br/>Il entre en vigueur le 1er janvier 2016.<br/>Le présent accord fera l'objet des formalités de dépôt et de publicité, dans les conditions prévues par la loi.<br/>Les parties signataires s'engagent, une fois la convention collective nationale des structures associatives de pêche de loisir étendue, à demander l'extension du présent accord.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Entrée en vigueur. – Durée de l'accord. – Dépôt et extension"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543404",
                "num": "10",
                "intOrdre": 15204323,
                "content": "<p align='left'><br/>Chaque organisation syndicale signataire ou adhérant au présent accord pourra demander à tout moment la révision du présent accord.<br/>La demande de révision doit être notifiée aux autres signataires et adhérents par lettre recommandée avec avis de réception.<br/>La demande doit spécifier les articles auxquels elle s'applique et préciser le nouveau texte que la partie demanderesse propose d'y substituer.<br/>La commission paritaire nationale de suivi se réunira pour étudier les propositions de modifications dans un délai qui ne pourra excéder 2 mois à compter de la réception de la demande de révision.<br/>En tout état de cause, les modifications soumises à la CPNP et validées par celle-ci, devront donner lieu à des avenants, conclus conformément aux dispositions légales, qui se substitueront de plein droit aux dispositions du présent accord qu'ils modifient.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Révision"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543405",
                "num": "11",
                "intOrdre": 15728610,
                "content": "<p align='left'><br/>La dénonciation du présent accord peut intervenir à tout moment sous réserve d'un préavis de 3 mois. La dénonciation par l'une des parties signataires doit être notifiée par lettre recommandée avec avis de réception aux autres signataires et faire l'objet d'un dépôt conformément aux dispositions du code du travail.<br/>La commission paritaire nationale de suivi se réunira alors dans le délai de 3 mois suivant la notification de la dénonciation afin d'envisager et de soumettre à la CPNP l'éventuelle conclusion d'un accord de substitution à l'issue du délai de préavis.<br/>Si la dénonciation émane de la totalité des signataires employeurs ou des signataires salariés, l'accord dénoncé continue de produire effet jusqu'à l'entrée en vigueur du nouvel accord qui lui est substitué ou, à défaut, pendant une durée de 1 an à compter de l'expiration du préavis de 3 mois.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dénonciation"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 15 septembre 2015 relatif à la complémentaire santé",
            "id": "KALITEXT000036543410"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000036543413",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036543446",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Conformément à la <a href='/affichTexte.do?cidTexte=JORFTEXT000027546648&categorieLien=cid' title='LOI n°2013-504  du 14 juin 2013 (V)'>loi n° 2013-504</a> relative à la sécurisation de l'emploi du 14 juin 2013, les partenaires sociaux se sont réunis afin d'envisager la mise en place d'une couverture complémentaire de remboursement de frais de santé obligatoire (ci-après « le régime de complémentaire santé »).</p><p align='left'>Afin de garantir l'accès de l'ensemble des salariés de la branche à une couverture en matière de remboursements de frais de santé de qualité (au-delà de la couverture minimale visée à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000027549125&dateTexte=&categorieLien=cid' title='Code de la sécurité sociale. - art. L911-7 (V)'>article L. 911-7 du code de la sécurité sociale</a>), les partenaires sociaux ont souhaité organiser la mutualisation des risques auprès d'un organisme assureur recommandé, après mise en œuvre d'une procédure de mise en concurrence.</p><p align='left'>L'objectif poursuivi par les partenaires sociaux a également été :</p><p align='left'>– d'instituer des garanties collectives présentant un degré élevé de solidarité à travers notamment le financement de prestations d'action sociale et d'actions de prévention ;<br/>\n– d'assurer un bon équilibre à long terme du régime de complémentaire santé ;<br/>\n– de mettre en place un régime conforme aux prescriptions de l'article L. 871-1 et des décrets pris en application de ces dispositions ;<br/>\n– de permettre aux salariés affiliés au régime de complémentaire santé obligatoire de bénéficier de garanties optionnelles, financé intégralement par le salarié (ci-après le régime de surcomplémentaire santé optionnel).</p><p align='left'>En conséquence de quoi, il a été conclu le présent accord relatif à la mise en place d'un régime de complémentaire santé qui, sans remettre en cause les régimes d'entreprise portant sur le même objet, met à la charge de tous les employeurs entrant dans le champ d'application du présent accord l'obligation de faire bénéficier leurs salariés d'une couverture au moins aussi favorable dans les conditions ci-après définies :</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 9961453,
                "title": "Annexe",
                "id": "KALISCTA000036543445",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036922500",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p>Annexe I<br/><br/>\nGaranties collectives « complémentaire santé obligatoire »<br/><br/>\n(Clichés non reproduits, consultables en ligne sur le site www.journal-officiel.gouv.fr, rubrique BO Convention collective.)</p><p><a shape='rect' href='http://www.journal-officiel.gouv.fr/publications/bocc/pdf/2018/0011/boc_20180011_0000_0017.pdf' target='_blank'> http://www.journal-officiel.gouv.fr/publications/bocc/pdf/2018/0011/boc_20180011_0000_0017.pdf</a></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036543450",
                    "num": null,
                    "intOrdre": 1048574,
                    "content": "<p>Annexe II<br/><br/>\nGaranties collectives « complémentaire santé obligatoire »<br/><br/>\n(Clichés non reproduits, consultables en ligne sur le site www.journal-officiel.gouv.fr, rubrique BO Convention collective.)</p><p>http://www.journal-officiel.gouv.fr/publications/bocc/pdf/2017/0048/boc_20170048_0000_0031.pdf</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543414",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Le présent accord a pour objet l'organisation au niveau national, au bénéfice des salariés visés à l'article 3.1, d'un régime de complémentaire santé permettant le remboursement de tout ou partie des frais médicaux, chirurgicaux et d'hospitalisation, en complément d'un régime d'assurance maladie légalement obligatoire.</p><p align='left'>Les partenaires sociaux ont souhaité recommander un organisme assureur, choisi au terme d'une procédure transparente de mise en concurrence, pour assurer la couverture des garanties de remboursement de frais de santé.</p><p align='left'>Cette recommandation se traduit par la conclusion d'un contrat de garanties collectives obligatoires auprès de l'organisme choisi. Le dispositif contractuel est également complété par un protocole technique et financier et un protocole de gestion administrative.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Objet"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543415",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le présent accord s'applique aux employeurs et salariés relevant du champ d'application professionnel et géographique de la convention collective nationale des structures associatives de pêche de loisir et de protection du milieu aquatique.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543416",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='center'>3.1. Définition des bénéficiaires</p><p align='left'><br/>\nLe régime de complémentaire santé bénéficie à l'ensemble des salariés des structures associatives relevant du présent accord, sans condition d'ancienneté.</p><p align='center'><br/>\n3.2. Suspension du contrat de travail</p><p align='left'><br/>\n3.2.1. Suspensions du contrat de travail rémunérées ou indemnisées<br/><br/>\nL'adhésion des salariés est maintenue en cas de suspension de leur contrat de travail, quelle qu'en soit la cause, dès lors qu'ils bénéficient, pendant cette période, d'un maintien de salaire, total ou partiel, ou d'indemnités journalières complémentaires (notamment en cas de maladie ou d'accident, d'origine professionnelle ou non professionnelle).<br/><br/>\nL'employeur verse la même contribution que pour les salariés actifs pendant toute la période de suspension du contrat de travail. Parallèlement, le salarié doit obligatoirement continuer à acquitter sa propre part de cotisation.<br/><br/>\n3.2.2. Autres cas de suspension du contrat de travail<br/><br/>\nLes salariés dont le contrat de travail est suspendu et qui ne bénéficient pas d'un maintien total ou partiel de salaires, ou du versement d'indemnités journalières complémentaires (par exemple les salariés en congés sans solde, congé sabbatique, congé parental d'éducation, congé pour création d'entreprise ou les salariés en état d'invalidité) ne bénéficient pas du maintien du régime de complémentaire santé.<br/><br/>\nIls pourront toutefois continuer, s'ils le souhaitent, à bénéficier du régime de complémentaire santé pendant la période de suspension de leur contrat de travail, dans les conditions fixées aux contrats de garanties collectives, sous réserve de s'acquitter de l'intégralité de la cotisation (part patronale et part salariale).<br/><br/>\nLa cotisation afférente est réglée directement par le salarié auprès de l'organisme assureur.</p><p align='center'><br/>\n3.3. Caractère obligatoire de l'adhésion</p><p align='left'><br/>\nL'adhésion des salariés au régime de complémentaire santé est obligatoire.<br/><br/>\nToutefois, sans remise en cause du caractère obligatoire du régime et conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000025130566&dateTexte=&categorieLien=cid' title='Code de la sécurité sociale. - art. R242-1-6 (M)'>dispositions de l'article R. 242-1-6 du code de la sécurité sociale</a>, les salariés suivants ont la faculté de refuser l'adhésion au régime :<br/><br/>\n– Les salariés et apprentis bénéficiaires d'un contrat à durée déterminée ou d'un contrat de mission d'une durée au moins égale à 12 mois à condition de justifier par écrit en produisant tous documents d'une couverture individuelle souscrite par ailleurs pour le même type de garanties ;<br/>\n– Les salariés et apprentis bénéficiaires d'un contrat à durée déterminée ou d'un contrat de mission d'une durée inférieure à 12 mois, même s'ils ne bénéficient pas d'une couverture individuelle souscrite par ailleurs ;<br/>\n– Les salariés à temps partiel et apprentis dont l'adhésion au système de garanties les conduirait à s'acquitter d'une cotisation au moins égale à 10 % de leur rémunération brute ;<br/>\n– Les salariés qui bénéficient de la couverture maladie universelle complémentaire (CMU-C) ou de l'aide à l'acquisition d'une complémentaire santé (ACS), sous réserve de produire la décision administrative d'attribution de l'un de ces dispositifs. La dispense d'adhésion ne peut jouer que jusqu'à la date à laquelle les salariés cessent de bénéficier de cette couverture ou de cette aide.<br/>\n– Les salariés couverts par une assurance individuelle de frais de santé lors de la mise en place des garanties ou de l'embauche si elle est postérieure. Dans ce cas, la dispense ne peut jouer que jusqu'à la date d'échéance du contrat individuel. Les salariés devront produire tout document attestant de la souscription d'un contrat individuel et de sa date d'échéance.<br/>\n– Les salariés bénéficiant, pour les mêmes risques, y compris en qualité d'ayants droit, de prestations servies :<br/>\n– dans le cadre d'un dispositif de prévoyance complémentaire collectif et obligatoire remplissant les conditions mentionnées au <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006741953&dateTexte=&categorieLien=cid' title='Code de la sécurité sociale. - art. L242-1 (M)'>sixième alinéa de l'article L. 242-1 du code de la sécurité sociale</a> à condition, lorsque le salarié est couvert en qualité d'ayants droit, que le dispositif prévoit la couverture des ayants droit à titre obligatoire ; Ce cas de figure concerne également les couples salariés au sein de la même structure associative, l'un des deux membres du couple pouvant être couvert en qualité d'ayants droit ;<br/>\n– dans le cadre des dispositions prévues par le <a href='/affichTexte.do?cidTexte=JORFTEXT000000652964&categorieLien=cid' title='Décret n°2007-1373 du 19 septembre 2007 (V)'>décret n° 2007-1373 du 19 septembre 2007</a> relatif à la participation de l'État et de ses établissements publics au financement de la protection sociale complémentaire de leurs personnels ;<br/>\n– dans le cadre des contrats d'assurance de groupe issus de la <a href='/affichTexte.do?cidTexte=JORFTEXT000000165840&categorieLien=cid' title='Loi n° 94-126 du 11 février 1994 (V)'>loi n° 94-126 du 11 février 1994</a> relative à l'initiative et à l'entreprise individuelle.<br/><br/>\nDans tous les cas, ces salariés devront solliciter, par écrit, auprès de leur employeur leur dispense d'adhésion au régime de remboursement de frais de santé et produire les justificatifs requis dans les 30 jours suivant la date de mise en place du régime ou d'embauche.<br/><br/>\nLa demande de dispense comporte la mention selon laquelle le salarié a été préalablement informé par l'employeur des conséquences de son choix.<br/><br/>\nEn outre, les salariés sont tenus de communiquer à leur employeur, au moins une fois par an (et ce, avant le 31 janvier de chaque année), les informations permettant de justifier de leur situation.<br/><br/>\nEn tout état de cause, à défaut de demande écrite et de justificatif adressé à l'employeur, ils seront obligatoirement affiliés au régime de complémentaire santé.<br/><br/>\nS'agissant des structures associatives non adhérentes aux contrats de garanties collectives souscrits auprès de l'organisme assureur recommandé :<br/><br/>\n– elles devront, si elles le souhaitent, formaliser leur volonté d'appliquer tout ou partie de ces dérogations au caractère obligatoire au sein de l'acte juridique de mise en place de leur régime, au sens de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745462&dateTexte=&categorieLien=cid' title='Code de la sécurité sociale. - art. L911-1 (M)'>article L 911-1 du code de la sécurité sociale</a>. À défaut, les salariés ne pourront pas se prévaloir des différents cas de dispense ;<br/>\n– en cas de formalisation du régime de complémentaire santé par décision unilatérale de l'employeur, la mise en œuvre éventuelle des dispenses s'entend sans préjudice de l'application le cas échéant des <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000709057&idArticle=LEGIARTI000006756614&dateTexte=&categorieLien=cid' title='Loi n° 89-1009 du 31 décembre 1989 - art. 11 (M)'>dispositions de l'article 11 de la loi n° 89-1009 du 31 décembre 1989</a>.</p><p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Salariés bénéficiaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543423",
                "num": "3.4",
                "intOrdre": 2621435,
                "content": "<p align='left'>3.4.1. Mutualisation de la portabilité de la couverture en cas de rupture du contrat de travail ouvrant droit à l'assurance chômage<br/><br/>\nConformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000027549127&dateTexte=&categorieLien=cid' title='Code de la sécurité sociale. - art. L911-8 (V)'>article L. 911-8 du code de la sécurité sociale</a>, en cas de rupture du contrat de travail (sauf pour cause de faute lourde), ouvrant droit à une prise en charge par le régime d'assurance chômage, les salariés bénéficient du maintien des garanties complémentaires santé obligatoires et, le cas échéant, optionnelles, dans les mêmes conditions que les salariés en activité, à la condition notamment que les droits à remboursements complémentaires aient été ouverts chez le dernier employeur.<br/><br/>\nDans tous les cas, le droit à la portabilité est subordonné au respect de l'ensemble des conditions fixées par les dispositions légales et les éventuelles dispositions réglementaires prises pour leur application.<br/><br/>\nLa durée de la portabilité est égale à la durée du dernier contrat de travail, ou des derniers contrats de travail lorsqu'ils sont consécutifs chez le même employeur, appréciée en mois le cas échéant arrondie au nombre supérieur, dans la limite de 12 mois.<br/><br/>\nCe maintien est applicable dans les mêmes conditions aux ayants droit du salarié qui bénéficient effectivement des garanties à la date de cessation du contrat de travail.<br/><br/>\nCe maintien de garanties est financé par un système de mutualisation intégré aux cotisations des salariés en activité.<br/><br/>\nAinsi, les anciens salariés bénéficiaires du dispositif ne devront acquitter aucune cotisation à ce titre.<br/><br/>\nLes modalités d'application de ce dispositif de portabilité des droits sont précisées dans le cadre du protocole de gestion administrative.<br/><br/>\n3.4.2. Maintien de la couverture de complémentaire santé en application de l'article 4 de la loi Évin<br/><br/>\nEn application de l'<a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000709057&idArticle=LEGIARTI000006756598&dateTexte=&categorieLien=cid' title='Loi n° 89-1009 du 31 décembre 1989 - art. 4 (M)'>article 4 de la loi n° 89-1009 du 31 décembre 1989</a> dite « loi Évin », la couverture de complémentaire santé obligatoire, instituée par le présent accord, sera maintenue par l'organisme assureur, sans condition de période probatoire ni d'examen ou de questionnaire médicaux, dans le cadre d'un nouveau contrat :<br/><br/>\n– au profit des anciens salariés bénéficiaires d'une rente d'incapacité ou d'invalidité, d'une pension de retraite ou, s'ils sont privés d'emploi, d'un revenu de remplacement, sans condition de durée, sous réserve que les intéressés en fassent la demande dans les 6 mois qui suivent la rupture de leur contrat de travail ou, le cas échéant, dans les 6 mois suivant l'expiration de la période de maintien des garanties dont ils bénéficient au titre du dispositif de portabilité ;<br/>\n– au profit des personnes garanties du chef de l'assuré décédé, pendant une durée de 12 mois à compter du décès, sous réserve que les intéressés en fassent la demande dans les 6 mois suivant le décès.<br/><br/>\nL'obligation de proposer le maintien de la couverture de complémentaire santé à ces anciens salariés (ou à leurs ayants droit) dans le cadre de l'application de l'article 4 de la « loi Évin » incombe à l'Organisme assureur recommandé, et l'employeur n'intervient pas dans le financement de cette couverture.</p><p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Maintien des garanties en cas de rupture du contrat de travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038634578",
                "num": "4",
                "intOrdre": 3145722,
                "content": "<p align='center'>4.1. Structure de la cotisation</p><p>Les salariés et employeurs acquittent la cotisation destinée à financer le régime complémentaire santé obligatoire.</p><p>Les bénéficiaires des garanties sont les personnes inscrites au bulletin d'adhésion et couvertes par un régime d'assurance maladie obligatoire français à savoir :<br/>\n– l'adhérent<br/>\n– les ayants droit suivants :<br/>\n– le conjoint, concubin, partenaire lié par un pacte civil de solidarité ;<br/>\n– les enfants de l'adhérent ou de son conjoint, de son concubin ou de son partenaire lié par un pacte civil de solidarité, jusqu'au 31 décembre qui suit son 20e anniversaire ou son 28e anniversaire s'ils sont étudiants, apprentis, intérimaires, à la recherche d'un emploi, en contrat à durée déterminée ou contrat d'insertion professionnelle ;<br/>\n– les enfants de l'adhérent ou de son conjoint, de son concubin ou de son partenaire lié par un pacte civil de solidarité, en situation de handicap ayant un taux d'incapacité supérieur ou égal à 80 % reconnu par le régime d'assurance maladie obligatoire français.</p><p>Parallèlement à leur couverture obligatoire, les salariés souhaitant améliorer le niveau des garanties dont ils bénéficient au titre du régime de complémentaire santé obligatoire auprès de l'organisme assureur recommandé, peuvent adhérer, à titre facultatif, à un régime de surcomplémentaire santé optionnel, dans les conditions fixées par le contrat de garanties collectives souscrit à cet effet.</p><p>La cotisation supplémentaire servant au financement de la couverture optionnelle est à la charge exclusive du salarié. Les ayants droit du salarié, couverts au titre du régime obligatoire, bénéficieront automatiquement des garanties optionnelles dans les conditions fixées par le contrat de garanties collectives.</p><p align='center'><br/>\n4.2. Assiette de la cotisation</p><p>Les cotisations sont exprimées en pourcentage du plafond mensuel de la sécurité sociale. Le plafond mensuel de la sécurité sociale évolue chaque année par voie réglementaire.</p><p>À titre d'information, le plafond mensuel de la sécurité sociale est fixé pour l'année 2015 à 3 170 €.</p><p align='center'><br/>\n4.3. Taux et répartition des cotisations</p><p align='left'>4.3.1. Régime de complémentaire santé obligatoire</p><p align='left'>Il est précisé que, compte tenu des résultats excédentaires constatés en 2017 et sur le 1er semestre 2018, les taux de cotisations ci-dessus visés servant au financement de la couverture obligatoire des salariés seront, pour une durée limitée à l'année 2019, appelés par l'organisme assureur à hauteur de 90 %, dont le financement demeure réparti à 60 % employeur et 40 % salarié.</p><p align='left'>Il en résulte en conséquence, pour l'année 2019, les taux de cotisations suivants :</p><p align='center'>Salarié relevant du régime général de la sécurité sociale<br/>\nCotisations 2018</p><center><table border='1'><tbody><tr><th></th><th>Cotisation<br/>\n\t\t\tsalariale</th><th>Cotisation<br/>\n\t\t\tpatronale</th><th>Cotisation<br/>\n\t\t\tglobale</th></tr><tr><td align='center'>Régime obligatoire</td><td align='center'>1,2024 % du PMSS</td><td align='center'>1,8036 % du PMSS</td><td align='center'>3,006 % du PMSS</td></tr></tbody></table></center><p align='center'><br/>\nSalarié relevant du régime de sécurité sociale d'Alsace-Moselle (régime local)<br/>\nCotisations 2018</p><center><table border='1'><tbody><tr><th></th><th>Cotisation<br/>\n\t\t\tsalariale</th><th>Cotisation<br/>\n\t\t\tpatronale</th><th>Cotisation<br/>\n\t\t\tglobale</th></tr><tr><td align='center'>Régime obligatoire</td><td align='center'>0,8388 % du PMSS</td><td align='center'>1,2582 % du PMSS</td><td align='center'>2,097 % du PMSS</td></tr></tbody></table></center><p align='center'>Salarié relevant du régime de la MSA<br/>\nCotisations 2018</p><center><table border='1'><tbody><tr><th></th><th>Cotisation<br/>\n\t\t\tsalariale</th><th>Cotisation<br/>\n\t\t\tpatronale</th><th>Cotisation<br/>\n\t\t\tglobale</th></tr><tr><td align='center'>Régime obligatoire</td><td align='center'>1,1268 % du PMSS</td><td align='center'>1,6902 % du PMSS</td><td align='center'>2,817 % du PMSS</td></tr></tbody></table></center><p align='center'>Salarié relevant du régime local de la MSA<br/>\nCotisations 2018</p><center><table border='1'><tbody><tr><th></th><th>Cotisation<br/>\n\t\t\tsalariale</th><th>Cotisation<br/>\n\t\t\tpatronale</th><th>Cotisation<br/>\n\t\t\tglobale</th></tr><tr><td align='center'>Régime obligatoire</td><td align='center'>0,7884 % du PMSS</td><td align='center'>1,1826 % du PMSS</td><td align='center'>1,971 % du PMSS</td></tr></tbody></table></center><p>Les structures associatives non adhérentes aux contrats d'assurance souscrits auprès de l'organisme assureur recommandé, devront dépenser au minimum l'équivalent du taux de cotisation patronale du régime de complémentaire santé obligatoire, fixé par le présent accord.</p><p><em>Nota : Compte tenu des résultats excédentaires constatés en 2017 et sur le 1er semestre 2018, il a été proposé de proroger d'une année les taux de cotisations appliqués au titre de l'année 2018, tels que résultant de l'<a href='/affichIDCCArticle.do?cidTexte=KALITEXT000036904004&idArticle=KALIARTI000036904008&categorieLien=cid' title='Complémentaire santé - art. 1er (VNE)'>avenant n° 1 du 7 décembre 2017</a>. (<a href='/affichIDCCArticle.do?cidTexte=KALITEXT000038616473&idArticle=KALIARTI000038616482&categorieLien=cid' title='Régime de complémentaire santé - art. (VNE)'>préambule </a>de l'avenant n° 2 du 28 novembre 2018 - BOCC 2019-11) </em></p><p>4.3.2. Régime surcomplémentaire santé optionnel</p><p>La cotisation supplémentaire servant au financement de la couverture optionnelle ainsi que ses évolutions ultérieures sont à la charge exclusive du salarié.</p><p>À titre informatif, les taux de cotisations sont fixés pour 2016 comme suit :</p><center><table border='1'><tbody><tr><th></th><th>Cotisation salariale</th><th>Cotisation patronale</th><th>Cotisation globale</th></tr><tr><td align='center'>Par enfant (gratuité à compter du 3e enfant)</td><td align='center'>0.05 % du PMSS</td><td align='center'>–</td><td align='center'>0.05 % du PMSS</td></tr><tr><td align='center'>Par Adulte</td><td align='center'>0.17 % du PMSS</td><td align='center'>–</td><td align='center'>0.17 % du PMSS</td></tr></tbody></table></center><p align='center'>Salariés relevant du régime de sécurité sociale d'Alsace-Moselle (régime local)</p><center><table border='1'><tbody><tr><th></th><th>Cotisation salariale</th><th>Cotisation patronale</th><th>Cotisation globale</th></tr><tr><td align='center'>Par enfant (gratuité à compter du 3e enfant)</td><td align='center'>0.05 % du PMSS</td><td align='center'>-</td><td align='center'>0.05 % du PMSS</td></tr><tr><td align='center'>Par adulte</td><td align='center'>0.17 % du PMSS</td><td align='center'>-</td><td align='center'>0.17 % du PMSS</td></tr></tbody></table></center><p align='center'>Salariés relevant du régime de la MSA</p><center><table border='1'><tbody><tr><th></th><th>Cotisation salariale</th><th>Cotisation patronale</th><th>Cotisation globale</th></tr><tr><td align='center'>Par enfant (gratuité à compter du 3e enfant)</td><td align='center'>0.05 % du PMSS</td><td align='center'>-</td><td align='center'>0.05 % du PMSS</td></tr><tr><td align='center'>Par adulte</td><td align='center'>0.16 % du PMSS</td><td align='center'>-</td><td align='center'>0.16 % du PMSS</td></tr></tbody></table></center><p align='center'>Salariés relevant du régime local de la MSA</p><center><table border='1'><tbody><tr><th></th><th>Cotisation salariale</th><th>Cotisation patronale</th><th>Cotisation globale</th></tr><tr><td align='center'>Par enfant (gratuité à compter du 3e enfant)</td><td align='center'>0.05 % du PMSS</td><td align='center'>–</td><td align='center'>0.05 % du PMSS</td></tr><tr><td align='center'>Par adulte</td><td align='center'>0.16 % du PMSS</td><td align='center'>–</td><td align='center'>0.16 % du PMSS</td></tr></tbody></table></center>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Financement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543427",
                "num": "4.4",
                "intOrdre": 3670009,
                "content": "<p align='left'>Les taux de cotisations, mentionnés à l'article 4.3.1, fixés à la mise en place du régime sont maintenus jusqu'au 31 décembre 2018 à législation constante.<br/><br/>\nEn cas de hausse des cotisations suite à un changement de législation, y compris au titre de la période de maintien des taux visée ci-dessus, celles-ci évoluent automatiquement selon la répartition fixée dans le présent accord dans la limite de 10 % de la cotisation totale. Au-delà de ce plafond, une nouvelle négociation sera engagée afin de décider des mesures destinées à garantir l'équilibre du régime (évolution des cotisations et/ou des prestations du régime).<br/><br/>\nEn revanche, toute évolution des cotisations fixées à l'article 4.3.1 liée à la sinistralité du régime (en cas de résultats déficitaires ou excédentaires), fera l'objet d'une négociation afin de décider des mesures destinées à garantir l'équilibre du régime. Toute modification sera formalisée par avenant au présent accord.</p><p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Évolution ultérieure de la cotisation du régime de complémentaire santé obligatoire"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543428",
                "num": "5",
                "intOrdre": 4194296,
                "content": "",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Prestations"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543429",
                "num": "5.1",
                "intOrdre": 4718583,
                "content": "<p align='left'>Le régime de complémentaire santé (obligatoire et optionnel) est établi dans le cadre du dispositif relatif aux contrats dits responsables par référence aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745370&dateTexte=&categorieLien=cid' title='Code de la sécurité sociale. - art. L871-1 (V)'>L. 871-1</a>, <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006754255&dateTexte=&categorieLien=cid' title='Code de la sécurité sociale. - art. R871-1 (M)'>R. 871-1</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006754256&dateTexte=&categorieLien=cid' title='Code de la sécurité sociale. - art. R871-2 (V)'>R. 871-2</a> du code de la sécurité sociale.<br/><br/>\nLe tableau résumant le niveau des garanties prévu dans le cadre du contrat de garanties collectives souscrit avec l'organisme assureur recommandé, joint en annexe, est établi sous réserve des évolutions liées à la réglementation relative aux « contrats responsables ». Toute modification législative ou réglementaire en la matière sera automatiquement répercutée par voie d'avenant au présent accord, de telle sorte que le régime de complémentaire santé reste conforme aux règles fixées par l'article L. 871-1 précité et les textes pris en application de ces dispositions.<br/><br/>\nLes structures associatives non adhérentes au contrat de garanties collectives souscrites auprès de l'organisme assureur recommandé devront, en tout état de cause, mettre en place un régime de complémentaire santé dont le niveau des prestations est au moins aussi favorable que la couverture minimale obligatoire instituée par le présent accord.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Tableau des garanties"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543433",
                "num": "5.2",
                "intOrdre": 5242870,
                "content": "<p align='left'>Les parties décident d'affecter 2 % de la cotisation du régime de complémentaire santé obligatoire et optionnel au financement d'actions de prévention ainsi qu'à des prestations d'action sociale.<br/><br/>\nDans ce cadre, il est instauré un fonds d'action sociale destinée à financer des prestations à caractère non directement contributif prenant la forme de prestations d'action sociale. Ce fonds est notamment destiné à permettre l'attribution de secours et aides financières exceptionnelles, sous conditions de ressources, au profit des bénéficiaires du régime. La part du financement de ce fonds est égale à 1 % de la cotisation du régime de complémentaire santé.<br/><br/>\nParallèlement, il est prévu le financement d'actions spécifiques de prévention, à hauteur de 1 % de la cotisation du régime de complémentaire santé.<br/><br/>\nLes orientations des actions de prévention ainsi que les règles de fonctionnement et les modalités d'attribution des prestations d'action sociale sont déterminées par la commission nationale paritaire de suivi au sein d'un règlement spécifique.</p><p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Prestations non contributives"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543434",
                "num": "5.3",
                "intOrdre": 5767157,
                "content": "<p align='left'><br/>Les entreprises non adhérentes à l'organisme assureur recommandé devront permettre à leurs salariés de bénéficier d'une action sociale à travers la mise en œuvre de mesures d'action sociale définies par une liste établie par la commission nationale paritaire de suivi.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Mise en œuvre des prestations non contributives pour les structures associatives non adhérentes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543435",
                "num": "6",
                "intOrdre": 6291444,
                "content": "<p align='left'><br/>Le régime est piloté par la commission nationale paritaire de suivi dont sont membres le SNSAPL et les organisations de salariés représentatives et/ou signataires de la convention collective nationale des structures associatives de pêche de loisir et de protection du milieu aquatique, dans les conditions ci-après définies.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Commission paritaire nationale de suivi du régime"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543436",
                "num": "6.1",
                "intOrdre": 6815731,
                "content": "<p align='left'>Cette commission a notamment pour missions :<br/><br/>\n– d'étudier, au minimum une fois par an, les documents, rapports financiers et analyses commentées, établis et communiqués par l'organisme assureur recommandé ;<br/>\n– d'assurer un suivi de la consommation médicale ;<br/>\n– de veiller au bon équilibre du régime complémentaire santé ;<br/>\n– d'émettre des propositions d'ajustement du régime en cas de résultats déficitaires ou excédentaires ou en cas de hausse de plus de 10 % de la cotisation totale suite à un changement de législation, et de proposer toutes mesures, préventives ou correctrices à la commission paritaire nationale permanente (CPNP), pour améliorer les résultats des contrats – de garanties collectives et enrayer tout risque de déficit structurel ;<br/>\n– de proposer, étudier et soumettre à la CPNP toutes modifications corrélatives au présent accord et aux contrats de garanties collectives.<br/><br/>\nLes conditions de suivi technique du régime sont précisées par les dispositions du protocole technique et financier.</p><p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Rôle et compétences"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543437",
                "num": "6.2",
                "intOrdre": 7340018,
                "content": "<p align='left'>La commission paritaire de suivi du régime de complémentaire santé est composée de :</p><p align='left'>– deux représentants désignés par chaque signataire et/ou organisation syndicale représentative dans le champ d'application du présent accord ;<br/>\n– un nombre de représentants des employeurs égal à celui des représentants des salariés désignés ou disposant du même nombre de voix, désignés par le syndicat national des structures associatives de pêche de loisir (SNSAPL).</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Composition"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543438",
                "num": "7",
                "intOrdre": 7864305,
                "content": "<p align='left'>Les partenaires sociaux ont choisi de recommander aux structures associatives entrant dans le champ d'application du présent accord, pour assurer la couverture des garanties « complémentaire santé ».<br/><br/>\nHarmonie mutuelle, mutuelle soumise aux dispositions du livre II du code de la mutualité, immatriculée au répertoire SIRENE sous le n° 538 518 473, dont le siège social est situé 143, rue Blomet, 75015 Paris.<br/><br/>\nLes modalités d'organisation de la recommandation et notamment le choix de l'organisme recommandé sont réexaminés par les partenaires sociaux, dans le respect des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745472&dateTexte=&categorieLien=cid' title='Code de la sécurité sociale. - art. L912-1 (M)'>dispositions de l'article L. 912-1 du code de la sécurité sociale</a>, dans un délai maximum de 5 ans à compter de la date d'effet du présent accord. À cette fin, les parties signataires se réuniront au plus tard 6 mois avant l'échéance.</p><p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Organisme assureur recommandé"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543441",
                "num": "8",
                "intOrdre": 8388592,
                "content": "<p align='left'>Le présent accord est conclu pour une durée indéterminée.<br/><br/>\nIl entre en vigueur le 1er janvier 2016.<br/><br/>\nLe présent accord fera l'objet des formalités de dépôt et de publicité, dans les conditions prévues par la loi.<br/><br/>\nLes parties signataires s'engagent, une fois la convention collective nationale des structures associatives de pêche de loisir étendue, à demander l'extension du présent accord.</p><p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Entrée en vigueur. – Durée de l'accord. – Dépôt et extension"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543442",
                "num": "9",
                "intOrdre": 8912879,
                "content": "<p align='left'>Chaque organisation syndicale signataire ou adhérant au présent accord pourra demander à tout moment la révision du présent accord.<br/><br/>\nLa demande de révision doit être notifiée aux autres signataires et adhérents par lettre recommandée avec avis de réception.<br/><br/>\nLa demande doit spécifier les articles auxquels elle s'applique et préciser le nouveau texte que la partie demanderesse propose d'y substituer.<br/><br/>\nLa commission paritaire nationale de suivi se réunira pour étudier les propositions de modifications dans un délai qui ne pourra excéder 2 mois à compter de la réception de la demande de révision.<br/><br/>\nEn tout état de cause, les modifications, soumises à la CPNP et validées par celle-ci, devront donner lieu à des avenants, conclus conformément aux dispositions légales, qui se substitueront de plein droit aux dispositions du présent accord qu'ils modifient.</p><p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Révision"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543443",
                "num": "10",
                "intOrdre": 9437166,
                "content": "<p align='left'>La dénonciation du présent accord peut intervenir à tout moment sous réserve d'un préavis de 3 mois. La dénonciation par l'une des parties signataires doit être notifiée par lettre recommandée avec avis de réception aux autres signataires et faire l'objet d'un dépôt conformément aux dispositions du code du travail.<br/><br/>\nLa commission paritaire nationale de suivi se réunira alors dans le délai de 3 mois suivant la notification de la dénonciation afin d'envisager et de soumettre à la CPNP l'éventuelle conclusion d'un accord de substitution à l'issue du délai de préavis.<br/><br/>\nSi la dénonciation émane de la totalité des signataires employeurs ou des signataires salariés, l'accord dénoncé continue de produire effet jusqu'à l'entrée en vigueur du nouvel accord qui lui est substitué ou, à défaut, pendant une durée de 1 an à compter de l'expiration du préavis de 3 mois.</p><p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dénonciation"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 5 du 27 avril 2017 portant sur les dispositions de l'article 3.2.1",
            "id": "KALITEXT000036543461"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000036543464",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036543475",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Conformément aux <a alt='Code du travail - art. L2232-9 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2232-9 du code du travail </a>issu de la <a alt='LOI n°2016-1088 du 8 août 2016 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000032983213&categorieLien=cid'>loi n° 2016-1088 du 8 août 2016</a>, une commission nationale paritaire permanente de négociation et d'interprétation est mise en place par accord ou convention dans chaque branche. <br/>Pour rappel les dispositions de <a alt='Convention collective nationale des structures ... - art. 3.2 (VNE)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000029071925&idArticle=KALIARTI000029071942&categorieLien=cid'>l'article 3.2.1</a> de la convention collective des structures associatives de pêche de loisir et de protection du milieu aquatique ont déjà mis en place une commission paritaire nationale permanente (CPNP) dont le rôle et compétences incluent déjà un certain nombre de missions prévues par les dispositions nouvelles de l'<a alt='Code du travail - art. L2232-9 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid'>article L. 2232-9 du code du travail précité</a>. <br/>Les partenaires ont donc souhaité se rencontrer afin de compléter les missions de cette commission et se mettre ainsi en conformité avec les nouvelles obligations de branche.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543465",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les parties conviennent de modifier la dénomination de la commission paritaire nationale permanente (CPNP) qui s'intitulera désormais commission nationale paritaire permanente de négociation et d'interprétation (CNPPNI). <br/>Les parties conviennent que cette nouvelle dénomination sera retenue pour toutes les dispositions conventionnelles antérieures au présent avenant et dans lesquelles il est fait mention de la CPNP. </p><p align='center'><br/>Rôle et compétences </p><p align='left'><br/>Par ailleurs, conformément à la loi, outre les missions déjà prévues par les dispositions de l'article 3.2.1 de la convention collective qui sont maintenues, la CNPPNI exercera les missions complémentaires suivantes (ajouts en gras dans le texte) : <br/>– représenter la branche, notamment dans l'appui aux structures associatives et vis-à-vis des pouvoirs publics ; <br/>– exercer un rôle de veille sur les conditions de travail et l'emploi ; <br/>– établir un rapport annuel d'activité qu'elle verse dans la base de données nationale mentionnée à l'<a alt='Code du travail - art. L2231-5-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033008925&dateTexte=&categorieLien=cid'>article L. 2231-5-1 du code du travail</a>. Ce rapport comprend un bilan des accords collectifs d'entreprise conclus dans le cadre : <br/>– de la durée du travail, de la répartition et de l'aménagement des horaires ; <br/>– du repos quotidien et jours fériés ; <br/>– des congés payés et autres congés ; <br/>– du compte épargne-temps. <br/>Ce rapport doit en particulier faire état de l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre les structures associatives de la branche et formule, le cas échéant, des recommandations destinées à répondre aux difficultés identifiées. <br/>Sur ce point, tous les accords susvisés devront être adressés à destination de la CNPPNI : <br/>– à l'adresse postale suivante : SNSAPL, 17, rue Bergère, 75009 Paris ; <br/>– ou à l'adresse numérique suivante : CNPPNI @ syndicatpeche. fr ; <br/>– rendre un avis à la demande d'une juridiction sur l'interprétation de la convention collective dans les conditions mentionnées à l'article L. 441-1 du code de l'organisation judiciaire ; <br/>– assurer l'interprétation sur demande de l'une ou l'autre des parties, d'employeurs, de salariés ou de leurs représentants, de la présente convention et des annexes et avenants ; <br/>– étudier toute modification ou révision de la convention collective par voie d'avenants ; <br/>– décider des modifications des contrats de régime de retraite, de prévoyance et de frais de santé ; <br/>– préparer les travaux en vue des négociations périodiques de branche, sauf sur tout ce qui concerne la formation professionnelle. À cet égard, la commission paritaire est réunie au moins trois fois par an en vue des négociations périodiques de branche mentionnées aux <a alt='Code du travail - art. L2241-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901738&dateTexte=&categorieLien=cid'>articles L. 2241-1 et suivants du code du travail</a>. Elle définit son calendrier de négociations dans les conditions prévues à l'article L. 2222-3 ; <br/>– fixer le barème des frais induits par les réunions pour les représentants des salariés des entités relevant de la présente convention ainsi que des représentants des employeurs siégeant dans les commissions paritaires existantes ou futures ; <br/>– solliciter un avis auprès de toute commission paritaire de la présente branche dans son domaine de compétence. </p><p align='center'><br/>Composition </p><p align='left'><br/>La commission nationale paritaire permanente de négociation et d'interprétation (CNPPNI) est composée de : <br/>– deux représentants désignés par chaque signataire et/ ou organisation syndicale représentative dans le champ d'application de la présente convention. Les frais d'un seul représentant seront pris en charge sur les fonds du paritarisme dans les conditions prévues à l'article 3.5.3 à la condition qu'il soit salarié d'une structure associative mentionnée dans le champ d'application ; <br/>– un nombre de représentants des employeurs égal à celui des représentants des salariés désignés ou disposant du même nombre de voix, désignés par le syndicat national des structures associatives de pêche de loisir (SNSAPL).</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Modification de l'article 3.2.1. de la convention collective"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543469",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Au regard de ce qui précède, l'article 3.1 de la convention collective est ainsi également modifié (modifications en gras dans le texte). </p><p align='center'><br/>« Article 3.1 <br/>Commissions de branche : règles communes </p><p align='left'><br/>À la date de la signature de la présente convention, il est institué deux commissions paritaires nationales : <br/>– une commission paritaire nationale permanente (CPNP) devenue commission nationale paritaire permanente de négociation et d'interprétation (CNPPNI) ; <br/>– une commission paritaire nationale emploi et formation professionnelle (CPNEFP). <br/>D'autres commissions pourront être créées en tant que de besoin par avenants. <br/>Ces commissions sont soumises aux modalités de fonctionnement communes suivantes : <br/>– la présidence de chaque CPN comprend un président issu d'un collège (collège employeurs ou collège salariés) et un vice-président issu de l'autre collège, et ce alternativement pour une durée de 2 ans. Ces représentants sont désignés par leurs collèges respectifs ; <br/>– le secrétariat de chaque CPN est assuré par le collège employeurs avec l'aide du collège salariés ; <br/>– la saisine de la commission nationale paritaire permanente de négociation et d'interprétation (CNPPNI) doit être formulée par une organisation syndicale signataire et/ ou représentative (salariée ou employeur) par lettre recommandée avec avis de réception adressée au président et envoyée au siège de la présidence de la CNPPNI. Le président de la CNPPNI doit alors tenir une réunion dans un délai de 30 jours calendaires à dater de la première présentation de la lettre de saisine par les services postaux ; <br/>– chaque commission se réunit à minima une fois par an. Toutefois la CNPPNI est réunie au moins trois fois par an en vue des négociations périodiques de branche mentionnées aux <a alt='Code du travail - art. L2241-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901738&dateTexte=&categorieLien=cid'>articles L. 2241-1 et suivants du code du travail</a>. <br/>– les convocations aux réunions sont envoyées au moins 15 jours calendaires avant la date retenue ; <br/>– une commission ne peut siéger valablement que si 1/3 des représentants des salariés sont présents ; à défaut, une nouvelle commission sera réunie dans un délai raisonnable et siégera valablement, quel que soit le nombre de représentants de salariés et d'employeurs présents ; <br/>– une commission ne peut siéger valablement que si au moins un représentant des employeurs est présent (le ou les représentants d'employeurs disposant du même nombre de voix que les représentants salariés) ; <br/>– en cas de vote, les décisions sont prises à la majorité des voix, chaque collège, employeurs et salariés, disposant du même nombre de voix ; <br/>– dans tous les cas de désaccord, la commission consignera son avis dans une délibération signée par les membres présents à l'issue de la réunion. Un exemplaire original sera remis ou adressé à chacune des parties concernées ; <br/>– dans un délai de 30 jours après chaque réunion, le secrétaire fait parvenir à chaque participant un exemplaire du procès-verbal. Le procès-verbal est ensuite adopté à la réunion suivante ; <br/>– des autorisations d'absence sont accordées par l'employeur à tout salarié membre des commissions paritaires dûment convoqué. Ces absences, qui prennent en compte les temps de préparation, sont considérées comme temps de travail effectif et rémunérées comme tel ; <br/>– chaque organisation syndicale, sur avis de la commission paritaire, pourra, à ses frais, selon l'ordre du jour, se faire accompagner d'un conseiller juridique ou technique sur des questions spécifiques, avec voix non délibérative ; <br/>– par ailleurs, la délégation salariale (l'ensemble des organisations syndicales représentées) et la délégation patronale pourront chacune proposer, sur un thème particulier, d'inviter un représentant d'une structure associative (salarié ou administrateur) disposant d'une expertise particulière sur ce thème. La commission paritaire validera la présence de ces derniers. Leurs frais seront pris en charge dans les mêmes conditions que les représentants désignés ; <br/>– les commissions paritaires nationales précisent en tant que de besoin, dans un règlement intérieur, les règles de leur fonctionnement. »</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Modification de l'article 3.1"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543471",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Le présent avenant entre en vigueur le jour de sa signature.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Entrée en vigueur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543472",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Le présent avenant est conclu pour une durée indéterminée.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Durée de l'avenant"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543473",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Le présent avenant fera l'objet des formalités de dépôt et de publicité dans les conditions prévues à l'<a alt='Code du travail - art. L2231-6 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>article L. 2231-6 du code du travail</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dépôt"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 27 avril 2017 relatif au calendrier de négociations",
            "id": "KALITEXT000036543479"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000036543482",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036543492",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Conformément aux <a alt='Code du travail - art. L2241-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901738&dateTexte=&categorieLien=cid'>articles L. 2241-1 et suivants du code du travail</a>, une négociation doit avoir lieu au niveau de la branche :</p><p align='left'>– tous les ans, sur les salaires ;<br/>\n– tous les 3 ans, sur :<br/>\n– la formation professionnelle et l'apprentissage ;<br/>\n– l'égalité professionnelle entre les femmes et les hommes ;<br/>\n– les conditions de travail, la gestion prévisionnelle des emplois et des compétences, l'emploi des salariés âgés notamment par l'anticipation des carrières professionnelles et la formation professionnelle, et sur la prise en compte de la pénibilité au travail ;<br/>\n– sur l'insertion professionnelle et le maintien dans l'emploi des travailleurs handicapés ;<br/>\n– tous les 5 ans, sur la nécessité ou non de réviser les classifications et sur l'institution d'un ou plusieurs plans d'épargne interentreprises ou plans d'épargne pour la retraite collective interentreprises.</p><p align='left'>D'autre part, de nouvelles thématiques de négociations issues de la <a alt='LOI n°2016-1088 du 8 août 2016 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000032983213&categorieLien=cid'>loi n° 2016-1088 du 8 août 2016</a> relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels doivent également être engagées par les organisations employeur et salariées de la branche (et notamment l'ordre public conventionnel de branche).</p><p align='left'>De ce fait, et afin de respecter ces obligations de négociations, les négociateurs de la branche ont réalisé un état des lieux de la négociation collective.</p><p align='left'>Conformément aux articles <a alt='Code du travail - art. L2222-3-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033008810&dateTexte=&categorieLien=cid'>L. 2222-3-1</a> et <a alt='Code du travail - art. L2222-3 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901665&dateTexte=&categorieLien=cid'>L. 2222-3</a> du code du travail et compte tenu de la pluralité des thèmes de négociations à ouvrir et des moyens humains et matériels à mettre en œuvre, ces derniers ont convenu de l'intérêt et de la nécessité d'établir un calendrier de négociations dans le cadre du présent accord de méthode.</p><p align='left'>Ce dernier permet notamment aux partenaires sociaux de la branche d'adapter l'échéance des négociations obligatoires et ce, conformément à l'article L. 2222-3 du code du travail.</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 4194296,
                "title": "Annexe",
                "id": "KALISCTA000036543491",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036543498",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p>Annexe I</p><p>Dates de rencontre des partenaires sociaux de la branche</p><p>À titre informatif, les partenaires sociaux de la branche ont convenu du calendrier suivant :</p><p></p><center><table border='1'><tbody><tr><th>2017</th><th>2018</th></tr><tr><td align='center'>21 et 22 mars 2017<br/>\n\t\t\t27 avril 2017<br/>\n\t\t\t16 et 17 mai 2017<br/>\n\t\t\t21 et 22 septembre 2017<br/>\n\t\t\t2 et 3 novembre 2017<br/>\n\t\t\t7 décembre 2017</td><td align='center'>25 et 26 janvier 2018<br/>\n\t\t\t27 et 28 février 2018<br/>\n\t\t\t20 et 21 mars 2018<br/>\n\t\t\t18 et 19 avril 2018<br/>\n\t\t\t31 mai et 1er juin 2018<br/>\n\t\t\t4 et 5 juillet 2018</td></tr></tbody></table></center><p></p><p>De nouvelles rencontres pourront être prévues selon l'état d'avancement des négociations.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543483",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Cet accord de méthode permet de fixer le cadre du calendrier des négociations à ouvrir en 2017 et 2018.<br/><br/>\nCe calendrier recense les objectifs de négociations fixés par les négociateurs de la branche. Il pourra être réajusté selon l'avancement des négociations mises en œuvre.<br/><br/>\nPour cela, un état des lieux sur la mise en œuvre de cet accord sera établi au mois de janvier 2018. À cet effet, des réajustements pourront être opérés.<br/><br/>\nEn tout état de cause, ce calendrier ne fait en aucun cas obstacle à la négociation d'une toute autre thématique sur laquelle les organisations syndicales employeur et salariées souhaiteraient engager d'un commun accord des négociations.</p><p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Objet"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543484",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>Le calendrier de négociations 2017 et 2018 est le suivant :</p><p align='left'></p><center><table border='1'><tbody><tr><th>2017</th><th>2018</th></tr><tr><td align='center'>Négociations sur un avenant CPN (art. 3 de la CCN)</td><td align='center'>NAO sur les salaires</td></tr><tr><td align='center'>Négociation suite à la fusion administrative avec la CCN Gardes-pêche et gardes-chasse particuliers</td><td align='center'>Négociation sur l'égalité entre les femmes et les hommes</td></tr><tr><td align='center'>Négociation sur la formation professionnelle et l'apprentissage</td><td align='center'>Négociation sur les travailleurs handicapés</td></tr><tr><td align='center'>GPEC : sélection d'un prestataire, détermination d'un cahier des charges en vue d'une ouverture de négociations sur ce thème en 2018</td><td align='center'>Négociation sur la classification conventionnelle</td></tr><tr><td></td><td align='center'>Négociation sur la GPEC</td></tr><tr><td></td><td align='center'>Négociation sur l'épargne salariale</td></tr><tr><td></td><td align='center'>Négociation sur l'ordre public conventionnel</td></tr></tbody></table></center><p></p><p align='left'>Les dates de rencontres ont d'ores et déjà été fixées par les négociateurs de la branche.<br/><br/>\nCes dates sont inscrites de manière indicative en annexe.<br/><br/>\nPour chaque thème de négociation, il sera fait application des dispositions du code du travail en ce qui concerne, le cas échéant, la remise des informations préalables nécessaires à l'engagement des discussions.<br/><br/>\nPar ailleurs, les négociateurs de la branche conviennent de faire le point sur la mise en œuvre de cet accord et ce dans un délai de 1 an au plus tard après entrée en vigueur de ce dernier.</p><p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Calendrier de négociations 2017-2018"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543486",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Le présent accord entre en vigueur le jour de sa signature.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Entrée en vigueur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543487",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Le présent accord est conclu pour la durée des négociations visées ci-dessus.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Durée de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543488",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Les parties signataires et représentatives pourront solliciter la révision de cet accord. Dans le cadre d'un nouveau cycle électoral, il sera fait application des dispositions légales en vigueur.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Révision de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543489",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Le présent accord fera l'objet des formalités de dépôt et de publicité dans les conditions prévues à l'<a alt='Code du travail - art. L2231-6 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>article L. 2231-6 du code du travail</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dépôt"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 22 juin 2013 relatif à la formation professionnelle",
            "id": "KALITEXT000029072041"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029072043",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>La professionnalisation que connaît le secteur de la pêche de loisir modifie le contenu des emplois, les parcours professionnels et les attentes des uns et des autres au regard des qualifications et des certifications.<br/>Cette réalité économique, technique et sociale incite à un engagement fort en faveur de la formation professionnelle des salariés des structures associatives du secteur de la pêche de loisir.<br/>Les partenaires sociaux souhaitent initier une politique de formation de branche ambitieuse et efficace qui puisse s'appuyer sur un engagement de développement d'une formation professionnelle continue tenant compte des spécificités du secteur.<br/>En conséquence, ils décident ce qui suit :</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029072044",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les signataires décident d'adhérer au fonds d'assurance formation des salariés des exploitations et entreprises agricoles (FAFSEA), en lieu et place de tout autre organisme paritaire collecteur agréé.<br/>De ce seul fait, dans toutes les dispositions conventionnelles concernées, toute référence à un autre OPCA serait annulée et remplacée à la date d'entrée en vigueur par la référence au FAFSEA.<br/>Conformément aux règles de fonctionnement en vigueur au sein du FAFSEA, il est demandé la création d'une section paritaire sectorielle réservée à cette branche professionnelle.<br/>Le présent accord vaut également demande d'adhésion conformément à l'article 4 de l'avenant n° 23 modifié du 23 novembre 2011 à l'accord du 23 novembre 1972 créant un fonds d'assurance formation des salariés des exploitations et entreprises agricoles.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Choix de l'OPCA"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029072047",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>L'adhésion au FAFSEA concerne les contributions au titre :<br/>– du plan de formation ;<br/>– de la professionnalisation ;<br/>– des congés individuels de formation CDI ;<br/>– des congés individuels de formation CDD.</p><p align='center'><br/>2.1. Contributions à la formation professionnelle continue</p><p align='left'><br/>Les contributions dues au titre de la formation professionnelle continue par les structures associatives situées dans le champ de la convention collective des structures associatives de pêche de loisir et de protection du milieu aquatique doivent être versées au FAFSEA, organisme paritaire collecteur agréé et OPACIF.<br/>Pour les structures associatives de 20 salariés et plus celles-ci doivent chaque année consacrer au financement de la formation professionnelle continue une somme au moins égale à 1,60 % de la masse salariale brute annuelle de l'année de référence, et plus précisément :<br/>– 0,20 % de la masse salariale au titre du congé individuel de formation ;<br/>– 0,50 % de la masse salariale au titre du financement des contrats et périodes de professionnalisation et du droit individuel à la formation ;<br/>– 0,90 % de la masse salariale au titre du financement du plan de formation.<br/>Pour les structures associatives de 10 à moins de 20 salariés, celles-ci doivent chaque année consacrer au financement de la formation professionnelle continue une somme au moins égale à 1,05 % de la masse salariale brute annuelle de l'année de référence, et plus précisément :<br/>– 0,15 % de la masse salariale au titre du financement des contrats et périodes de professionnalisation et du droit individuel à la formation ;<br/>– 0,90 % de la masse salariale au titre du financement du plan de formation.<br/>Sur la part du 0,9 % des contributions versées au titre du plan de formation par les entreprises de plus de 10 salariés, 0,25 % minimum devra être versé au FAFSEA.<br/>Pour les structures associatives de moins de 10 salariés, celles-ci doivent chaque année consacrer au financement de la formation professionnelle continue une somme au moins égale à 0,55 % de la masse salariale brute annuelle de l'année de référence, et plus précisément :<br/>– 0,15 % de la masse salariale au titre du financement des contrats et périodes de professionnalisation et du droit individuel à la formation ;<br/>– 0,40 % de la masse salariale au titre de la gestion des contributions des entreprises de moins de 10 salariés.<br/>En vertu des <a alt='Code du travail - art. L6322-37 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904195&dateTexte=&categorieLien=cid'>dispositions de l'article L. 6322-37 du code du travail</a>, les employeurs ayant occupé des salariés sous contrat à durée déterminée pendant l'année de référence sont redevables, quel que soit leur effectif, d'une contribution spécifique destinée au financement des congés individuels de formation de ces salariés ; cette contribution, égale à 1 % des salaires versés aux salariés sous contrat à durée déterminée durant l'année de référence, est à verser au FAFSEA.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Nature des contributions concernées"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029072049",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>L'adhésion au FAFSEA permet le financement des départs en formation des salariés de la branche professionnelle, conformément à la politique de formation arrêtée par la commission paritaire nationale emploi et formation de ladite branche et selon les modalités de prise en charge financière définies dans le cadre des propositions de la section paritaire sectorielle de la pêche de loisir, entérinées par le conseil d'administration du FAFSEA.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Actions de formation et financement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029072050",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Le présent accord est conclu pour une durée déterminée de 3 ans à compter du 1er janvier 2014. Il fera éventuellement l'objet d'une reconduction expresse après un bilan global de son application, réalisé au plus tard le 31 décembre 2016.<br/>Le premier versement sera effectué sur la base de la masse salariale brute de l'année 2013, exigible au 28 février 2014.<br/>Les parties signataires conviennent que le présent accord collectif constitue les bases de l'accord formation professionnelle continue du secteur de la pêche de loisir, qui seront complétées ultérieurement par voie d'avenant au présent accord.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Application et durée de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029072051",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Le présent accord sera soumis aux formalités de dépôt selon les dispositions légales et réglementaires. Il entrera en vigueur le premier jour du mois civil suivant celui de son dépôt auprès du ministère compétent.<br/>Une fois la convention collective nationale des structures associatives de pêche de loisir étendue, les signataires s'engagent à demander l'extension du présent accord.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dépôt et extension"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 8 du 11 décembre 2018 relatif aux salaires minima conventionnels au 1er janvier 2019",
            "id": "KALITEXT000038417877"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038417880",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>La grille de rémunérations minimales fait l'objet de la revalorisation suivante.</p><p align='right'><br/>(En euros.)</p><p align='left'><div align='center'><center><table border='1'><tr><th>Positionnement</th><th>Rémunération minimale<br/>mensuelle</th></tr><tr><td align='center'>Niveau VI</td><td><br/></td></tr><tr><td align='center'>3e échelon</td><td align='center'>2 791,41</td></tr><tr><td align='center'>2e échelon</td><td align='center'>2 637,92</td></tr><tr><td align='center'>1er échelon</td><td align='center'>2 487,51</td></tr><tr><td align='center'>Niveau V</td><td><br/></td></tr><tr><td align='center'>3e échelon</td><td align='center'>2 386,19</td></tr><tr><td align='center'>2e échelon</td><td align='center'>2 234,24</td></tr><tr><td align='center'>1er échelon</td><td align='center'>2 132,94</td></tr><tr><td align='center'>Niveau IV</td><td><br/></td></tr><tr><td align='center'>3e échelon</td><td align='center'>2 031,63</td></tr><tr><td align='center'>2e échelon</td><td align='center'>1 879,68</td></tr><tr><td align='center'>1er échelon</td><td align='center'>1 829,03</td></tr><tr><td align='center'>Niveau III</td><td><br/></td></tr><tr><td align='center'>2e échelon</td><td align='center'>1 727,73</td></tr><tr><td align='center'>1er échelon</td><td align='center'>1 677,08</td></tr><tr><td align='center'>Niveau II</td><td><br/></td></tr><tr><td align='center'>2e échelon</td><td align='center'>1 626,43</td></tr><tr><td align='center'>1er échelon</td><td align='center'>1 575,81</td></tr><tr><td align='center'>Niveau I</td><td align='center'>1 555,73</td></tr></table></center></div></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038417881",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'>La présente grille de rémunérations minimales est applicable à compter du 1er janvier 2019.</p><p align='left'>Le présent avenant fera l'objet des mesures de publicité et de dépôt en vigueur.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 7 du 7 décembre 2017 relatif aux salaires minima conventionnels au 1er janvier 2018",
            "id": "KALITEXT000036904034"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904037",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>La grille de rémunérations minimales fait l'objet de la revalorisation suivante.</p><p align='right'><br/>(En euros.)</p><p align='left'><div align='center'><center><table border='1'><tr><th>Positionnement</th><th>Rémunération minimale (mensuel)</th></tr><tr><td align='center'>Niveau VI</td><td><br/></td></tr><tr><td align='center'>3e échelon</td><td align='center'>2 758,31</td></tr><tr><td align='center'>2e échelon</td><td align='center'>2 606,64</td></tr><tr><td align='center'>1er échelon</td><td align='center'>2 458,01</td></tr><tr><td align='center'>Niveau V</td><td><br/></td></tr><tr><td align='center'>3e échelon</td><td align='center'>2 357,90</td></tr><tr><td align='center'>2e échelon</td><td align='center'>2 206,54</td></tr><tr><td align='center'>1er échelon</td><td align='center'>2 102,58</td></tr><tr><td align='center'>Niveau IV</td><td><br/></td></tr><tr><td align='center'>3e échelon</td><td align='center'>1 998,62</td></tr><tr><td align='center'>2e échelon</td><td align='center'>1 842,69</td></tr><tr><td align='center'>1er échelon</td><td align='center'>1 790,70</td></tr><tr><td align='center'>Niveau III</td><td><br/></td></tr><tr><td align='center'>2e échelon</td><td align='center'>1 686,75</td></tr><tr><td align='center'>1er échelon</td><td align='center'>1 634,78</td></tr><tr><td align='center'>Niveau II</td><td><br/></td></tr><tr><td align='center'>2e échelon</td><td align='center'>1 596,75</td></tr><tr><td align='center'>1er échelon</td><td align='center'>1 553,33</td></tr><tr><td align='center'>Niveau I</td><td align='center'>1 533,69</td></tr></table></center></div></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904038",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'>La présente grille de rémunérations minimales est applicable à compter du 1er janvier 2018.</p><p align='left'>Le présent avenant fera l'objet des mesures de publicité et de dépôt en vigueur.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 1 du 23 mai 2014 relatif aux salaires minima conventionnels au 1er juin 2014",
            "id": "KALITEXT000036543322"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543325",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>La grille de rémunérations minimales fait l'objet de la revalorisation suivante.</p><p align='right'><br/>(En euros.)</p><p align='left'><div align='center'><center><table border='1'><tr><th>Positionnement</th><th>Rémunération minimale<br/>(mensuel)</th></tr><tr><td align='center'>Niveau VI</td><td><br/></td></tr><tr><td align='center'>3e échelon</td><td align='center'>2 664,45</td></tr><tr><td align='center'>2e échelon</td><td align='center'>2 512,02</td></tr><tr><td align='center'>1er échelon</td><td align='center'>2 362,65</td></tr><tr><td align='center'>Niveau V</td><td><br/></td></tr><tr><td align='center'>3e échelon</td><td align='center'>2 262,03</td></tr><tr><td align='center'>2e échelon</td><td align='center'>2 111,13</td></tr><tr><td align='center'>1er échelon</td><td align='center'>2 010,53</td></tr><tr><td align='center'>Niveau IV</td><td><br/></td></tr><tr><td align='center'>3e échelon</td><td align='center'>1 909,92</td></tr><tr><td align='center'>2e échelon</td><td align='center'>1 759,02</td></tr><tr><td align='center'>1er échelon</td><td align='center'>1 708,72</td></tr><tr><td align='center'>Niveau III</td><td><br/></td></tr><tr><td align='center'>2e échelon</td><td align='center'>1 608,12</td></tr><tr><td align='center'>1er échelon</td><td align='center'>1 557,82</td></tr><tr><td align='center'>Niveau II</td><td><br/></td></tr><tr><td align='center'>2e échelon</td><td align='center'>1 521,02</td></tr><tr><td align='center'>1er échelon</td><td align='center'>1 479</td></tr><tr><td align='center'>Niveau I</td><td align='center'>1 460</td></tr></table></center></div></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543326",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>La présente grille de rémunérations minimales est applicable à compter du 1er juin 2014. <br/>Les autres dispositions de <a alt='Convention collective nationale des structures ... -  Article 8 Classification des emplois  (VNE)' href='/affichIDCC.do?cidTexte=KALITEXT000029071925&idSectionTA=KALISCTA000029100576&categorieLien=cid'>l'article 8</a> de la convention collective des structures associatives de pêche de loisir et de protection du milieu aquatique restent inchangées. <br/>Le présent avenant fera l'objet des mesures de publicité et de dépôt en vigueur.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 2 du 30 janvier 2015 relatif aux salaires minima conventionnels au 1er janvier 2015",
            "id": "KALITEXT000036543352"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543355",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>La grille de rémunérations minimales fait l'objet de la revalorisation suivante.</p><p align='right'><br/>(En euros.)</p><p align='left'><div align='center'><center><table border='1'><tr><th>Positionnement</th><th>Rémunération minimale<br/>(mensuel)</th></tr><tr><td align='center'>Niveau VI</td><td><br/></td></tr><tr><td align='center'>3e échelon</td><td align='center'>2 704,42</td></tr><tr><td align='center'>2e échelon</td><td align='center'>2 549,70</td></tr><tr><td align='center'>1er échelon</td><td align='center'>2 398,09</td></tr><tr><td align='center'>Niveau V</td><td><br/></td></tr><tr><td align='center'>3e échelon</td><td align='center'>2 295,96</td></tr><tr><td align='center'>2e échelon</td><td align='center'>2 142,80</td></tr><tr><td align='center'>1er échelon</td><td align='center'>2 040,69</td></tr><tr><td align='center'>Niveau IV</td><td><br/></td></tr><tr><td align='center'>3e échelon</td><td align='center'>1 938,57</td></tr><tr><td align='center'>2e échelon</td><td align='center'>1 785,41</td></tr><tr><td align='center'>1er échelon</td><td align='center'>1 734,35</td></tr><tr><td align='center'>Niveau III</td><td><br/></td></tr><tr><td align='center'>2e échelon</td><td align='center'>1 632,24</td></tr><tr><td align='center'>1er échelon</td><td align='center'>1 581,19</td></tr><tr><td align='center'>Niveau II</td><td><br/></td></tr><tr><td align='center'>2e échelon</td><td align='center'>1 543,84</td></tr><tr><td align='center'>1er échelon</td><td align='center'>1 501,19</td></tr><tr><td align='center'>Niveau I</td><td align='center'>1 481,90</td></tr></table></center></div></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543356",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>La présente grille de rémunérations minimales est applicable à compter du 1er janvier 2015.<br/>Les autres dispositions de l'article 9 de la convention collective des structures associatives de pêche de loisir et de protection du milieu aquatique restent inchangées.<br/>Le présent avenant fera l'objet des mesures de publicité et de dépôt en vigueur.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 3 du 18 décembre 2015 relatif aux salaires minima conventionnels au 1er janvier 2016",
            "id": "KALITEXT000036543451"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543454",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>La grille de rémunérations minimales fait l'objet de la revalorisation suivante.</p><p align='right'><br/>(En euros.)</p><p align='left'><div align='center'><center><table border='1'><tr><th>Positionnement</th><th>Rémunération minimale<br/>(mensuel)</th></tr><tr><td align='center'>Niveau VI</td><td><br/></td></tr><tr><td align='center'>3e échelon</td><td align='center'>2 726,05</td></tr><tr><td align='center'>2e échelon</td><td align='center'>2 570,10</td></tr><tr><td align='center'>1er échelon</td><td align='center'>2 417,27</td></tr><tr><td align='center'>Niveau V</td><td><br/></td></tr><tr><td align='center'>3e échelon</td><td align='center'>2 314,33</td></tr><tr><td align='center'>2e échelon</td><td align='center'>2 159,94</td></tr><tr><td align='center'>1er échelon</td><td align='center'>2 057,01</td></tr><tr><td align='center'>Niveau IV</td><td><br/></td></tr><tr><td align='center'>3e échelon</td><td align='center'>1 954,08</td></tr><tr><td align='center'>2e échelon</td><td align='center'>1 799,69</td></tr><tr><td align='center'>1er échelon</td><td align='center'>1 748,22</td></tr><tr><td align='center'>Niveau III</td><td><br/></td></tr><tr><td align='center'>2e échelon</td><td align='center'>1 645,30</td></tr><tr><td align='center'>1er échelon</td><td align='center'>1 593,84</td></tr><tr><td align='center'>Niveau II</td><td><br/></td></tr><tr><td align='center'>2e échelon</td><td align='center'>1 556,19</td></tr><tr><td align='center'>1er échelon</td><td align='center'>1 513,20</td></tr><tr><td align='center'>Niveau I</td><td align='center'>1 493,75</td></tr></table></center></div></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543455",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>La présente grille de rémunérations minimales est applicable à compter du 1er janvier 2016. <br/>Les dispositions spécifiques et temporaires régissant les salaires minima conventionnels telles que prévues à <a alt='Convention collective nationale des structures ... - art. 9.2 (VNE)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000029071925&idArticle=KALIARTI000029072004&categorieLien=cid'>l'article 9.2.2</a> de la convention collective prendront fin au 31 décembre 2015. <br/>Le présent avenant fera l'objet des mesures de publicité et de dépôt en vigueur.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 4 du 27 janvier 2017 relatif aux salaires minima conventionnels au 1er janvier 2017",
            "id": "KALITEXT000036543456"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543459",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>La grille de rémunérations minimales fait l'objet de la revalorisation suivante.</p><p align='right'><br/>(En euros.)</p><p align='left'><div align='center'><center><table border='1'><tr><th>Positionnement</th><th>Rémunération minimale<br/>(mensuel)</th></tr><tr><td align='center'>Niveau VI</td><td><br/></td></tr><tr><td align='center'>3e échelon</td><td align='center'>2 753,31</td></tr><tr><td align='center'>2e échelon</td><td align='center'>2 595,80</td></tr><tr><td align='center'>1er échelon</td><td align='center'>2 441,44</td></tr><tr><td align='center'>Niveau V</td><td><br/></td></tr><tr><td align='center'>3e échelon</td><td align='center'>2 337,47</td></tr><tr><td align='center'>2e échelon</td><td align='center'>2 181,54</td></tr><tr><td align='center'>1er échelon</td><td align='center'>2 077,58</td></tr><tr><td align='center'>Niveau IV</td><td><br/></td></tr><tr><td align='center'>3e échelon</td><td align='center'>1 973,62</td></tr><tr><td align='center'>2e échelon</td><td align='center'>1 817,69</td></tr><tr><td align='center'>1er échelon</td><td align='center'>1 765,70</td></tr><tr><td align='center'>Niveau III</td><td><br/></td></tr><tr><td align='center'>2e échelon</td><td align='center'>1 661,75</td></tr><tr><td align='center'>1er échelon</td><td align='center'>1 609,78</td></tr><tr><td align='center'>Niveau II</td><td><br/></td></tr><tr><td align='center'>2e échelon</td><td align='center'>1 571,75</td></tr><tr><td align='center'>1er échelon</td><td align='center'>1 528,33</td></tr><tr><td align='center'>Niveau I</td><td align='center'>1 508,69</td></tr></table></center></div></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036543460",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>La présente grille de rémunérations minimales est applicable à compter du 1er janvier 2017.<br/>Le présent avenant fera l'objet des mesures de publicité et de dépôt en vigueur.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        }
      ]
    }
  ],
  "url": "https://www.legifrance.gouv.fr/affichIDCC.do?idConvention=KALICONT000029100418"
}