{
  "type": "section",
  "data": {
    "title": "Convention collective de travail des employés de la presse quotidienne départementale du 11 octobre 1972",
    "id": "KALICONT000005635680",
    "num": 693,
    "shortTitle": "Presse quotidienne régionale et départementale : ouvriers et employés",
    "categorisation": [
      "Presse quotidienne régionale et départementale : ouvriers et employés"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective de travail des employés de la presse quotidienne départementale du 11 octobre 1972",
        "id": "KALITEXT000005658925",
        "etat": "VIGUEUR_NON_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Objet de la convention  ",
            "id": "KALISCTA000005704146",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801702",
                "cid": "KALIARTI000005801702",
                "num": "1",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention règle les rapports entre employeurs et salariés des entreprises adhérentes au syndicat des quotidiens de province ; elle ne peut en aucun cas être l'occasion de restriction aux avantages acquis.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Durée de la convention  ",
            "id": "KALISCTA000005704147",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801703",
                "cid": "KALIARTI000005801703",
                "num": "2",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention est conclue pour une durée indéterminée. Toutefois, elle pourra être dénoncée par l'une ou l'autre des parties contractantes par lettre recommandée.<p></p><p></p>   La partie dénonçant la convention ou en demandant la révision devra accompagner sa lettre de notification d'un projet de texte des points sujets à révision. Les discussions devront commencer dans un délai de trois mois à compter de la réception de la lettre de demande de révision. La présente convention restera en vigueur jusqu'à la date d'application des nouvelles dispositions.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Droit syndical et liberté d'opinion  ",
            "id": "KALISCTA000005704148",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801704",
                "cid": "KALIARTI000005801704",
                "num": "3",
                "intOrdre": 42949,
                "content": "<p></p>   L'observation des lois s'imposant à tous les citoyens, les employeurs reconnaissent le droit, pour tous les membres de leur personnel d'adhérer librement et d'appartenir à un syndicat professionnel constitué en vertu du livre III du code du travail et d'avoir leur liberté d'opinion.<p></p><p></p>   Les dispositions relatives au droit syndical dans l'entreprise sont réglées par la loi du 27 décembre 1968 et les décrets du 30 décembre 1968 (J.O. du 31 décembre 1968).<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Délégués du personnel  ",
            "id": "KALISCTA000005704149",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801705",
                "cid": "KALIARTI000005801705",
                "num": "4",
                "intOrdre": 42949,
                "content": "<p></p>   Les dispositions relatives aux délégués du personnel sont réglées par la loi du 16 avril 1946.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Comités d'entreprise  ",
            "id": "KALISCTA000005704150",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801706",
                "cid": "KALIARTI000005801706",
                "num": "5",
                "intOrdre": 42949,
                "content": "<p></p>   Les dispositions relatives aux comités d'entreprise sont réglées par l'ordonnance du 22 février 1945 modifiée par la loi du 18 juin 1966 et complétée par le décret du 2 novembre 1945.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Salaires  ",
            "id": "KALISCTA000005704151",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801707",
                "cid": "KALIARTI000005801707",
                "num": "6",
                "intOrdre": 42949,
                "content": "<p></p>   Les salaires fixés par avenant à la présente convention correspondent à la somme minimum que chaque employé doit toucher pour la durée d'un mois de travail (173 h 33).<p></p><p></p>   Les employeurs s'engagent en outre au versement, au 31 décembre de chaque année, d'un supplément de traitement équivalent aux appointements mensuels touchés en décembre.<p></p><p></p>   Il est convenu qu'en cas de licenciement ou de démission en cours d'année, il sera versé un nombre de douzièmes égal au nombre de mois passés dans l'entreprise. Il en est de même pour les employés entrés en cours d'année. Il reste bien entendu que, dans tous les cas, ces douzièmes ne seront dus qu'après deux mois de présence.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Bulletins de salaire  ",
            "id": "KALISCTA000005704152",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801708",
                "cid": "KALIARTI000005801708",
                "num": "7",
                "intOrdre": 42949,
                "content": "<p></p>   Le bulletin constatant le paiement devra comporter, conformément à l'article 44 a du livre I du code du travail, la dénomination exacte de l'emploi, le coefficient hiérarchique ainsi que les différents éléments du salaire.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Salaires des mineurs  ",
            "id": "KALISCTA000005704153",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801709",
                "cid": "KALIARTI000005801709",
                "num": "8",
                "intOrdre": 42949,
                "content": "<p></p>   De seize à dix-huit ans, 80 p. 100 du salaire de la catégorie, selon l'emploi tenu par l'intéressé.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "Modifié par Accord du 9 décembre 1980."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Echelle mobile des salaires  ",
            "id": "KALISCTA000005704154",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801712",
                "cid": "KALIARTI000005801712",
                "num": "9",
                "intOrdre": 42949,
                "content": "<p></p>   Les salaires fixés par avenant à la présente convention varieront obligatoirement lorsque une différence de 3 p. 100 au moins, par rapport à l'indice de référence des barèmes, sera enregistrée sur la moyenne trimestrielle de l'indice des 259 articles.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Prime d'ancienneté  ",
            "id": "KALISCTA000005704155",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801713",
                "cid": "KALIARTI000005801713",
                "num": "10",
                "intOrdre": 42949,
                "content": "<p></p>   Les employés recevront une augmentation selon leur temps de présence dans l'entreprise, qui ne devra pas être inférieure à :<p></p><p></p>   -  3 p. 100 au bout de 3 ans ;<p></p><p></p>   -  6 p. 100 au bout de 6 ans ;<p></p><p></p>   -  9 p. 100 au bout de  9 ans ;<p></p><p></p>   - 12 p. 100 au bout de 12 ans ;<p></p><p></p>   - 15 p. 100 au bout de 15 ans ;<p></p><p></p>   - 18 p. 100 au bout de 18 ans ;<p></p><p></p>   - 20 p. 100 au bout de 20 ans.<p></p><p></p>   Cette augmentation sera calculée sur le salaire minimum de leur catégorie et depuis leur entrée dans l'entreprise.<p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "Modifié par Accord du 9 décembre 1980."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Heures supplémentaires et heures de nuit  ",
            "id": "KALISCTA000005704156",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801714",
                "cid": "KALIARTI000005801714",
                "num": "11",
                "intOrdre": 42949,
                "content": "<p></p>   Les heures supplémentaires sont totalement supprimées.<p></p><p></p>   Toutefois, en cas de nécessité absolue ou de force majeure, la durée du travail d'un employé pourra être prolongée. Dans ce cas, il touchera pendant les heures dépassant la durée normale de la journée de travail un salaire qui sera majoré de 33 p. 100 du salaire horaire normal pendant les deux premières heures, de 50 p. 100 pendant les deux heures suivantes et de 100 p. 100 pendant les autres heures.<p></p><p></p>   Toute demi-heure commencée est comptée pour une demi-heure.<p></p><p></p>   Il reste bien entendu que les heures effectuées au-delà de la durée du temps normal de la journée de travail donneront lieu à un repos compensateur à prendre dans la même semaine, de manière que celle-ci n'excède pas le nombre d'heures supplémentaires prévu par la loi.<p></p><p></p>   Dimanche et demi-dimanche sont compensés par un repos dans la semaine qui suit ; les jours de congés exceptionnels ne viennent pas en déduction des congés légaux.<p></p><p></p>   Les services de nuit entre vingt et une heures et six heures du matin sont majorés de 15 p. 100.<p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "Modifié par Accord du 9 décembre 1980."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Langues étrangères  ",
            "id": "KALISCTA000005704157",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801715",
                "cid": "KALIARTI000005801715",
                "num": "12",
                "intOrdre": 42949,
                "content": "<p></p>   L'indemnité de langue étrangère sera calculée en majorant le salaire de base de 10 p. 100 par langue étrangère.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Recrutement du personnel  ",
            "id": "KALISCTA000005704158",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801716",
                "cid": "KALIARTI000005801716",
                "num": "13",
                "intOrdre": 42949,
                "content": "<p></p>   Le recrutement des employés s'effectuera conformément aux dispositions en vigueur sur le placement des travailleurs et le contrôle de l'emploi.<p></p><p></p>   Les employeurs pourront faire connaître leurs besoins en personnel aux organisations syndicales d'employés signataires de la présente convention.<p></p><p></p>   Tout salarié fera obligatoirement l'objet d'un examen médical avant l'embauchage ou, au plus tard, avant l'expiration de la période d'essai qui suit l'embauchage.<p></p><p></p>   Chaque engagement est confirmé par une lettre stipulant les conditions d'emploi.<p></p><p></p>   Pour toute vacance ou création d'emploi, les directeurs s'engagent à faire appel au personnel des catégories inférieures aptes à remplir la fonction avant de recourir à tout concours extérieur.<p></p><p></p>   L'engagement temporaire devra toujours être précisé au moment de l'embauchage quant à la nature et à la durée.<p></p><p></p>   En aucun cas, il ne pourra excéder trois mois, sauf toutefois le cas de remplacement d'employé absent pour une cause reconnue par la loi ou par la présente convention collective, dans ce cas, l'employé aura droit au préavis d'usage dès que l'engagement temporaire dépassera trois mois.<p></p><p></p>   Lorsque la direction sera dans l'obligation d'opérer des licenciements du personnel, elle s'engage à porter ses premières compressions sur les membres du personnel qui jouissent déjà d'une retraite.<p></p><p></p>   Les employés qui ont quitté l'établissement pour effectuer leur service militaire seront repris à l'expiration du temps passé sous les drapeaux avec les mêmes avantages. Les employés engagés pour tenir leur emploi pendant le service militaire seront, s'ils ne peuvent être maintenus en fonctions, repris par priorité au premier emploi vacant de leur catégorie, si leurs aptitudes le permettent. Ils bénéficieront du délai normal de préavis et de l'indemnité de licenciement.<p></p><p></p>   Les périodes militaires et prémilitaires obligatoires ne comptent pas comme vacances et sont payées intégralement sous déduction de la solde militaire.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Période d'essai  ",
            "id": "KALISCTA000005704159",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801717",
                "cid": "KALIARTI000005801717",
                "num": "14",
                "intOrdre": 42949,
                "content": "<p></p>   La période d'essai sera d'un mois pour tous les employés. Pendant la période d'essai, le salaire payé sera celui de la catégorie pour laquelle l'employé est embauché.<p></p><p></p>   Pendant cette période d'essai, les parties peuvent résilier le contrat de travail sans préavis.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "Travail des jeunes  ",
            "id": "KALISCTA000005704160",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801718",
                "cid": "KALIARTI000005801718",
                "num": "15",
                "intOrdre": 42949,
                "content": "<p></p>   Les employés de moins de dix-huit ans ne peuvent être employés à un travail effectif plus de huit heures par jour et de quarante heures par semaine.<p></p><p></p>   Toutefois, à titre exceptionnel, des dérogations aux dispositions ci-dessus peuvent être accordées dans la limite de cinq heures par semaine par l'inspecteur du travail, après avis conforme du médecin du travail.<p></p><p></p>   La durée du travail des intéressés ne pourra en aucun cas être supérieure à la durée quotidienne ou hebdomadaire normale du travail des adultes employés dans l'établissement.<p></p><p></p>   L'employeur est tenu de laisser aux jeunes employés soumis à l'obligation de suivre les cours professionnels pendant la journée de travail le temps et la liberté nécessaires au respect de cette obligation (ordonnance du 27 septembre 1967, J.O. du 28 septembre 1967).<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "Congédiement  ",
            "id": "KALISCTA000005704161",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801719",
                "cid": "KALIARTI000005801719",
                "num": "16",
                "intOrdre": 42949,
                "content": "<p></p>   Le congédiement du personnel se présente de différentes façons :<p></p><p></p>   1° Par suppression d'emploi faisant suite à une restriction dans un service, occasionnée par des compressions budgétaires. Dans ce cas, l'employé congédié sera réembauché de préférence, si l'emploi est rétabli, aux mêmes conditions qu'au moment de son licenciement. Il bénéficiera également de son droit de préférence si une vacance se produit dans un autre service. Si ce droit de préférence n'est pas strictement observé, le délégué pourra saisir la commission paritaire prévue à l'article 22 de la présente convention.<p></p><p></p>   Le service intéressé, par l'intermédiaire de son délégué, pourra toutefois demander, pour éviter la suppression d'emploi, une diminution des heures de travail pour tout le service, les salaires étant réduits dans une proportion correspondante.<p></p><p></p>   Les délégués pourront saisir la commission paritaire des renvois pour suppression d'emploi, qui, à leur avis, constituent une sanction ;<p></p><p></p>   2° Par suite de fautes très graves (voies de fait, indélicatesse, par exemple) susceptibles d'entraîner la suppression de l'indemnité de congédiement. Dans ce cas, la direction pourra se séparer immédiatement de l'employé, celui-ci ayant toutefois recours devant la commission paritaire ;<p></p><p></p>   3° Par suite de fautes graves, de fautes légères répétées ou d'incapacité professionnelle. Dans ce cas, le préavis de renvoi sera donné à l'employé ; avant l'expiration de ce préavis, la commission paritaire indiquée plus haut pourra être saisie. Elle pourra envisager, suivant la gravité de la faute, la suppression ou la diminution de l'indemnité de licenciement ;<p></p><p></p>   La commission fera tous ses efforts pour faire rapporter au besoin la mesure de renvoi. Son avis sera, en tout cas, notifié à l'employé congédié, celui-ci réservant tous ses droits dans le cas où la direction maintiendrait la mesure de renvoi. Les parties seront, par ailleurs, toujours libres d'accepter par avance la décision de la commission paritaire.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "Délai-congé  ",
            "id": "KALISCTA000005704162",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801720",
                "cid": "KALIARTI000005801720",
                "num": "17",
                "intOrdre": 42949,
                "content": "<p></p>   Tout employé lié par un contrat de travail à durée indéterminée a droit, lors de son licenciement, sauf en cas de faute grave, à un délai-congé d'un mois.<p></p><p></p>   Toutefois, si l'employé compte deux ans d'ancienneté ininterrompue au service du même employeur, il a droit au choix de l'employeur :<p></p><p></p>   - soit à un délai-congé de deux mois ;<p></p><p></p>   - soit à un délai-congé d'un mois,<p></p> accompagné d'une indemnité spéciale dont le montant est égal à 1/20 de mois par année de présence. Le montant de cette indemnité s'ajoute à celui de l'indemnité de licenciement prévue à l'article 18 de la présente convention (ordonnance du 13 juillet 1967, J.O. du 19 juillet 1967).<p></p><p></p>   Lorsque l'employeur prend l'initiative du congé, il doit le signifier par lettre recommandée avec avis et accusé de réception. La date de présentation de la lettre recommandée fixe le point de départ du délai-congé.<p></p><p></p>   En cas d'inobservation du délai-congé par la partie qui a pris l'initiative de la rupture, l'indemnité sera au moins égale au salaire effectif correspondant à la durée du délai-congé fixée par le contrat ainsi rompu ou à la période de délai-congé restant à courir.<p></p><p></p>   Toutefois, l'employé licencié qui aura trouvé un nouvel emploi ne sera pas astreint au versement de cette indemnité.<p></p><p></p>   Pendant la période de délai-congé et jusqu'au moment où un nouvel emploi aura été trouvé, les employés en période de préavis seront autorisés à s'absenter chaque jour ouvrable (une demi-journée exceptée) pendant deux heures pour leur permettre de retrouver du travail. Ces absences, qui ne donneront pas lieu à réduction de salaire, seront fixées d'un commun accord ou, à défaut d'accord, un jour au gré de l'employeur, un jour au gré de l'employé.<p></p><p></p>   Ces heures pourront être bloquées en tout ou partie avec l'accord de l'employeur.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "Indemnité de licenciement  ",
            "id": "KALISCTA000005704163",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801721",
                "cid": "KALIARTI000005801721",
                "num": "18",
                "intOrdre": 42949,
                "content": "<p></p>   Il est alloué aux employés congédiés une indemnité, distincte du préavis, tenant compte de leur présence dans l'établissement et s'établissant comme suit :<p></p><p></p>   - un mois après une année de présence ;<p></p><p></p>   - un tiers de mois supplémentaire par année de présence à partir de la deuxième année jusqu'à la seizième année de présence incluse ;<p></p><p></p>   - un demi-mois supplémentaire à partir de la dix-septième année.<p></p><p></p>   Ces dispositions sont applicables, même en cas de cession du journal et de cessation de la publication du journal pour quelque cause que ce soit.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 816031,
            "title": "Employés licenciés à partir de soixante ans  ",
            "id": "KALISCTA000005704164",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801723",
                "cid": "KALIARTI000005801723",
                "num": "18 BIS",
                "intOrdre": 42949,
                "content": "Employés partant volontairement à partir de soixante ans<p></p> avec l'accord de la direction<p></p><p></p>   A compter du 1er octobre 1981, les employés licenciés recevront une indemnité de licenciement qui se substituera à l'indemnité conventionnelle de licenciement prévue à l'article 18 de la convention collective des employés de la presse quotidienne départementale versée mensuellement ou trimestriellement juqu'à la date de réalisation de la retraite (65 ans et 3 mois).<p></p><p></p>   Ce versement, effectué mensuellement, sera de 15 p. 100 du salaire mensuel de départ de l'intéressé.<p></p><p></p>   Si l'indemnité de 70 p. 100 à laquelle s'ajoute l'indemnité de 15 p. 100 par l'entreprise, soit 85 p. 100 du salaire, était supérieure au salaire net moyen perçu par les employés de la même catégorie, l'indemnité de 15 p. 100 subirait une réduction à due concurrence.<p></p> Employés partant volontairement à partir de soixante ans<p></p> sans accord de la direction<p></p><p></p>   Aucune indemnité de licenciement n'est due.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 858980,
            "title": "Retraite-Indemnité de départ en retraite  ",
            "id": "KALISCTA000005704165",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801724",
                "cid": "KALIARTI000005801724",
                "num": "18 TER",
                "intOrdre": 42949,
                "content": "<p></p>   Les employés quittant, volontairement ou non, l'entreprise à partir de soixante-cinq ans (soixante ans en cas d'inaptitude reconnue par la sécurité sociale ou bénéficiant des dispositions de l'article L. 332 du code de la sécurité sociale ou dans le cadre de l'accord interprofessionnel Assedic permettant le départ volontaire à partir de cet âge) toucheront une indemnité de départ en retraite calculée selon l'ancienneté :<p></p><p></p>   - un demi-mois de salaire après dix ans d'ancienneté ;<p></p><p></p>   - un mois de salaire après quinze ans d'ancienneté ;<p></p><p></p>   - un mois et demi de salaire après vingt ans d'ancienneté ;<p></p><p></p>   - deux mois de salaire après trente ans d'ancienneté.<p></p><p></p>   Le salaire à prendre en compte pour le calcul de l'indemnité est le douzième de la rémunération des douze derniers mois précédant le départ en retraite.<p></p><p></p>   Les bénéficiaires de l'article 18 bis partant avec 85 p. 100 de leur salaire ou de tout accord d'entreprise ne peuvent prétendre aux dispositions ci-dessus.<p></p><p></p>   Le présent avenant prendra effet à compter du 1er octobre 1981.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 901929,
            "title": "Congés payés  ",
            "id": "KALISCTA000005704166",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801725",
                "cid": "KALIARTI000005801725",
                "num": "19",
                "intOrdre": 42949,
                "content": "<p></p>   Les dispositions relatives aux congés payés sont réglées par les articles 54 f à 54 n du chapitre IV ter du livre II du code du travail.<p></p><p></p>   Par dérogation aux dispositions ci-dessus le congé annuel est fixé à trente-cinq jours ouvrables ou non (protocole d'accord du 10 octobre 1968).<p></p><p></p>   Le congé principal, à prendre dans la période légale du 1er mai au 31 octobre, reste limité au maximum à un mois, de date à date, et au minimum à trois semaines.<p></p><p></p>   La durée du congé principal ainsi fixée peut être réduite ou augmentée en accord avec la direction.<p></p><p></p>   Le solde des jours de congé ne peut être pris qu'au cours de la période fixée par la direction, en fonction de la bonne marche de l'entreprise.<p></p><p></p>   Cette augmentation du nombre des jours de congé ne doit pas entraîner l'embauchage de remplaçants ou d'intérimaires.<p></p><p></p>   Les entreprises qui accordent des jours de congés supplémentaires au titre des fêtes locales ou autres circonstances peuvent les imputer sur les jours de congé définis ci-dessus.<p></p><p></p>   Aux termes de la législation en vigueur, sont considérés comme jours fériés : le 1er janvier, le lundi de Pâques, le jeudi de l'Ascencion, le lundi de Pentecôte, le 8 Mai, le 14 Juillet, le 15 août, la Toussaint, le 11 Novembre et le jour de Noël.<p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "Modifié par Avenant du 1 août 1982."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 944878,
            "title": "Congés exceptionnels  ",
            "id": "KALISCTA000005704167",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801726",
                "cid": "KALIARTI000005801726",
                "num": "20",
                "intOrdre": 42949,
                "content": "<p></p>   En dehors des congés annuels et des congés de naissance de trois jours, pris dans les conditions prévues par la loi du 18 mai 1946, des congés exceptionnels payés sont accordés aux employés à l'occasion des événements familiaux suivants :<p></p> Mariage de l'intéressé : 6 jours<p></p> Mariage d'un enfant : 1 jour<p></p> Décès d'un conjoint, d'un enfant, du père, de la mère, d'un beau-parent : 4 jours<p></p> Décès d'un frère, soeur, beau-frère, belle-soeur, petit-enfant, grand-parent : 1 jour.<p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "Modifié par Accord du 9 décembre 1980."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 987827,
            "title": "Maladie-Maternité-Accident du travail  ",
            "id": "KALISCTA000005704168",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801727",
                "cid": "KALIARTI000005801727",
                "num": "21",
                "intOrdre": 42949,
                "content": "<p></p>   Après six mois de présence dans l'établissement, en cas de maladie, de maternité ou d'accident du travail, constaté par certificat médical et contre-visite, s'il y a lieu, les appointements seront payés à 100 p. 100 pendant les trois premiers mois et à 75 p. 100 du quatrième au sixième mois.<p></p><p></p>   Le règlement des sommes touchées au titre de la sécurité sociale et des sociétés de secours mutuel obligatoire sera effectué au compte des journaux.<p></p><p></p>   Les dispositions relatives à la protection des femmes enceintes sont réglées par l'article 29 du livre Ier du code du travail et la loi du 17 juillet 1980.<p></p><p></p>   Le présent protocole prendra effet à compter du 1er août 1982.<p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "Modifié par Avenant du 1 août 1982."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1030776,
            "title": "Commission paritaire  ",
            "id": "KALISCTA000005704169",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801728",
                "cid": "KALIARTI000005801728",
                "num": "22",
                "intOrdre": 42949,
                "content": "<p></p>   La commission paritaire prévue à l'article 16 de la présente convention sera composée d'un représentant de chacune des organisations syndicales d'employés signataires et d'un nombre égal de représentants du syndicat des quotidiens de province.<p></p><p></p>   En dehors des questions de licenciement, cette commission examinera les difficultés d'application de la présente convention et fera tous ses efforts pour les résoudre.<p></p><p></p>   Cette convention prendra effet à dater du 1er novembre 1972.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1293667200000,
            "title": "Accord du 1er février 2010 relatif à l'égalité professionnelle et salariale entre les hommes et les femmes",
            "id": "KALITEXT000023330836",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1293667200000,
            "title": "Accord du 1er février 2010 relatif à l'emploi des travailleurs handicapés",
            "id": "KALITEXT000023330865",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Protocole d'accord du 9 décembre 1980",
            "id": "KALITEXT000005658927",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1235001600000,
            "title": "Accord du 16 octobre 2008 relatif aux salaires pour 2008",
            "id": "KALITEXT000020283452",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 21 mars 2007 relatif aux salaires",
            "id": "KALITEXT000005669562",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        }
      ]
    }
  ]
}