{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de l'industrie des panneaux à base de bois du 29 juin 1999",
    "id": "KALICONT000005635337",
    "num": "2089",
    "categorisation": [
      "Industrie des panneaux à base de bois"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de l'industrie des panneaux à base de bois du 29 juin 1999",
        "id": "KALITEXT000005682919",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Champ d'application",
            "id": "KALISCTA000005727439",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033056464",
                "cid": "KALIARTI000005859478",
                "num": "1",
                "intOrdre": 42949,
                "content": "<p>La présente convention règle sur l'ensemble du territoire français, y compris les DROM, les rapports de travail entre employeurs et salariés des deux sexes, quel que soit leur emploi, des entreprises dont l'activité principale relève, dans le cadre de la catégorie 16.21Z (anciennement 202Z) de la nomenclature des activités française, des catégories suivantes :</p><p>a) Fabrication de panneaux de contreplaqués multiplis en bois, de toutes épaisseurs, bruts ou poncés ;</p><p>b) Fabrication de panneaux de particules de bois ou autres matières ligneuses, bruts ou poncés ;</p><p>c) Fabrication de panneaux de fibres de bois ou autres matières ligneuses, comprimés ou non, durs ou demi-durs, bruts ou poncés ;</p><p>d) Fabrication de :</p><p>- panneaux à âme épaisse en bois, lattés, lamellés ou panneautés, plaqués de bois ;</p><p>- panneaux de particules replaqués de bois ;</p><p>- panneaux à âme en placages, particules ou fibres de bois, surfacés ou mélaminés ;</p><p>- panneaux stratifiés, peints, prépeints, laqués, enduits, imprimés, plastifiés, etc.</p><p>A l'exception de :</p><p>- fabrication d'articles en contreplaqués galbés ou moulés (selon nature) ;</p><p>- fabrication de bois déroulés ou tranchés pour placages ;</p><p>- fabrication d'éléments en bois dits « densifiés » en blocs, planches, lames ou profilés.</p><p>Les dispositions de la présente convention s'appliquent également, compte tenu des aménagements que pourrait prévoir leur contrat individuel de travail, aux salariés qui, postérieurement, seraient détachés temporairement dans un établissement situé hors du territoire métropolitain.</p><p>En annexe, aux conditions générales, figurent des dispositions particulières aux diverses catégories de salariés (annexes catégorielles).</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Adhésion",
            "id": "KALISCTA000005727442",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005859489",
                "cid": "KALIARTI000005859489",
                "num": "2",
                "intOrdre": 42949,
                "content": "<p></p>   Toute organisation syndicale de salariés ou d'employeurs représentative au plan national qui n'est pas signataire de la convention collective peut y adhérer ultérieurement, conformément aux articles L. 132-9 et L. 132-15 du code du travail.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Dépôt",
            "id": "KALISCTA000005727445",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005859499",
                "cid": "KALIARTI000005859499",
                "num": "3",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention sera déposée par la partie patronale au nom des signataires, auprès des services du ministère chargé du travail, conformément aux dispositions de l'article L. 132-10 du code du travail et une demande d'arrêté d'extension sera immédiatement déposée.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Date d'entrée en vigueur",
            "id": "KALISCTA000005727447",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005859509",
                "cid": "KALIARTI000005859509",
                "num": "4",
                "intOrdre": 42949,
                "content": "<p>Sauf disposition particulière, la présente convention entre en vigueur le 1er juillet 1999.</p><p>Elle se substitue à cette date à toutes les dispositions conventionnelles nationales antérieurement appliquées dans les entreprises relevant de la présente convention ainsi qu'aux accords professionnels corollaires des dispositions conventionnelles.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Durée de la convention",
            "id": "KALISCTA000005727451",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005859520",
                "cid": "KALIARTI000005859520",
                "num": "5",
                "intOrdre": 42949,
                "content": "<p>La présente convention est conclue pour une période de 1 an à dater du 1er juillet 1999. Son application se poursuivra ensuite d'année en année par tacite reconduction.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Avantages acquis",
            "id": "KALISCTA000005727453",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005859531",
                "cid": "KALIARTI000005859531",
                "num": "6",
                "intOrdre": 42949,
                "content": "<p>La présente convention ne peut être en aucun cas la cause de restriction des avantages individuels acquis antérieurement par le salarié dans l'établissement qui l'emploie, à la date de la signature de la présente convention.</p><p>Les clauses de la présente convention remplaceront celles des contrats existants, y compris des contrats à durée déterminée, chaque fois que celles-ci seront moins avantageuses pour les salariés ou équivalentes.</p><p>Les dispositions de la présente convention ne font pas obstacle au maintien des usages plus favorables, reconnus dans certaines entreprises ou établissements.</p><p>Les avantages reconnus par la présente convention ne peuvent, en aucun cas, s'interpréter comme s'ajoutant aux avantages déjà accordés pour le même objet dans certaines entreprises, à la suite d'usage ou convention.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Procédure d'interprétation et de conciliation",
            "id": "KALISCTA000005727454",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005859542",
                "cid": "KALIARTI000005859542",
                "num": "7",
                "intOrdre": 42949,
                "content": "<p>Tous les différends nés à l'occasion de l'application de la présente convention qui n'auraient pas été réglés directement sur le plan de l'entreprise seront soumis, par la partie la plus diligente, à la commission nationale paritaire d'interprétation ou de conciliation afin de rechercher une solution amiable.</p><p>La commission sera valablement saisie :</p><p>- du côté patronal par le canal d'un syndicat adhérent qui sera chargé de l'organisation matérielle de la commission ;</p><p>- du côté des salariés, par le canal d'une des organisations syndicales <em>signataires</em> (1) représentatives au plan national.</p><p>La saisine sera faite par lettre recommandée avec accusé de réception exposant le différend, adressée à chacune des parties concernées et précisant le différend dont il s'agit.</p><p>Cette commission sera composée, d'une part, de 2 représentants salariés de chacune des organisations syndicales signataires représentatives au plan national, ayant, si possible, participé à l'élaboration de la présente convention ou qui auront adhéré ultérieurement et, d'autre part, d'un nombre égal de représentants des employeurs. Ces représentants auront si possible participé à l'élaboration de la présente convention.</p><p>La commission devra entendre les parties en conciliation afin qu'elle puisse se prononcer si possible dans un délai de 1 mois et au maximum de 2 mois à dater de la réception de la demande initiale. Sur leur demande, les parties intéressées peuvent être entendues contradictoirement ou séparément par la commission. La commission conclut ses débats par un procès-verbal notifié aux parties.</p><p>L'interprétation écrite des textes sera communiquée aux organisations syndicales et au bureau des conventions collectives du ministère chargé du travail.</p><p>La non-comparution de la partie qui a introduit la saisine vaut renonciation.</p><p>Pendant toute la durée de la procédure d'interprétation et de conciliation, les parties s'engagent à ne décider ni grève ni lock-out.</p><p>Les dispositions prévues de la présente convention relatives aux frais de transport, d'hébergement et de repas des représentants salariés aux commissions paritaires ou mixtes s'appliqueront au bénéfice des salariés participant à la commission. Cette participation n'entraînera aucune perte de salaire.</p><p><font color='#808080'><em>(1) Terme exclu de l'extension (arrêté du 26 avril 2000, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Révision",
            "id": "KALISCTA000005727457",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005859553",
                "cid": "KALIARTI000005859553",
                "num": "8",
                "intOrdre": 42949,
                "content": "<p>Les clauses générales et/ou les annexes et les avenants de la présente convention, ainsi que les accords professionnels spécifiques, sont révisables au gré des parties respectivement signataires.</p><p>Toute organisation syndicale signataire introduisant une demande de révision devra l'accompagner d'un projet sur les points à réviser et l'adresser par lettre recommandée avec accusé de réception à chacune des parties signataires.</p><p>Les négociations devront s'engager si possible dans un délai de 1 mois et au maximum dans les 2 mois suivant la date de réception de la demande de révision.</p><p>Pourront y participer toutes les organisations syndicales représentatives au plan national.</p><p>Toute modification apportée à la présente convention ou à l'une de ses annexes fera référence à la présente convention.</p><p>Il en sera de même pour tout additif.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Dénonciation et conséquences",
            "id": "KALISCTA000005727462",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005859562",
                "cid": "KALIARTI000005859562",
                "num": "9",
                "intOrdre": 42949,
                "content": "<p>Toute demande de dénonciation par l'une des parties signataires devra être portée à la connaissance des autres parties par lettre recommandée avec accusé de réception et conformément à l'article L. 132-8 du code du travail.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Organisation matérielle des commissions paritaires",
            "id": "KALISCTA000005727463",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005859574",
                "cid": "KALIARTI000005859574",
                "num": "10",
                "intOrdre": 42949,
                "content": "<p></p>   Les instances patronales concernées sont chargées de l'organisation matérielle des réunions paritaires, notamment en cas de révision ou de dénonciation.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Participation aux commissions paritaires ou mixtes",
            "id": "KALISCTA000005727465",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005859586",
                "cid": "KALIARTI000005859586",
                "num": "11",
                "intOrdre": 42949,
                "content": "<p>Les salariés mandatés par leur organisation syndicale pour participer aux réunions paritaires relevant de la présente convention collective sont autorisés à s'absenter de leur entreprise dans les conditions suivantes.</p><p align='center'>Réunions préparatoires</p><p>Chaque organisation syndicale pourra tenir une réunion préparatoire à la commission paritaire.</p><p>Cette réunion est limitée à 1 journée. Elle est organisée la veille de la réunion paritaire, sauf circonstances exceptionnelles dûment justifiées.</p><p>Le nombre de salariés participant à ces réunions est fixé à un salarié par établissement, avec un maximum de cinq par société et par organisation syndicale.</p><p align='center'>Réunions paritaires</p><p>Chaque délégation issue des organisations syndicales représentatives au plan national est constituée de 4 représentants, dont trois représentants minimum issus des entreprises de la profession.</p><p align='center'>Information préalable des entreprises</p><p>Le délégué informera son employeur dans les délais suffisants pour assurer son remplacement.</p><p>Il présentera à l'entreprise, sauf cas de force majeure, sa convocation syndicale écrite et nominative, pour justification de son absence au moins 2 jours ouvrés avant la réunion préparatoire.</p><p>Maintien de la rémunération</p><p>La rémunération des membres de la délégation est maintenue pour les réunions préparatoires et les réunions paritaires, lesquelles sont par ailleurs considérées comme temps de travail effectif pour l'application du contrat de travail.</p><p>La rémunération sera également maintenue aux salariés désignés par leur fédération et qui participent à ce titre aux réunions préparatoires. Chaque représentant remettra à son retour à son employeur une attestation de présence validée par l'organisation syndicale qui l'a convoqué.</p><p align='center'>Déplacements. - Remboursement de frais</p><p>Pour réduire les temps de transport (entre le domicile et le lieu de négociation et retour) et les coûts afférents tant en termes horaire que financier, les modes de transport (notamment l'avion en cas d'éloignement le justifiant) et les prises en charge correspondantes seront fixées par accord entre le salarié et l'entreprise. À défaut les frais d'hébergement seront remboursés sur la base du tarif établi annuellement par l'ACCOSS et les frais de déplacement selon barème du tarif SNCF 2e classe réservation comprise et sur présentation des justificatifs correspondants.</p><p>Sur demande individuelle des avances de frais seront accordées.</p><p align='center'>Délais de route, temps de récupération</p><p>Il sera fait application des règles applicables dans l'entreprise (notamment l'avion en cas d'éloignement) pour les salariés en déplacement professionnel. Le temps passé aux réunions préparatoires ou paritaires est considéré comme temps de travail effectif, ce temps est soit récupéré soit payé si la récupération n'est pas possible.</p><p>Les déplacements pourront s'effectuer de jour comme de nuit, en fonction des horaires des moyens de transport les mieux adaptés aux horaires des réunions et à ceux des entreprises.</p><p>Dans le cas de voyage de nuit, les intéressés seront remboursés de leurs frais de couchette en 2e classe ou à défaut en 1re classe SNCF.</p><p>Des délais de route sont prévus de la manière suivante :</p><p>- pour le personnel travaillant ou voyageant de jour : l'intéressé quittera son travail au plus tôt 4 heures avant le départ du train ; au retour, il reprendra son travail au plus tard 4 heures après l'arrivée du train ;</p><p>- pour le personnel travaillant ou voyageant de nuit : l'intéressé quittera son travail au plus tôt 9 heures avant le départ du train ; au retour, il reprendra son travail au plus tard 9 heures après l'arrivée du train.</p><p>Dans tous les cas précités, s'il n'y a pas une durée de travail équivalente à un demi-poste, l'intéressé ne reprendra pas son travail.</p><p>Le temps de repos hebdomadaire ou compensateur passé en réunion ou en voyage sera récupéré au plus tard dans les 15 jours suivant la réunion par accord entre la direction et l'intéressé, mais au moins un de ces jours de repos sera pris dès le retour de l'intéressé.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Droit syndical",
            "id": "KALISCTA000005727469",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005859601",
                "cid": "KALIARTI000005859601",
                "num": "12",
                "intOrdre": 42949,
                "content": "<p align='center'>Article 12.1</p><p align='center'>Droit syndical. - Liberté d'opinion</p><p>Les parties contractantes reconnaissent la liberté, aussi bien pour les salariés que pour les employeurs, de s'associer pour la défense collective et individuelle de leurs intérêts matériels et moraux.</p><p>L'exercice du droit syndical est reconnu dans toutes les entreprises dans le respect des droits et libertés garanti par la Constitution de la République, en particulier de la liberté individuelle et collective du travail.</p><p>Les syndicats professionnels peuvent s'organiser librement dans toutes les entreprises conformément aux dispositions du présent titre.</p><p>L'entreprise étant un lieu de travail, les employeurs s'engagent à ne pas prendre en considération l'appartenance à un syndicat pour arrêter leurs décisions en ce qui concerne notamment l'embauchage, la conduite et la répartition du travail, la formation professionnelle, l'avancement, la rémunération et l'octroi d'avantages sociaux, les mesures de discipline et de congédiement.</p><p>Il est interdit à tout employeur de prélever les cotisations syndicales sur les salaires de son personnel et de les payer au lieu et place de celui-ci.</p><p>Le chef d'entreprise ou ses représentants ne doivent employer aucun moyen de pression en faveur ou à l'encontre d'une organisation syndicale quelle qu'elle soit.</p><p>Toute mesure prise par l'employeur contrairement aux dispositions des alinéas précédents est considérée comme nulle de plein droit et donne lieu à des dommages et intérêts selon la loi.</p><p>Ces dispositions sont d'ordre public.</p><p>En conséquence, les employeurs ne prendront aucune mesure discriminatoire à l'égard des représentants syndicaux et des élus du personnel dans le cadre de l'exercice de leurs mandats et fonctions dans les entreprises.</p><p>Les employeurs s'engagent à observer les mêmes dispositions à l'égard des salariés quelles que soient leurs origines nationales, qu'ils appartiennent ou non à des organisations politiques ou religieuses. Le personnel s'engage à ne prendre en considération dans le travail ni les origines nationales, ni les opinions politiques ou religieuses des autres salariés, ni leur appartenance ou leur non-appartenance à un syndicat.</p><p align='center'>Article 12.2</p><p align='center'>Autorisation d'absence</p><p>En vue de faciliter la participation des salariés à la vie syndicale, des autorisations d'absence seront accordées pour assister aux assemblées statutaires de leurs organisations syndicales sur présentation dans un délai suffisant de la convocation écrite nominative émanant de l'organisme intéressé.</p><p align='center'>Article 12.3</p><p align='center'>Permanent syndical</p><p>Dans le cas où un salarié ayant plus de 1 an de présence dans son entreprise est appelé à quitter son emploi pour remplir la fonction de permanent syndical, il bénéficiera d'une priorité d'engagement, dans cet emploi ou dans un emploi équivalent, pendant toute la durée de son mandat et pendant les 2 mois qui suivront, à condition que son mandat n'excède pas 3 ans. La demande devra être présentée au plus tard dans le mois qui suit l'expiration du mandat de l'intéressé.</p><p>En cas de réembauchage dans l'établissement d'origine, l'intéressé bénéficiera de tous les avantages acquis à titre individuel à la date de son départ de l'établissement, notamment de ceux liés à l'ancienneté.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Délégués du personnel",
            "id": "KALISCTA000005727476",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005859612",
                "cid": "KALIARTI000005859612",
                "num": "13",
                "intOrdre": 42949,
                "content": "<p>Le statut et la mission des délégués du personnel sont déterminés par la loi, ainsi que le nombre de délégués et les conditions pour être électeur ou éligible.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Délégués du personnel : collèges électoraux (1)",
            "id": "KALISCTA000005727483",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005859622",
                "cid": "KALIARTI000005859622",
                "num": "14",
                "intOrdre": 42949,
                "content": "<p>Le nombre et la composition des collèges électoraux varient en fonction du nombre de salariés de l'établissement, dans les conditions suivantes.</p><table border='1' cellpadding='1' cellspacing='1'><tbody><tr><td>Effectif total de l'établissement</td><td>Nombre de cadres dans l'établissement</td><td>Nombre de collèges</td><td>Composition</td></tr><tr><td align='center'>11 à 25</td><td align='center'></td><td align='center'>1</td><td>Collège unique</td></tr><tr><td rowspan='5' align='center'>26 à 100</td><td align='center'>Moins de 10</td><td align='center'>2</td><td>1er collège : ouvriers</td></tr><tr><td align='center'></td><td align='center'></td><td>2e collège : employés, techniciens, agents de maîtrise, cadres</td></tr><tr><td align='center'>10 et plus</td><td align='center'>3</td><td>1er collège : ouvriers</td></tr><tr><td align='center'></td><td align='center'></td><td>2e collège : employés, techniciens, agents de maîtrise</td></tr><tr><td align='center'></td><td align='center'></td><td>3e collège : cadres</td></tr><tr><td rowspan='6' align='center'>101 à 500</td><td align='center'>Moins de 10</td><td align='center'>3</td><td>1er collège : ouvriers</td></tr><tr><td align='center'></td><td align='center'></td><td>2e collège : employés, techniciens</td></tr><tr><td align='center'></td><td align='center'></td><td>3e collège : agents de maîtrise, cadres</td></tr><tr><td align='center'>10 et plus</td><td align='center'>3</td><td>1er collège : ouvriers</td></tr><tr><td align='center'></td><td align='center'></td><td>2e collège : employés, techniciens, agents de maîtrise</td></tr><tr><td align='center'></td><td align='center'></td><td>3e collège : cadres</td></tr><tr><td rowspan='7' align='center'>Au-delà de 500</td><td align='center'>Moins de 10</td><td align='center'>3</td><td>1er collège : ouvriers</td></tr><tr><td align='center'></td><td align='center'></td><td>2e collège : employés, techniciens, agents de maîtrise</td></tr><tr><td align='center'></td><td align='center'></td><td>3e collège : cadres</td></tr><tr><td align='center'>10 et plus</td><td align='center'>4</td><td>1er collège : ouvriers</td></tr><tr><td align='center'></td><td align='center'></td><td>2e collège : employés, techniciens</td></tr><tr><td align='center'></td><td align='center'></td><td>3e collège : agents de maîtrise</td></tr><tr><td align='center'></td><td align='center'></td><td>4e collège : cadres</td></tr></tbody></table><p><font color='808080'><em>(1) Article étendu sous réserve de l'application de l'article L. 423-3 du code du travail (arrêté du 26 avril 2000, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "Elections des délégués du personnel",
            "id": "KALISCTA000005727488",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005859639",
                "cid": "KALIARTI000005859639",
                "num": "15 (1)",
                "intOrdre": 42949,
                "content": "<p>L'élection a lieu au scrutin secret. Il est procédé à des votes séparés pour les membres titulaires et les membres suppléants.</p><p>Les bulletins, ainsi que les enveloppes opaques, d'un modèle uniforme, pourront être de couleur différente pour les délégués titulaires et les délégués suppléants ; ils devront être fournis par la direction qui aura également à organiser des bureaux de vote comportant des isoloirs.</p><p>Le scrutin est de liste à deux tours, avec représentation proportionnelle. Au premier tour de scrutin, chaque liste de candidats est établie par les organisations syndicales représentatives dans l'entreprise, en vertu de l'article L. 412-4 du code du travail.</p><p><font color='808080'><em>(1) Article étendu sous réserve de l'application de l'article L. 423-13 du code du travail (arrêté du 26 avril 2000, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "Information du personnel ",
            "id": "KALISCTA000005727490",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005859653",
                "cid": "KALIARTI000005859653",
                "num": "16 (1)",
                "intOrdre": 42949,
                "content": "<p>La réglementation concernant les modalités de vote, les listes électorales, les textes concernant le nombre de délégués, les conditions d'électorat, d'éligibilité, les élections et les voies de recours possibles, les listes de candidats et procès-verbaux des opérations électorales seront affichés à des emplacements accessibles à tous, sur des panneaux prévus pour les affichages obligatoires dans l'entreprise pendant la période prévue pour les opérations électorales.</p><p><font color='808080'><em>(1) Article étendu sous réserve de l'application de l'article L. 423-13 du code du travail (arrêté du 26 avril 2000, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "Organisation des élections ",
            "id": "KALISCTA000005727497",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005859663",
                "cid": "KALIARTI000005859663",
                "num": "17",
                "intOrdre": 42949,
                "content": "<p>Conformément aux dispositions du code du travail, l'organisation des élections aux fonctions de représentant du personnel est ainsi déterminée :</p><p>Lors de la mise en place des institutions représentatives du personnel, le chef d'entreprise doit informer le personnel tous les 2 ans en vue de l'élection des délégués du personnel et des membres du comité d'entreprise. Le document affiché précise la date du premier tour de ces élections qui doit se placer au plus tard le 45e jour suivant celui de l'affichage.</p><p>Dans le cas d'un renouvellement de l'installation, cette incitation doit être faite 1 mois avant l'expiration du mandat des représentants en exercice. Le premier tour des élections doit avoir lieu dans la quinzaine qui précède l'expiration de ce mandat.</p><p>Dans le cas où, en l'absence de représentants élus du personnel, l'employeur est invité à organiser des élections à la suite d'une demande émanant d'un salarié ou d'une organisation syndicale, il est tenu d'engager la procédure ci-dessus définie dans le mois suivant ladite demande.</p><p>Au premier tour de scrutin, si le relevé des suffrages valablement exprimés est inférieur à la moitié des électeurs inscrits, il est procédé, dans un délai de 15 jours, à un second tour de scrutin pour lequel les électeurs peuvent voter pour les listes autres que celles présentées par les organisations syndicales.</p><p>Le document affiché sera accompagné de la liste des électeurs et de la liste des éligibles par collège électoral, établies par l'employeur.</p><p>Les listes des candidats devront être portées à la connaissance de la direction et des électeurs au moins 10 jours calendaires avant le jour du scrutin.</p><p>Elles pourront comporter un nombre de candidats inférieur au nombre de sièges à pourvoir.</p><p>La protection des candidats sera conforme aux règles légales en vigueur.</p><p><font color='808080'><em>(1) Article étendu sous réserve de l'application des articles L. 423-18 et 433-13 du code du travail (arrêté du 26 avril 2000, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "Organisation du scrutin ",
            "id": "KALISCTA000005727507",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005859673",
                "cid": "KALIARTI000005859673",
                "num": "18 (1)",
                "intOrdre": 42949,
                "content": "<p>Le scrutin aura lieu pendant les heures de travail, et le temps passé aux élections ainsi que le temps passé par ceux des salariés qui assurent les différentes opérations du scrutin ne donneront pas lieu à variation du salaire.</p><p>La date et les heures de commencement et de fin de scrutin ainsi que l'organisation de celui-ci seront précisées dans le protocole d'accord préélectoral.</p><p><font color='808080'><em>(1) Article étendu sous réserve de l'application de l'article L. 423-13 du code du travail (arrêté du 26 avril 2000, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 816031,
            "title": "Vote par correspondance",
            "id": "KALISCTA000005727513",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005859683",
                "cid": "KALIARTI000005859683",
                "num": "19 (1)",
                "intOrdre": 42949,
                "content": "<p>Si, au moment du scrutin, un salarié se trouve en déplacement à l'initiative de l'entreprise, l'employeur devra donner à l'intéressé les moyens de participer au scrutin.</p><p>Dans ce cas, les conditions de votes par correspondance garantiront le secret et la liberté de vote.</p><p>À cet effet, le salarié sera informé par son employeur de la date des élections et de la composition des listes de candidature.</p><p>Dans un délai qui permettra à l'intéressé d'adresser son bulletin de vote par correspondance 3 jours avant le scrutin, l'employeur lui fera parvenir :</p><p>- un exemplaire de chacun des bulletins de vote ;</p><p>- une enveloppe numéro 1 portant la mention \" titulaires \" ;</p><p>- une enveloppe numéro 1 bis portant la mention \" suppléant \" ;</p><p>- une enveloppe numéro 2 portant les mentions suivantes :</p><p>- élection des délégués du personnel ;</p><p>- scrutin (date) ;</p><p>- nom de l'électeur ;</p><p>- emploi ;</p><p>- signature ;</p><p>- une enveloppe numéro 3 affranchie et portant l'adresse de l'établissement où doit se dérouler le vote.</p><p>Le salarié appelé à voter par correspondance, après avoir choisi les bulletins de son choix, l'un pour l'élection des titulaires, l'autre pour l'élection des suppléants, disposera chacun de ces bulletins dans l'enveloppe numéro 1, d'une part, dans l'enveloppe numéro 1 bis, d'autre part.</p><p>Ces enveloppes, après avoir été cachetées, seront disposées dans l'enveloppe numéro 2 dont les mentions seront complétées par le salarié votant. L'enveloppe numéro 2 cachetée par ce dernier sera placée dans l'enveloppe numéro 3.</p><p>À la réception, la direction remettra au bureau de vote l'enveloppe numéro 2 non décachetée. Le bureau de vote pointera le nom du votant et déposera dans les urnes les enveloppes.</p><p><font color='808080'><em>(1) Article étendu sous réserve de l'application de l'article L. 423-13 du code du travail (arrêté du 26 avril 2000, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 858980,
            "title": "Bureau de vote ",
            "id": "KALISCTA000005727517",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005859696",
                "cid": "KALIARTI000005859696",
                "num": "20 (1)",
                "intOrdre": 42949,
                "content": "<p>Le bureau électoral de vote sera composé de 3 électeurs : les deux plus âgés et le plus jeune présents à l'ouverture du scrutin, et l'acceptant.</p><p>La présidence reviendra au membre du bureau le plus âgé.</p><p>Le bureau sera assisté dans toutes ces opérations, notamment pour l'émargement des électeurs et le dépouillement du scrutin, d'un employé des services administratifs.</p><p>En vue d'assurer le caractère public du scrutin, chaque liste de candidats pourra désigner à la direction, 24 heures à l'avance, un membre du personnel pour assister aux opérations électorales.</p><p>En cas de nécessité, c'est le bureau qui prend les décisions.</p><p>Si le nombre des votants rend nécessaire la constitution de plusieurs sections de vote, le bureau de chaque section sera composé comme ci-dessus défini.</p><p><font color='808080'><em>(1) Article étendu sous réserve de l'application de l'article L. 423-13 du code du travail (arrêté du 26 avril 2000, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 901929,
            "title": "Vote ",
            "id": "KALISCTA000005727526",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005859708",
                "cid": "KALIARTI000005859708",
                "num": "21 (1)",
                "intOrdre": 42949,
                "content": "<p>L'électeur est libre de rayer des noms de candidats sur les listes mais ne peut pratiquer le panachage.</p><p>Toute inscription sur le bulletin de vote autre que celle résultant de la radiation entraîne l'annulation du bulletin.</p><p>Deux bulletins identiques trouvés dans la même enveloppe ne compteront que pour une seule voix. Si, au contraire, ces bulletins sont différents ou en nombre supérieur à deux, ils seront considérés comme nuls.</p><p>La prise en compte des votes est faite conformément aux dispositions légales.</p><p><font color='808080'><em>(1) Article étendu sous réserve de l'application de l'article L. 423-13 du code du travail (arrêté du 26 avril 2000, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 944878,
            "title": "Comité d'entreprise",
            "id": "KALISCTA000005727536",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005859719",
                "cid": "KALIARTI000005859719",
                "num": "22",
                "intOrdre": 42949,
                "content": "<p>Le statut et la mission des membres du comité d'entreprise sont déterminés par la loi ainsi que le nombre des membres et les conditions pour être électeur ou éligible.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 987827,
            "title": "Délégation unique",
            "id": "KALISCTA000005727547",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005859730",
                "cid": "KALIARTI000005859730",
                "num": "23",
                "intOrdre": 42949,
                "content": "<p>Dans les entreprises ayant institué la délégation unique du personnel, le nombre d'heures de délégation mensuel de chaque représentant du personnel titulaire est porté à 23 heures.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1030776,
            "title": "Election des membres du comité d'entreprise ",
            "id": "KALISCTA000005727555",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005859741",
                "cid": "KALIARTI000005859741",
                "num": "24 (1)",
                "intOrdre": 42949,
                "content": "<p>La préparation et l'organisation des élections des membres du comité d'entreprise se feront conformément aux dispositions prises pour les élections des délégués du personnel.</p><p><font color='808080'><em>(1) Article étendu sous réserve de l'application de l'article L. 433-9 du code du travail (arrêté du 26 avril 2000, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1073725,
            "title": "Comité d'entreprise : collèges électoraux ",
            "id": "KALISCTA000005727565",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005859751",
                "cid": "KALIARTI000005859751",
                "num": "25 (1)",
                "intOrdre": 42949,
                "content": "<p>Le nombre et la composition des collèges électoraux varient en fonction du nombre de salariés de l'entreprise dans les conditions suivantes.</p><table border='1'><tbody><tr><td>Effectif total de l'établissement</td><td>Nombre de cadres dans l'établissement</td><td>Nombre de collèges</td><td>Composition</td></tr><tr><td rowspan='5' align='center'>50 à 75</td><td rowspan='2' align='center'>Moins de 10</td><td rowspan='2' align='center'>2</td><td>1er collège : ouvriers</td></tr><tr><td>2e collège : employés, techniciens, agents de maîtrise, cadres</td></tr><tr><td rowspan='3' align='center'>10 et plus</td><td rowspan='3' align='center'>3</td><td>1er collège : ouvriers</td></tr><tr><td>2e collège : employés, techniciens, agents de maîtrise</td></tr><tr><td>3e collège : cadres</td></tr><tr><td rowspan='6' align='center'>76 à 500</td><td rowspan='3' align='center'>Moins de 10</td><td rowspan='3' align='center'>3</td><td>1er collège : ouvriers</td></tr><tr><td>2e collège : employés, techniciens</td></tr><tr><td>3e collège : agents de maîtrise, cadres</td></tr><tr><td rowspan='3' align='center'>10 et plus</td><td rowspan='3' align='center'>3</td><td>1er collège : ouvriers</td></tr><tr><td>2e collège : employés, techniciens, agents de maîtrise</td></tr><tr><td>3e collège : cadres</td></tr><tr><td rowspan='7' align='center'>Au-delà de 500</td><td rowspan='3' align='center'>Moins de 10</td><td rowspan='3'><p align='center'>3</p></td><td>1er collège : ouvriers</td></tr><tr><td>2e collège : employés, techniciens, agents de maîtrise</td></tr><tr><td>3e collège : cadres</td></tr><tr><td rowspan='4' align='center'>10 et plus</td><td rowspan='4' align='center'><p>4</p></td><td>1er collège : ouvriers</td></tr><tr><td>2e collège : employés, techniciens</td></tr><tr><td>3e collège : agents de maîtrise</td></tr><tr><td>4e collège : cadres</td></tr></tbody></table><p></p><p><font color='#808080'><em>(1) Article étendu sous réserve de l'application de l'article L. 433-2 du code du travail (arrêté du 26 avril 2000, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1116674,
            "title": "Financement des oeuvres sociales et activités culturelles de l'entreprise",
            "id": "KALISCTA000005727569",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005859762",
                "cid": "KALIARTI000005859762",
                "num": "26",
                "intOrdre": 42949,
                "content": "<p>Le budget annuel des oeuvres sociales et activités culturelles établi dans l'entreprise, au bénéfice des salariés et de leur famille, dans les conditions légales et gérées par elle-même et/ou son comité d'entreprise, ou la délégation unique, est financé par une contribution de l'entreprise conforme à l'article L. 432-8 du code du travail.</p><p>Le montant de cette contribution est égal à 1 % du montant de la masse salariale brute dans l'entreprise ou l'établissement considéré (1).</p><p><font color='#808080'><em>(1) Alinéa étendu sous réserve de l'application de l'article L. 432-9 du code du travail (arrêté du 26 avril 2000, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1159623,
            "title": "Hygiène, sécurité et conditions de travail",
            "id": "KALISCTA000005727571",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005859772",
                "cid": "KALIARTI000005859772",
                "num": "27",
                "intOrdre": 42949,
                "content": "<p>Conformément aux dispositions légales, il est institué dans chaque entreprise ou établissement de plus de 50 salariés un comité d'hygiène et sécurité et conditions de travail.</p><p>Dans les entreprises de moins de 50 salariés, les délégués du personnel sont investis des missions dévolues aux membres du CHSCT.</p><p>La formation initiale spécifique des membres du CHSCT est assurée dans les conditions prévues par la loi, tel que le prévoient les articles L. 236-10 et R. 236-22-1 et suivants.</p><p>En raison des caractères spécifiques de travail de la profession, les parties contractantes s'engagent à recommander le respect rigoureux des consignes d'utilisation des machines, l'emploi sans exception des dispositifs de protection, la stricte observation des règles de sécurité, notamment en matière d'incendie et pour les opérations de manutention.</p><p>Pour certains postes qui entraînent pour les salariés des frais exceptionnels de vêtements de protection ou pour lesquels une protection complémentaire est nécessaire, l'entreprise fournira des vêtements et moyens de protection appropriés. Pour les postes de travail exposés à des risques d'accidents aux pieds, et après avis du CHSCT, l'employeur fournira des chaussures de sécurité, que les salariés s'engagent à porter.</p><p>Des vêtements de protection contre les intempéries (imperméable, bottes) seront mis à la disposition des salariés appelés à travailler à l'extérieur.</p><p>Les travaux de nettoyage, exceptionnels et temporaires, notamment nettoyage de chaudières, égouts, donneront droit à une indemnité dont le montant sera fixé par l'entreprise.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1202572,
            "title": "Embauchage",
            "id": "KALISCTA000005727574",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005859783",
                "cid": "KALIARTI000005859783",
                "num": "28",
                "intOrdre": 42949,
                "content": "<p>Les employeurs devront faire connaître leurs besoins en personnel aux services de l'ANPE. Les employeurs s'engagent à respecter les dispositions légales en matière d'embauche.</p><p>Tout engagement doit faire l'objet d'un écrit dont un exemplaire est remis au salarié.</p><p>L'engagement deviendra définitif à l'issue d'une période d'essai dont les conditions et la durée sont précisées dans les annexes catégorielles sous réserve des priorités d'embauche légales.</p><p>La conclusion de l'engagement est également subordonnée à l'aptitude à l'emploi reconnue par le médecin du travail conformément à la réglementation en vigueur. La visite médicale devra avoir lieu et son résultat devra être communiqué avant la fin de la période d'essai.</p><p>L'employeur favorisera l'information du nouveau salarié quant à la convention collective et au règlement intérieur et aux accords d'entreprise ou d'établissement en vigueur.</p><p>Tout en respectant les dispositions légales ci-dessus, notamment les priorités d'emploi dues, autant que faire se peut, aux personnes handicapées, l'employeur facilitera la promotion interne en application de l'article 51 de la présente convention collective.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1245521,
            "title": "Classifications professionnelles",
            "id": "KALISCTA000005727583",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005859793",
                "cid": "KALIARTI000005859793",
                "num": "29",
                "intOrdre": 42949,
                "content": "<p>La grille de classifications professionnelles prévue à l'accord professionnel annexé à la présente convention s'applique. Les classifications professionnelles feront l'objet d'une négociation paritaire quinquennale en vue de leur éventuelle adaptation.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1288470,
            "title": "Salaires minima conventionnels mensuels",
            "id": "KALISCTA000033056470",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033056468",
                "cid": "KALIARTI000033056448",
                "num": "30",
                "intOrdre": 1073741823,
                "content": "<p align='center'>Article 30.1 </p><p>Principe </p><p>Il est institué, à la signature de la présente convention, des salaires minima conventionnels mensuels s'appliquant à chacun des coefficients de la classification figurant à la grille en annexe. </p><p align='center'><br/>Article 30.2 </p><p>Négociation annuelle </p><p>Les salaires minima conventionnels mensuels feront l'objet d'une négociation annuelle et figureront dans un accord collectif national. Pour l'année 2016, la grille de salaires minima conventionnels mensuels figure à l'article 30.6 de la présente convention. </p><p>La négociation sur les salaires minima conventionnels mensuels de l'année N, année d'application, se déroulera entre le 1er janvier et le 31 mars de l'année N. </p><p align='center'><br/>Article 30.3 </p><p>Horaire de référence </p><p>Les salaires minima conventionnels mensuels sont calculés pour une durée de travail mensuelle de 151,67 heures. </p><p align='center'><br/>Article 30.4 </p><p>Information </p><p>Les entreprises porteront à la connaissance des salariés par tout moyen le montant des salaires minima conventionnels mensuels applicables pour l'année considérée. </p><p align='center'><br/>Article 30.5 </p><p>Dispositions relatives à l'égalité salariale entre les femmes et les hommes </p><p>Les parties signataires, en application des dispositions des <a alt='Code du travail - art. L2241-3 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901740&dateTexte=&categorieLien=cid'>articles L. 2241-3</a>, <a alt='Code du travail - art. L2241-9 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901747&dateTexte=&categorieLien=cid'>L. 2241-9</a>, <a alt='Code du travail - art. L2241-10 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901748&dateTexte=&categorieLien=cid'>L. 2241-10</a>, <a alt='Code du travail - art. L2241-11 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901749&dateTexte=&categorieLien=cid'>L. 2241-11</a>, <a alt='Code du travail - art. L2241-12 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901750&dateTexte=&categorieLien=cid'>L. 2241-12 </a>du code du travail et de l'<a alt='Code du travail - art. L2241-7 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901745&dateTexte=&categorieLien=cid'>article L. 2241-7 </a>modifié par l'<a alt='LOI n° 2014-873 du 4 août 2014 - art. 2' href='/affichTexteArticle.do?cidTexte=JORFTEXT000029330832&idArticle=JORFARTI000029330840&categorieLien=cid'>article 2 de la loi n° 2014-873 du 4 août 2014 </a>pour l'égalité réelle entre les hommes et les femmes, conviennent que la présente négociation vise également à définir et à programmer les mesures permettant de supprimer les écarts moyens de rémunération entre les femmes et les hommes. </p><p align='center'><br/>Article 30.6 </p><p><i>Salaires minima conventionnels mensuels applicables à compter du 1er juillet 2016</i> <a shape='rect' href='#RENVOI_KALIARTI000033056448_1'> (1)</a></p><p align='right'><br/>(En euros.) </p><center><table border='1'><tbody><tr><th>Coefficient </th><th>Salaires minima mensuels <br/>pour 151,67 heures </th></tr><tr><td align='center'>Ouvriers de fabrication </td><td><br/></td></tr><tr><td align='center'>125 </td><td align='center'>1 467 </td></tr><tr><td align='center'>135 </td><td align='center'>1 472 </td></tr><tr><td align='center'>145 </td><td align='center'>1 475 </td></tr><tr><td align='center'>155 </td><td align='center'>1 479 </td></tr><tr><td align='center'>165 </td><td align='center'>1 504 </td></tr><tr><td align='center'>175 </td><td align='center'>1 517 </td></tr><tr><td align='center'>190 </td><td align='center'>1 540 </td></tr><tr><td align='center'>Ouvriers d'entretien </td><td><br/></td></tr><tr><td align='center'>145 </td><td align='center'>1 475 </td></tr><tr><td align='center'>165 </td><td align='center'>1 504 </td></tr><tr><td align='center'>175 </td><td align='center'>1 517 </td></tr><tr><td align='center'>195 </td><td align='center'>1 585 </td></tr><tr><td align='center'>205 </td><td align='center'>1 663 </td></tr><tr><td align='center'>225 </td><td align='center'>1 706 </td></tr><tr><td align='center'>Employés et techniciens </td><td><br/></td></tr><tr><td align='center'>125 </td><td align='center'>1 467 </td></tr><tr><td align='center'>145 </td><td align='center'>1 475 </td></tr><tr><td align='center'>155 </td><td align='center'>1 479 </td></tr><tr><td align='center'>175 </td><td align='center'>1 517 </td></tr><tr><td align='center'>185 </td><td align='center'>1 527 </td></tr><tr><td align='center'>205 </td><td align='center'>1 663 </td></tr><tr><td align='center'>240 </td><td align='center'>1 773 </td></tr><tr><td align='center'>280 </td><td align='center'>2 046 </td></tr><tr><td align='center'>325 </td><td align='center'>2 272 </td></tr><tr><td align='center'>Agents de maîtrise </td><td><br/></td></tr><tr><td align='center'>190 </td><td align='center'>1 540 </td></tr><tr><td align='center'>220 </td><td align='center'>1 695 </td></tr><tr><td align='center'>250 </td><td align='center'>1 836 </td></tr><tr><td align='center'>290 </td><td align='center'>2 073 </td></tr><tr><td align='center'>335 </td><td align='center'>2 331 </td></tr><tr><td align='center'>Cadres </td><td><br/></td></tr><tr><td align='center'>300 </td><td align='center'>2 100 </td></tr><tr><td align='center'>370 </td><td align='center'>2 550 </td></tr><tr><td align='center'>450 </td><td align='center'>3 069 </td></tr><tr><td align='center'>540 </td><td align='center'>3 650 </td></tr><tr><td align='center'>650 </td><td align='center'>4 370 </td></tr><tr><td align='center'>800 </td><td align='center'>5 300</td></tr></tbody></table></center><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000033056448_1'></a>(1) Article 30-6 étendu sous réserve du respect des dispositions règlementaires portant fixation du salaire minimum interprofessionnel de croissance.  <br/>(Arrêté du 19 décembre 2017 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1288470,
            "title": "Rémunération annuelle garantie",
            "id": "KALISCTA000005727592",
            "etat": "REMPLACE"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033056468",
                "cid": "KALIARTI000033056448",
                "num": "30",
                "intOrdre": 1073741823,
                "content": "<p align='center'>Article 30.1 </p><p>Principe </p><p>Il est institué, à la signature de la présente convention, des salaires minima conventionnels mensuels s'appliquant à chacun des coefficients de la classification figurant à la grille en annexe. </p><p align='center'><br/>Article 30.2 </p><p>Négociation annuelle </p><p>Les salaires minima conventionnels mensuels feront l'objet d'une négociation annuelle et figureront dans un accord collectif national. Pour l'année 2016, la grille de salaires minima conventionnels mensuels figure à l'article 30.6 de la présente convention. </p><p>La négociation sur les salaires minima conventionnels mensuels de l'année N, année d'application, se déroulera entre le 1er janvier et le 31 mars de l'année N. </p><p align='center'><br/>Article 30.3 </p><p>Horaire de référence </p><p>Les salaires minima conventionnels mensuels sont calculés pour une durée de travail mensuelle de 151,67 heures. </p><p align='center'><br/>Article 30.4 </p><p>Information </p><p>Les entreprises porteront à la connaissance des salariés par tout moyen le montant des salaires minima conventionnels mensuels applicables pour l'année considérée. </p><p align='center'><br/>Article 30.5 </p><p>Dispositions relatives à l'égalité salariale entre les femmes et les hommes </p><p>Les parties signataires, en application des dispositions des <a alt='Code du travail - art. L2241-3 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901740&dateTexte=&categorieLien=cid'>articles L. 2241-3</a>, <a alt='Code du travail - art. L2241-9 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901747&dateTexte=&categorieLien=cid'>L. 2241-9</a>, <a alt='Code du travail - art. L2241-10 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901748&dateTexte=&categorieLien=cid'>L. 2241-10</a>, <a alt='Code du travail - art. L2241-11 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901749&dateTexte=&categorieLien=cid'>L. 2241-11</a>, <a alt='Code du travail - art. L2241-12 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901750&dateTexte=&categorieLien=cid'>L. 2241-12 </a>du code du travail et de l'<a alt='Code du travail - art. L2241-7 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901745&dateTexte=&categorieLien=cid'>article L. 2241-7 </a>modifié par l'<a alt='LOI n° 2014-873 du 4 août 2014 - art. 2' href='/affichTexteArticle.do?cidTexte=JORFTEXT000029330832&idArticle=JORFARTI000029330840&categorieLien=cid'>article 2 de la loi n° 2014-873 du 4 août 2014 </a>pour l'égalité réelle entre les hommes et les femmes, conviennent que la présente négociation vise également à définir et à programmer les mesures permettant de supprimer les écarts moyens de rémunération entre les femmes et les hommes. </p><p align='center'><br/>Article 30.6 </p><p><i>Salaires minima conventionnels mensuels applicables à compter du 1er juillet 2016</i> <a shape='rect' href='#RENVOI_KALIARTI000033056448_1'> (1)</a></p><p align='right'><br/>(En euros.) </p><center><table border='1'><tbody><tr><th>Coefficient </th><th>Salaires minima mensuels <br/>pour 151,67 heures </th></tr><tr><td align='center'>Ouvriers de fabrication </td><td><br/></td></tr><tr><td align='center'>125 </td><td align='center'>1 467 </td></tr><tr><td align='center'>135 </td><td align='center'>1 472 </td></tr><tr><td align='center'>145 </td><td align='center'>1 475 </td></tr><tr><td align='center'>155 </td><td align='center'>1 479 </td></tr><tr><td align='center'>165 </td><td align='center'>1 504 </td></tr><tr><td align='center'>175 </td><td align='center'>1 517 </td></tr><tr><td align='center'>190 </td><td align='center'>1 540 </td></tr><tr><td align='center'>Ouvriers d'entretien </td><td><br/></td></tr><tr><td align='center'>145 </td><td align='center'>1 475 </td></tr><tr><td align='center'>165 </td><td align='center'>1 504 </td></tr><tr><td align='center'>175 </td><td align='center'>1 517 </td></tr><tr><td align='center'>195 </td><td align='center'>1 585 </td></tr><tr><td align='center'>205 </td><td align='center'>1 663 </td></tr><tr><td align='center'>225 </td><td align='center'>1 706 </td></tr><tr><td align='center'>Employés et techniciens </td><td><br/></td></tr><tr><td align='center'>125 </td><td align='center'>1 467 </td></tr><tr><td align='center'>145 </td><td align='center'>1 475 </td></tr><tr><td align='center'>155 </td><td align='center'>1 479 </td></tr><tr><td align='center'>175 </td><td align='center'>1 517 </td></tr><tr><td align='center'>185 </td><td align='center'>1 527 </td></tr><tr><td align='center'>205 </td><td align='center'>1 663 </td></tr><tr><td align='center'>240 </td><td align='center'>1 773 </td></tr><tr><td align='center'>280 </td><td align='center'>2 046 </td></tr><tr><td align='center'>325 </td><td align='center'>2 272 </td></tr><tr><td align='center'>Agents de maîtrise </td><td><br/></td></tr><tr><td align='center'>190 </td><td align='center'>1 540 </td></tr><tr><td align='center'>220 </td><td align='center'>1 695 </td></tr><tr><td align='center'>250 </td><td align='center'>1 836 </td></tr><tr><td align='center'>290 </td><td align='center'>2 073 </td></tr><tr><td align='center'>335 </td><td align='center'>2 331 </td></tr><tr><td align='center'>Cadres </td><td><br/></td></tr><tr><td align='center'>300 </td><td align='center'>2 100 </td></tr><tr><td align='center'>370 </td><td align='center'>2 550 </td></tr><tr><td align='center'>450 </td><td align='center'>3 069 </td></tr><tr><td align='center'>540 </td><td align='center'>3 650 </td></tr><tr><td align='center'>650 </td><td align='center'>4 370 </td></tr><tr><td align='center'>800 </td><td align='center'>5 300</td></tr></tbody></table></center><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000033056448_1'></a>(1) Article 30-6 étendu sous réserve du respect des dispositions règlementaires portant fixation du salaire minimum interprofessionnel de croissance.  <br/>(Arrêté du 19 décembre 2017 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1632062,
            "title": "Clause de non-concurrence",
            "id": "KALISCTA000005727649",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005859885",
                "cid": "KALIARTI000005859885",
                "num": "31",
                "intOrdre": 42949,
                "content": "<p>Toute clause de non-concurrence doit faire l'objet d'une disposition dans la lettre d'engagement ou dans un accord spécial et écrit entre les parties fixant notamment la durée de celle-ci, son champ territorial et les éventuelles contreparties financières.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1675011,
            "title": "Emploi et rémunération des jeunes ",
            "id": "KALISCTA000005727650",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005859896",
                "cid": "KALIARTI000005859896",
                "num": "32 (1)",
                "intOrdre": 42949,
                "content": "<p>Les employeurs s'efforceront de favoriser l'insertion des jeunes dans la vie professionnelle, notamment au moyen de la formation professionnelle continue.</p><p>En ce qui concerne le travail des jeunes, toutes les dispositions prévues par la réglementation en vigueur sont applicables ; par contre, l'abattement prévu par cette réglementation pour les jeunes salariés :</p><p>- avant 17 ans est réduit de moitié ;</p><p>- entre 17 et 18 ans est supprimé.</p><p><font color='808080'><em>(1) Article étendu sous réserve de l'application de l'article R. 141-1 du code du travail (arrêté du 26 avril 2000, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1717960,
            "title": "Emploi des femmes ",
            "id": "KALISCTA000005727651",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005859908",
                "cid": "KALIARTI000005859908",
                "num": "33 (1)",
                "intOrdre": 42949,
                "content": "<p>Toutes les dispositions prévues par la réglementation en vigueur sont applicables tant en ce qui concerne l'embauche, les conditions d'emploi, la promotion et la formation professionnelle continue. Les entreprises s'engagent à pratiquer des rémunérations égales pour les hommes et les femmes, pour un même travail ou un travail de qualification égale, conformément aux articles L. 140-2 et suivants du code du travail.</p><p>L'employeur présentera chaque année au comité d'entreprise un rapport annuel sur la situation comparée des conditions générales d'emploi des hommes et des femmes, dans les conditions prévues par l'article L. 432-3-1 du code du travail.</p><p><font color='808080'><em>(1) Article étendu sous réserve de l'application de l'article L. 140-2 du code du travail (arrêté du 26 avril 2000, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1760909,
            "title": "Formation professionnelle continue",
            "id": "KALISCTA000005727652",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005859919",
                "cid": "KALIARTI000005859919",
                "num": "34",
                "intOrdre": 42949,
                "content": "<p>La formation professionnelle continue fait partie de l'éducation permanente.</p><p>Elle a pour objet de permettre l'adaptation des salariés au changement des techniques et des conditions de travail, de favoriser leur promotion sociale par l'accès aux différents niveaux de la culture et de la qualification professionnelles et au développement culturel, économique, social.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1803858,
            "title": "Apprentissage, formation et perfectionnement professionnel",
            "id": "KALISCTA000005727653",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005859931",
                "cid": "KALIARTI000005859931",
                "num": "35",
                "intOrdre": 42949,
                "content": "<p>Les parties signataires reconnaissent l'importance que revêtent, pour l'avenir de la profession et de ses membres, l'apprentissage, la formation et le perfectionnement professionnel.</p><p>Il appartient à chaque employeur d'organiser, en fonction de ses possibilités, des actions de formation adaptées aux besoins conjoints de l'entreprise et des salariés.</p><p>Les conditions de l'apprentissage et le régime juridique des apprentis sont régis selon les textes de la réglementation en vigueur.</p><p>Des accords spécifiques et annexes à la présente convention pourront régler l'application et la mise en oeuvre des dispositions du présent article.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1846807,
            "title": "Protection de la maternité",
            "id": "KALISCTA000005727654",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005859942",
                "cid": "KALIARTI000005859942",
                "num": "36",
                "intOrdre": 42949,
                "content": "<p>Les femmes en état de grossesse dûment déclarée à l'employeur bénéficieront dès la fin du troisième mois, en plus de la réglementation en vigueur, des dispositions ci-après :</p><p>- baisse de la durée journalière de travail de 1 demi-heure de façon à ce que l'horaire hebdomadaire de travail soit au maximum de 36 h 50. Les modalités de limitation ou de baisse du temps de travail induites par le présent article seront fixées par accord d'entreprise ou, à défaut, entre la salariée et l'employeur. Cette réduction du temps de travail n'entraînera pas de réduction de la rémunération ;</p><p>- les femmes enceintes pourront se rendre aux consultations prénatales obligatoires pendant leur temps de travail. Ces absences seront rémunérées <em>dans la limite de 4 heures par consultation</em> (1) sur présentation du justificatif ;</p><p>- l'employeur s'efforcera, en fonction des possibilités de l'entreprise et du poste occupé par l'intéressée, de prendre toutes mesures permettant d'affecter, de manière temporaire, la salariée en état de grossesse à des travaux moins pénibles (2).</p><p><font color='#808080'><em>(1) Termes exclus de l'extension (arrêté du 26 avril 2000, art. 1er).</em></font></p><p><font color='#808080'><em>(2) Tiret étendu sous réserve de l'application de l'article L. 122-25-1 du code du travail (arrêté du 26 avril 2000, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1889756,
            "title": "Congés de maternité ou d'adoption",
            "id": "KALISCTA000005727655",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005859953",
                "cid": "KALIARTI000005859953",
                "num": "37",
                "intOrdre": 42949,
                "content": "<p>Après un minimum de 1 an de présence dans l'entreprise, les congés légaux de maternité ou d'adoption seront indemnisés pour les périodes déterminées par les textes en vigueur (art. L. 122-26 du code du travail). Pendant ces périodes, l'employeur complétera les indemnités journalières perçues par la salariée jusqu'à concurrence de la rémunération nette qu'elle aurait perçue en cas de travail effectif, hormis les éléments ayant un caractère de remboursement de frais.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1932705,
            "title": "Congé parental d'éducation",
            "id": "KALISCTA000005727656",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005859964",
                "cid": "KALIARTI000005859964",
                "num": "38",
                "intOrdre": 42949,
                "content": "<p>Il sera fait application des articles L. 122-28-1 et suivants du code du travail régissant le congé parental d'éducation : tout salarié répondant aux conditions définies par la législation a droit à un congé parental d'éducation ou à une réduction de sa durée hebdomadaire de travail.</p><p>La suspension du contrat de travail est prise en compte pour moitié dans la détermination des avantages liés à l'ancienneté.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1975654,
            "title": "Conditions d'emploi du personnel temporaire",
            "id": "KALISCTA000005727657",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005859975",
                "cid": "KALIARTI000005859975",
                "num": "39",
                "intOrdre": 42949,
                "content": "<p>Dans le cas où l'entreprise serait amenée à faire appel au personnel temporaire, elle veillera particulièrement à l'application des règles de sécurité visées notamment à l'article 27 de la présente convention collective.</p><p>Le recours au contrat de travail à durée déterminée et au contrat intérimaire est régi par les dispositions législatives et contractuelles en vigueur.</p><p>Sauf dispositions législatives expresses et à l'exclusion des dispositions concernant la rupture du contrat de travail, les dispositions légales et conventionnelles ainsi que celles qui résultent des usages, applicables aux salariés liés par un contrat de travail à durée indéterminée, s'appliquent également aux salariés liés par un contrat de travail à durée déterminée.</p><p>Le comité d'entreprise sera régulièrement informé du recours à ces contrats.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2018603,
            "title": "Emploi des personnes handicapées",
            "id": "KALISCTA000005727659",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005859983",
                "cid": "KALIARTI000005859983",
                "num": "40",
                "intOrdre": 42949,
                "content": "<p>Autant que faire se peut, les entreprises feront appel à du personnel handicapé dans le respect des dispositions légales, notamment de la loi de 1987. Le handicap ne doit pas être un frein à l'emploi.</p><p>Si nécessaire, les postes de travail seront adaptés, au besoin en faisant appel au fonds de l'AGEFIPH. À travail égal, le salaire du handicapé ne saurait être inférieur à celui d'un salarié de même qualification.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2061552,
            "title": "Travail à temps partiel",
            "id": "KALISCTA000005727670",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005859994",
                "cid": "KALIARTI000005859994",
                "num": "41",
                "intOrdre": 42949,
                "content": "<p>Le travail à temps partiel peut faciliter l'insertion, la réinsertion ou le maintien au travail de certains salariés.</p><p>Les entreprises s'efforceront d'aménager des horaires de travail réduits dans le cadre de la réglementation en vigueur.</p><p>Lorsque le personnel travaille à temps partiel, il bénéficie de toutes les dispositions des clauses générales de la présente convention et des annexes et avenants qui le concernent, proportionnellement au temps de travail pratiqué.</p><p>Lorsque le travail à temps partiel est à l'initiative de l'employeur, il sera, autant que faire se peut, limité à une durée de 12 mois.</p><p>En tout état de cause, le salarié aura une priorité pour un retour à un emploi à temps plein, s'il en fait la demande.</p><p>Si le travail à temps partiel est choisi par le salarié, celui-ci aura, sur sa demande, une priorité d'affectation sur un emploi disponible à temps plein.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2104501,
            "title": "Emplois multiples",
            "id": "KALISCTA000005727680",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860004",
                "cid": "KALIARTI000005860004",
                "num": "42",
                "intOrdre": 42949,
                "content": "<p>Conformément aux articles L. 324-2 et L. 324-3 du code du travail, le salarié doit informer l'employeur des contrats de travail distincts et simultanés qui pourraient le lier à d'autres employeurs.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2147450,
            "title": "Polyvalence",
            "id": "KALISCTA000005727691",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860015",
                "cid": "KALIARTI000005860015",
                "num": "43",
                "intOrdre": 42949,
                "content": "<p>Tout salarié qui, par sa fonction, est affecté à titre permanent à des postes de travail ou emplois de qualifications différentes bénéficiera de la classification du poste ou de l'emploi le plus élevé qu'il est appelé à occuper.</p><p>Le salaire sera au moins égal au salaire minimum conventionnel correspondant à cette classification.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2190399,
            "title": "Travail posté",
            "id": "KALISCTA000005727694",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860026",
                "cid": "KALIARTI000005860026",
                "num": "44",
                "intOrdre": 42949,
                "content": "<p>Est considéré comme travail posté le travail organisé par équipes successives, avec ou sans rotation de postes.</p><p>Travail de nuit :</p><p>Sont considérées comme heures de nuit les heures effectuées entre 21 heures et 5 heures. Le taux horaire de ces heures sera majoré de 20 %.</p><p>Travail du dimanche, férié ou non, des jours fériés à l'exclusion du 1er Mai : le taux horaire de ces heures sera majoré de 100 %.</p><p>Travail du 1er Mai :</p><p>Le travail du 1er Mai sera rémunéré conformément aux articles L. 222-7 et R. 222-1 du code du travail.</p><p><em><font color='#808080'>Pause (1) :</font></em></p><p>La pause est rémunérée au même taux que les heures de travail qui l'encadrent. Si la durée du travail est supérieure à 7 heures, la pause sera d'une demi-heure.</p><p>Indemnité dite de panier : le personnel bénéficiant de la pause casse-croûte percevra l'indemnité de panier définie par les circulaires de l'ACOSS. Cette indemnité figurera à part sur le bulletin de paie.</p><p><font color='808080'><em>(1) Paragraphe étendu sous réserve de l'application des articles L. 212-14 et L. 220-2 du code du travail (arrêté du 26 avril 2000, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2233348,
            "title": "Travail en continu",
            "id": "KALISCTA000005727697",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860036",
                "cid": "KALIARTI000005860036",
                "num": "45",
                "intOrdre": 42949,
                "content": "<p align='center'>Article 45.1</p><p align='center'>Préambule</p><p>Les parties signataires reconnaissent que le travail en continu a des incidences sur les salariés, leur vie familiale ; c'est pourquoi elles rappellent que le développement de ce type de travail doit être accompagné de mesures sociales qui répondent aux attentes des salariés, notamment les dispositions prévues à l'article 45.2.10.</p><p align='center'>Article 45.2</p><p align='center'>Généralités</p><p align='center'>Article 45.2.1</p><p align='center'>Objectifs</p><p>Le travail en continu doit permettre :</p><p>1. Au plan économique :</p><p>- de faire face au carnet de commandes ;</p><p>- de satisfaire des commandes urgentes des clients ;</p><p>- de développer des activités nouvelles ;</p><p>- d'améliorer la productivité ;</p><p>- de réduire les stocks et d'améliorer la situation financière de l'entreprise.</p><p>2. Au plan social :</p><p>- de consolider, voire de développer, les effectifs permanents et limiter le recours à la précarité des emplois ;</p><p>- d'améliorer les conditions de vie au travail ;</p><p>- d'éviter le recours excessif aux heures supplémentaires ;</p><p>- de faciliter la réalisation d'actions de formation pour accroître la qualification du personnel ;</p><p>- de donner la priorité à la réduction du temps de travail comme contrepartie aux contraintes nouvelles sur la vie des salariés.</p><p align='center'>Article 45.2.2</p><p align='center'>Application</p><p>Un bilan sera actuellement présenté par l'employeur au comité d'hygiène, de sécurité et des conditions de travail (CHSCT), au comité d'entreprise ou d'établissement ou, à défaut, aux délégués du personnel.</p><p>A l'occasion de chaque rapport de branche résultant de la loi du 13 novembre 1982, un bilan annuel sera présenté à l'initiative patronale pour suivre de façon régulière l'application, dans les entreprises ou établissements, du présent accord. Ce bilan comprendra notamment le nombre de salariés par catégorie concernés, le type d'emplois concernés, le nombre d'heures supplémentaires, le taux de formation supérieur à l'obligation légale ainsi que le type et la nature des accords d'établissement.</p><p align='center'>Article 45.2.3</p><p align='center'>Durée du temps de travail</p><p>Afin d'optimiser la durée d'utilisation des équipements tout en réduisant le temps de travail du personnel concerné, les entreprises ou établissements de la profession peuvent, conformément à l'article L. 221-10 du code du travail, organiser le travail de façon continue (24 heures sur 24 et 7 jours sur 7).</p><p>L'organisation du travail qui en découle permet d'entraîner et de généraliser la création de la cinquième équipe, et donc de consolider et développer les effectifs permanents.</p><p>En conséquence, les partenaires sociaux s'entendent pour réduire la précarité des emplois dans la profession.</p><p>L'horaire hebdomadaire du personnel travaillant en continu ne pourra excéder, en moyenne sur l'année, 35 heures de travail effectif. Le temps de pause, défini à l'article 44 de la présente convention, est rémunéré au même titre que les heures de travail qui l'encadrent.</p><p>À cet effet, le salarié disposera d'un local spécialement aménagé comportant les règles minimales d'hygiène dans l'environnement ou à proximité de son poste de travail, lui favorisant le repos.</p><p>Les entreprises ou établissements de la profession qui organisent le travail de façon continue seront admis de droit à donner le repos hebdomadaire par roulement. L'inspecteur du travail territorialement compétent sera informé de l'ensemble des dispositions résultant de la mise en oeuvre du travail en continu, notamment des horaires de travail.</p><p align='center'>Article 45.2.4</p><p align='center'>Négociation d'entreprise ou d'établissement</p><p>Une négociation devra être engagée avec les organisations syndicales dans les entreprises ou les établissements concernés, pour compléter éventuellement les dispositions de la présente convention.</p><p>Lors de cette négociation, les partenaires sociaux rechercheront prioritairement les moyens de mise en oeuvre basés sur le volontariat.</p><p>L'article 45 de la présente convention s'appliquera de plein droit si, dans un délai de 10 mois à compter de la date de signature, il n'a pas fait l'objet de la conclusion d'un accord d'entreprise ou d'établissement, conformément à l'alinéa précédent pour aménager et améliorer les compensations prévues à l'article 45.2.10.</p><p>Le présent article s'appliquera aussi de plein droit, après négociation dans les conditions définies au premier paragraphe du présent article, à toutes les entreprises couvertes par le champ de la convention qui souhaiteraient, postérieurement à la signature de celle-ci, mettre en place le travail en continu.</p><p>L'organisation et les conditions de travail ainsi que l'aménagement du temps de travail feront l'objet de la négociation prévue au premier alinéa du présent article.</p><p>L'article 45 de la présente convention n'a pas pour effet de se cumuler ou de remettre en cause un accord d'entreprise ou d'établissement relatif au travail en cycle continu dont les dispositions sont plus favorables.</p><p align='center'>Article 45.2.5</p><p align='center'>Mise en oeuvre</p><p>Le CHSCT sera consulté sur les questions relatives à l'organisation et aux conditions de travail, ainsi que sur l'aménagement du temps de travail.</p><p>Le résultat de cette consultation sera transmis au comité d'entreprise ou comité d'établissement (ou, à défaut, aux délégués du personnel), lors de l'information et de la consultation de ce dernier par le chef d'entreprise ou d'établissement, sur la mise en oeuvre d'une organisation du travail en continu.</p><p>Conformément à l'article L. 236-4 du code du travail, le chef d'entreprise ou d'établissement présentera au CHSCT un programme annuel de prévention des risques professionnels et d'amélioration des conditions de travail (Prapripact) tenant compte notamment du travail en continu.</p><p>Un mois au préalable, les salariés concernés seront également informés de la mise en oeuvre du travail en cycle continu avec l'avis du CHSCT et du comité d'établissement (CE). Les salariés seront informés dans les mêmes conditions de toute modification intervenant ultérieurement. Les horaires de travail seront affichés nominativement et remis aux salariés concernés en indiquant, par semaine, leur répartition par équipe, la durée du poste et le rythme.</p><p>La méthode de passation des consignes d'une équipe à une autre devra être définie et connue du salarié, après avis du CHSCT.</p><p align='center'>Article 45.2.6</p><p align='center'>Rythme de travail</p><p>Les cycles de travail sont définis à l'article 45.2.7. Ils sont fixés à 10 semaines maximum, sauf accord dérogatoire pouvant les porter à 12 semaines maximum.</p><p>La mise en place du roulement fera l'objet d'un avis du médecin du travail afin de définir une période d'expérimentation en lien avec les rythmes biologiques des salariés. A l'issue de cette période sera présenté un bilan au CHSCT en vue de mesurer les effets biologiques.</p><p>L'horaire journalier du travail effectif ne peut excéder 8 heures successives, sauf circonstances impérieuses liées à la fabrication ou à la sécurité (1).</p><p>Les informations au comité d'établissement et à l'inspecteur du travail compétent se feront conformément à la loi.</p><p>L'ensemble des salariés concernés par le travail en continu fera l'objet d'une surveillance médicale particulière.</p><p>En cas d'inaptitude médicale, le reclassement est prioritaire pour le salarié. Les propositions de changement de poste de travail formulées par le médecin du travail ne peuvent avoir pour effet d'entraîner la réduction de sa rémunération de base sur 39 heures hebdomadaires, soit 169 h 60 par mois, pour un emploi disponible de même qualification. Si nécessaire, il bénéficie d'une formation.</p><p>La rotation des équipes de travail devra être définie de préférence dans le sens suivant : matin, après-midi, nuit, suivi d'un repos compensateur conformément à l'article 45.2.7.</p><p>Le salarié travaillant en feu continu peut demander (y compris pour raisons familiales ponctuelles) un retour à un horaire non posté. L'employeur lui donnera dans un délai de 2 mois la liste des emplois disponibles permettant prioritairement un maintien de la rémunération. Les conditions de rémunérations des salariés concernés par le passage d'un horaire à feu continu à un horaire non posté feront l'objet d'un accord d'entreprise.</p><p align='center'>Article 45.2.7</p><p align='center'>Organisation des horaires de travail</p><p>Les horaires de travail sont définis après consultation du CHSCT, du médecin du travail et du comité d'établissement, conformément à la loi.</p><p>Les horaires de travail prioritairement recherchés seront les suivants :</p><p>- 2 jours de 5 heures à 13 heures ;</p><p>- 2 jours de 13 heures à 21 heures ;</p><p>- 2 jours de 21 heures à 5 heures.</p><p>A l'issue de cette période, le salarié bénéficiera de 4 jours de repos consécutifs. Toutefois, la réalisation des 35 heures hebdomadaires de travail effectif en feu continu peut justifier la réduction de ces temps de repos à 3 jours de repos dont 2 au moins sont consécutifs. Cette récupération se traduira par 8 postes par an en moyenne (art. 45.2.6).</p><p align='center'>Article 45.2.8</p><p align='center'>Congés payés</p><p>Conformément à la législation, les modalités de prise des 30 jours ouvrables de congés payés légaux feront l'objet d'un avis des délégués du personnel, du comité d'entreprise ou d'établissement, ou pourront le cas échéant faire l'objet d'un accord d'entreprise.</p><p align='center'>Article 45.2.9</p><p align='center'>Retour à l'horaire normal</p><p>Tout salarié âgé de plus de 50 ans bénéficiera d'une priorité au retour à un horaire non posté dans la mesure des emplois disponibles.</p><p>Si nécessaire, il bénéficiera d'une formation professionnelle lui permettant d'accéder à un nouvel emploi disponible dans l'entreprise ou l'établissement.</p><p>En tout état de cause, ce retour ne peut avoir pour effet d'entraîner la réduction de sa rémunération de base sur 39 heures hebdomadaires, soit 169 h 60 par mois, pour un emploi disponible de même qualification.</p><p align='center'>Article 45.2.10</p><p align='center'>Compensations liées au titre de la mise en oeuvre du travail en continu</p><p>Le travail en continu doit s'accompagner de compensations conformément aux articles 45.2.3, 45.2.5, 45.2.6 et alinéa 3 de l'article 45.2.4.</p><p>Les compensations sont les suivantes.</p><p>Salaires</p><p>Le passage à 35 heures de travail dans le cadre des feux continus ne peut avoir pour effet d'entraîner une réduction de la rémunération du salarié par rapport à la base hebdomadaire de 39 heures.</p><p>Tout horaire inférieur à 35 heures effectives ne donnera pas lieu normalement à compensation salariale sauf accord dérogatoire.</p><p>Les majorations de salaires prévues à l'article 44 de la présente convention pour le travail de nuit et le travail du dimanche, férié ou non, des jours fériés s'appliquent.</p><p>La rémunération définie ci-dessus est garantie au titre de l'arrêt maladie, accident et maladie professionnelle conformément aux annexes catégorielles de la présente convention, le délai de carence éventuel étant ramené à 2 jours.</p><p>Après une période de 1 mois, tout salarié travaillant en continu et étant à l'indice 125 devra passer à l'indice 135.</p><p>Repos</p><p>L'augmentation du temps de repos s'apprécie par réduction du temps de travail.</p><p>Dans le cadre de l'article 45.2.7, la réduction du nombre annuel d'heures de travail effectif, sur la base de 35 heures effectives hebdomadaires, ne doit pas être inférieure à 12 postes de travail annuel par rapport à un horaire hebdomadaire base 39 heures.</p><p>Formation</p><p>Dans le cadre du plan formation, les dépenses pour la formation du personnel dont le travail habituel est organisé selon un cycle continu devront être supérieures à l'obligation légale en vigueur et s'orienter de préférence vers des actions de formation qualifiante. Ces efforts supplémentaires ne remettent pas en cause les actions de formation réalisées dans le cadre de la loi en faveur de l'ensemble du personnel.</p><p>Heures supplémentaires</p><p>Pour les salariés travaillant en continu, le recours aux heures supplémentaires sera limité par an à 100 heures pour le personnel du service entretien et à 65 heures pour les autres salariés. Ces heures supplémentaires peuvent être justifiées par des circonstances particulières liées à des impératifs temporaires, soit de fabrication, soit de sécurité. L'utilisation de ces contingents d'heures supplémentaires fera l'objet d'une information au comité d'établissement et à l'inspecteur du travail compétent.</p><p>Les moyens de mise en oeuvre du travail en continu doivent être prioritairement basés sur le volontariat.</p><p align='center'>Article 45.2.11</p><p align='center'>Négociations d'entreprise</p><p>Les partenaires sociaux, conformément à l'article 45.2.4, pourront négocier des contreparties dans les entreprises ou les établissements.</p><p>A titre d'exemple, on peut citer :</p><p>- des dispositifs mettant en place un déroulement de carrière plus favorable que celui prévu à l'alinéa 5 du paragraphe \" Salaires \" de l'article 45.2.10 ;</p><p>- une organisation du travail génératrice de repos supplémentaire par rapport à celui déjà prévu à l'article 45.2.7 ;</p><p>- une formation complémentaire adaptée au salarié, sur le temps de travail payé, au-delà des mesures pratiquées dans l'entreprise ;</p><p>- une indemnité de transport ;</p><p>- des jours de congés supplémentaires considérés comme temps de travail effectif et rémunérés comme tel pour enfant malade ou toute autre disposition compensatrice équivalente.</p><p align='center'>Article 45.2.12</p><p align='center'>Réduction d'activité</p><p>En cas de baisse prévisionnelle d'activité, les partenaires sociaux reconnaissent qu'il convient de rechercher prioritairement le recours à la formation professionnelle. L'ensemble des moyens devront être recherchés dans l'entreprise ou l'établissement pour y accéder. Cela aura pour effet de répondre aux besoins de l'entreprise et des salariés.</p><p><font color='#808080'><em>(1) Alinéa étendu sous réserve de l'application des articles D. 212-12 et D. 212-16 du code du travail (arrêté du 26 avril 2000, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2276297,
            "title": "Temps de travail",
            "id": "KALISCTA000005727700",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860045",
                "cid": "KALIARTI000005860045",
                "num": "46",
                "intOrdre": 42949,
                "content": "<p align='center'>Article 46.1</p><p align='center'>Travail exceptionnel de nuit</p><p>Le travail est dit de nuit lorsqu'il est effectué entre 21 heures et 5 heures.</p><p>Les heures de travail effectuées la nuit pour des travaux exceptionnels feront l'objet d'une majoration de 100 %.</p><p>Cette majoration inclut toutes les autres majorations, sauf pour les heures supplémentaires.</p><p>Ces heures supplémentaires entraînent l'application des dispositions légales relatives au repos compensateur.</p><p>Une modification du cycle de travail ne peut être considérée comme générant un travail exceptionnel.</p><p align='center'>Article 46.2</p><p align='center'>Cinquième semaine de congés payés</p><p>La durée des congés est fixée à 5 semaines, à raison de 2 jours et demi par mois de présence, à compter de l'année 1982, sur la base de l'année de référence servant de calcul au nombre de jours de congés (1er juin 1981 - 31 mai 1982).</p><p>Après consultation du comité d'établissement ou, à défaut, des délégués du personnel, il est convenu que la cinquième semaine, soit 5 jours ouvrés ou 6 jours ouvrables, sera prise soit sous forme de congé collectif par fermeture d'établissement, soit sous forme de congé pris par roulement, soit après accord entre les parties sous forme de congé pris par jours isolés ou groupe de jours isolés pris collectivement. Néanmoins, dans des cas spécifiques, après accord avec l'employeur, des salariés pourront prendre individuellement la cinquième semaine par jours isolés ou groupes de jours isolés.</p><p>Les jours de congés payés supplémentaires ayant fait l'objet d'accords nationaux s'ajoutent aux 30 jours de congés payés prévus par l'article L. 223-2 du code du travail.</p><p>Il est rappelé que seul le fractionnement du congé principal de 4 semaines entraîne l'attribution de jours de congés supplémentaires, tel que prévu à l'article L. 223-8 du code du travail.</p><p>Les congés pour événements personnels prévus par la loi n° 78-49 du 10 janvier 1978 (dite loi de mensualisation) ainsi que les congés de même nature prévus par la convention collective nationale ne viennent pas en déduction des jours de congés prévus par l'article L. 223-2 du code du travail.</p><p align='center'>Article 46.3</p><p align='center'>Organisation des heures de travail</p><p>Dans le but de créer des emplois et de maintenir leur compétitivité en harmonisant réduction du temps de travail individuel et meilleure utilisation des équipements, les entreprises pourront, selon les dispositions prévues par l'ordonnance n° 82-40 du 16 janvier 1982 et le protocole d'accord CNPF du 17 juillet 1981 qui prévoit l'institution d'une cinquième équipe, suite à un accord collectif d'entreprise ou d'établissement, ou, à défaut, après accord du comité d'entreprise ou d'établissement, ou, à défaut, des délégués du personnel, adopter ou modifier un régime de marche semi-continue ou continue.</p><p align='center'>Article 46.4</p><p align='center'>Organisation du travail posté</p><p>Il est rappelé que, en ce qui concerne les salariés qui assurent, par équipes successives, la marche des machines et des installations, la durée hebdomadaire du travail s'apprécie sur la durée totale du cycle de rotation des équipes. Ainsi, l'application du présent article ne saurait fonder une remise en cause des usages existant dans les entreprises pour ce qui concerne la définition du cadre hebdomadaire de travail.</p><p>L'appréciation de la durée du travail dans le cadre du cycle ne saurait faire obstacle au respect des dispositions législatives et réglementaires relatives à la durée maximale hebdomadaire du travail.</p><p align='center'>Article 46.5 (1)</p><p align='center'>Modulation</p><p><em>Le chef d'établissement, après consultation du comité d'établissement ou, à défaut, des délégués du personnel, peut, selon les nécessités inhérentes aux fabrications, adopter la modulation de l'horaire hebdomadaire pour tout ou partie du personnel, selon une programmation indicative portant sur 12 mois consécutifs, avec possibilité de réactualisation toutes les 8 semaines.</em></p><p><em>L'amplitude maximale hebdomadaire fera l'objet au sein de l'entreprise ou de l'établissement d'un accord avec les délégués syndicaux, à défaut de toute représentation syndicale dans l'entreprise ou l'établissement, l'amplitude maximale hebdomadaire sera fixée après l'avis favorable du comité d'entreprise ou d'établissement ou des délégués du personnel.</em></p><p><em>L'amplitude quotidienne et l'application de la modulation du travail posté feront l'objet au sein de l'entreprise ou de l'établissement d'un accord avec les délégués syndicaux, à défaut de toute représentation syndicale dans l'entreprise ou l'établissement, l'amplitude maximale quotidienne et l'application de la modulation du travail posté seront soumises à l'avis du comité d'entreprise ou d'établissement, ou, à défaut, des délégués du personnel.</em></p><p><em>Pour respecter le cadre de la loi n° 78-49 du 19 janvier 1978 (dite loi de mensualisation) en cas de modulation, celle-ci ne se substituant pas au chômage partiel mais tendant à le réduire, les salariés seront rémunérés sur la base de 39 heures, pendant les périodes où la durée de travail effectif hebdomadaire sera inférieure à 39 heures. Dans les périodes où la durée de travail effectif hebdomadaire sera supérieure à 39 heures, les salariés seront également rémunérés sur la base des 39 heures, mais ils percevront en plus les majorations correspondant aux heures supplémentaires effectuées. Toutes les heures de travail effectuées au-delà de la durée programmée pour la semaine s'imputeront sur le contingent d'heures supplémentaires non soumis à l'autorisation administrative. Le montant de ces heures supplémentaires ne compensant pas les horaires effectifs inférieurs à 39 heures par semaine sera versé à la période de la paie correspondante.</em></p><p><em>La situation de chaque équipe par rapport à la programmation fera l'objet d'un affichage permanent dans l'établissement.</em></p><p align='center'>Article 46.6</p><p align='center'>Heures supplémentaires prévues par l'article L. 212-6 du code du travail</p><p>Le contingent annuel d'heures supplémentaires pouvant être effectuées après information de l'inspecteur du travail et du comité d'entreprise ou, à défaut, des délégués du personnel est fixé à 120 heures.</p><p><font color='#808080'><em>(1) Article exclu de l'extension (arrêté du 26 avril 2000, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2319246,
            "title": "Travail exceptionnel le dimanche et les jours fériés légaux, à l'exclusion du 1er Mai",
            "id": "KALISCTA000005727708",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860057",
                "cid": "KALIARTI000005860057",
                "num": "47",
                "intOrdre": 42949,
                "content": "<p>La rémunération des heures de travail effectuées le dimanche et les jours fériés légaux pour des travaux exceptionnels sera majorée de 100 %. Cette majoration inclut toutes les autres majorations.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2362195,
            "title": "Travail exceptionnel le 1er Mai",
            "id": "KALISCTA000005727718",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860068",
                "cid": "KALIARTI000005860068",
                "num": "48",
                "intOrdre": 42949,
                "content": "<p>La rémunération des heures de travail effectuées le 1er Mai se fera conformément aux articles L. 222-7 et R. 222-1 du code du travail.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2405144,
            "title": "Indemnités d'emploi",
            "id": "KALISCTA000005727729",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860078",
                "cid": "KALIARTI000005860078",
                "num": "49",
                "intOrdre": 42949,
                "content": "<p>Les parties signataires considèrent que l'octroi d'indemnités ne constitue pas un remède aux nuisances du travail et que des efforts conjugués doivent être développés dans les entreprises afin d'améliorer les conditions de travail.</p><p>Cependant, lorsque, exceptionnellement, il n'aura pas été possible de remédier suffisamment aux conditions pénibles dans lesquelles certains travaux sont exécutés, des indemnités distinctes du salaire pourront être attribuées aux salariés à moins qu'il n'ait été tenu compte de cette situation dans la fixation de leur salaire.</p><p>Étant donné les conditions dans lesquelles elles sont susceptibles d'intervenir, les indemnités ou majorations éventuelles dont il s'agit seront fixées par la direction de chaque établissement, compte tenu des installations matérielles existantes et des conditions particulières propres à chaque poste.</p><p>Le versement des indemnités ou majorations ainsi définies est strictement subordonné à la persistance des causes qui les ont motivées.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2448093,
            "title": "Modification d'une clause du contrat de travail ",
            "id": "KALISCTA000005727738",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860088",
                "cid": "KALIARTI000005860088",
                "num": "50 (1)",
                "intOrdre": 42949,
                "content": "<p>Toute modification d'un élément du contrat de travail sera précisée par écrit.</p><p>Le document précisera la raison de la modification, le contenu de celle-ci, le délai de réflexion accordé au salarié, les conséquences de son refus éventuel.</p><p>Le salarié disposera d'un délai de réponse de 2 semaines calendaires, porté à 1 mois en cas de raison économique et/ou de changement de lieu de travail entraînant un changement de résidence.</p><p><font color='808080'><em>(1) Article étendu sous réserve de l'application de l'article L. 321-1-2 du code du travail (arrêté du 26 avril 2000, art. 1er.)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2491042,
            "title": "Vacance ou création de poste",
            "id": "KALISCTA000005727746",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860101",
                "cid": "KALIARTI000005860101",
                "num": "51",
                "intOrdre": 42949,
                "content": "<p>L'employeur pourra réserver une priorité aux salariés de l'entreprise aptes médicalement et professionnellement à occuper le poste.</p><p>En cas de promotion, le salarié pourra être soumis à la période d'essai prévue pour l'emploi qu'il est appelé à occuper. Dans le cas où cet essai ne s'avérerait pas satisfaisant, la réintégration du salarié intéressé dans son ancien poste ou dans un emploi équivalent ne saurait être considérée comme une rétrogradation.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2533991,
            "title": "Changement de résidence",
            "id": "KALISCTA000005727749",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860112",
                "cid": "KALIARTI000005860112",
                "num": "52",
                "intOrdre": 42949,
                "content": "<p>En complément des dispositions prévues à l'article 50 et en cas de déplacement du lieu de travail intervenu sur la demande de l'employeur et nécessitant un changement de résidence, l'employeur remboursera les frais de transport du mobilier, après en avoir accepté le devis, ainsi que les frais de déplacement jusqu'au nouveau lieu de résidence de l'intéressé, de son conjoint et de ses enfants et personnes à charge vivant avec lui au foyer.</p><p>Dans le cas où l'employeur refuserait le ou les devis des frais de transport du mobilier présentés par le salarié, il lui appartiendrait de proposer une entreprise de déménagement pour effectuer cette prestation.</p><p>Sur demande, des avances seront accordées pour faire face aux dépenses d'installation dans le nouveau logement, notamment pour caution et ouverture de compteurs.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2576940,
            "title": "Frais de déplacement",
            "id": "KALISCTA000005727750",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860124",
                "cid": "KALIARTI000005860124",
                "num": "53",
                "intOrdre": 42949,
                "content": "<p>Les frais de déplacement (voyages et séjours) nécessités par la recherche d'un nouveau lieu de résidence du fait d'une mutation à l'initiative de l'employeur (indépendamment du temps consacré au déplacement) sont sous réserve de l'accord préalable de celui-ci à la charge de l'employeur dans les conditions suivantes :</p><p>- les déplacements par chemin de fer seront assurés en 2e classe le jour et en couchette 2e classe la nuit. Les déplacements en véhicule personnel seront remboursés sur justificatifs au tarif fiscal en vigueur ;</p><p>- les frais de déplacement définitifs entre l'ancien et le nouveau lieu de résidence seront pris en charge par l'employeur sur justificatifs et après accord préalable pour le salarié et les personnes à sa charge vivant avec lui au foyer.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2619889,
            "title": "Rupture du contrat de travail du fait de l'employeur",
            "id": "KALISCTA000005727751",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860133",
                "cid": "KALIARTI000005860133",
                "num": "54",
                "intOrdre": 42949,
                "content": "<p>Les durées de délai-congé sont fixées par les annexes catégorielles.</p><p>Pendant la période de délai-congé, le salarié pourra, sur sa demande, s'absenter pour rechercher un nouvel emploi dans la limite de 2 heures par jour travaillé.</p><p>Ces absences seront fixées d'un commun accord avec l'employeur ou, à défaut, alternativement par chaque partie, un jour par l'une, le lendemain par l'autre.</p><p>Elles pourront être groupées si les parties y consentent.</p><p>Le salarié ayant trouvé un emploi ne peut se prévaloir de ces possibilités d'absence, à partir du moment où il a trouvé cet emploi.</p><p>Ces absences pour recherche d'emploi durant la période de délai-congé ne donnent pas lieu à réduction de rémunération.</p><p>La dispense par l'employeur de l'exécution du travail pendant le délai-congé ne doit entraîner jusqu'à l'expiration de ce délai aucune diminution des salaires et avantages que le salarié aurait reçus s'il avait accompli son travail.</p><p>Dans le cas d'un délai-congé supérieur à 7 jours calendaires, le salarié licencié qui se trouverait dans l'obligation d'occuper un nouvel emploi pourra, après en avoir avisé son employeur par écrit, quitter l'établissement avant l'expiration du délai-congé, sans avoir à payer l'indemnité pour inobservation de ce délai, et sans que l'employeur, pour sa part, soit tenu de verser l'indemnité pour la durée du délai-congé restant à courir. Pour bénéficier de la disposition ci-dessus, le salarié devra prévenir son employeur au moins 1 semaine avant son départ, à condition que ce délai n'augmente pas la durée du délai-congé.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2662838,
            "title": "Rupture du contrat de travail du fait du salarié",
            "id": "KALISCTA000005727756",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860142",
                "cid": "KALIARTI000005860142",
                "num": "55",
                "intOrdre": 42949,
                "content": "<p>Les durées de délai-congé sont fixées par les annexes catégorielles.</p><p>Le point de départ du délai-congé est fixé au lendemain du jour où l'employeur a eu connaissance de la décision du salarié de rompre son contrat de travail.</p><p>Dans le cas d'un délai-congé supérieur à 7 jours calendaires, lorsque la moitié en aura été exécutée, le salarié qui justifiera qu'il se trouve dans l'obligation d'occuper un nouvel emploi pourra, après en avoir avisé son employeur par écrit, quitter l'établissement avant l'expiration du délai-congé, sans avoir à payer l'indemnité pour inobservation de ce délai, et sans que l'employeur, pour sa part, soit tenu de verser l'indemnité pour la durée du délai-congé restant à courir.</p><p>Pour bénéficier de la disposition ci-dessus, le salarié devra prévenir son employeur au moins 1 semaine avant son départ, à condition que ce délai n'augmente pas la durée du délai-congé.</p><p>Pendant cette période de délai-congé, le salarié bénéficiera sur sa demande d'autorisation d'absence pour recherche d'emploi à raison de 2 heures par jour travaillé. Ces absences seront fixées d'un commun accord avec l'employeur ou, à défaut, alternativement par chaque partie, un jour par l'une, le lendemain par l'autre. Elles pourront être groupées si les parties y consentent.</p><p>Le salarié ayant trouvé un emploi ne peut se prévaloir de ces possibilités d'absence à partir du moment où il a trouvé cet emploi.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2705787,
            "title": "Licenciement pour motif économique",
            "id": "KALISCTA000005727758",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860152",
                "cid": "KALIARTI000005860152",
                "num": "56",
                "intOrdre": 42949,
                "content": "<p>Dans le cas où les circonstances imposeraient un ralentissement d'activité, l'employeur informera et consultera le comité d'entreprise ou, à défaut, les délégués du personnel, et fera connaître les mesures qu'il compte prendre en présence de cette situation, et ce en application des dispositions législatives.</p><p>Le comité d'entreprise ou, à défaut, les délégués du personnel seront invités par l'entreprise à présenter toutes suggestions permettant de prendre toutes mesures pour préserver et maintenir l'emploi par les moyens législatifs existant ou d'examiner toutes propositions d'accord d'entreprise avec les syndicats représentatifs dans l'entreprise sur des projets innovants en la matière.</p><p>Les mesures envisagées pourront notamment comprendre :</p><p>1° Réduction, autant que possible uniforme, pour l'ensemble du personnel de l'horaire de travail, celui-ci pouvant devenir inférieur à la durée légale hebdomadaire de travail ;</p><p>2° Modification dans la répartition du travail ;</p><p>3° Repos par roulement de manière à permettre au personnel intéressé de bénéficier de l'application la plus favorable des dispositions réglementaires relatives au chômage partiel ;</p><p>4° Prise de congés payés ;</p><p>5° Aide au reclassement et à la recherche d'emploi.</p><p>Ces mesures peuvent s'appliquer à l'ensemble de l'entreprise ou seulement à certains secteurs.</p><p>Dans le cas où des licenciements pour motif économique s'avéreraient nécessaires, ils ne pourront intervenir tant que l'horaire hebdomadaire de travail collectif de l'entreprise ou du secteur concerné dépassera la durée légale hebdomadaire du travail en vigueur.</p><p>En matière de procédure de licenciement, l'employeur se conformera à la réglementation en vigueur et, en ce qui concerne l'indemnisation, l'employeur appliquera les dispositions de l'article 57 de la présente convention.</p><p><em>Les salariés licenciés pour motif économique bénéficient d'une priorité de réembauchage par application des dispositions législatives (1).</em></p><p><font color='808080'><em>(1) Alinéa étendu sous réserve de l'application de l'article L. 321-14 du code du travail (arrêté du 26 avril 2000, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2748736,
            "title": "Indemnités de licenciement",
            "id": "KALISCTA000005727761",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860162",
                "cid": "KALIARTI000005860162",
                "num": "57 (1)",
                "intOrdre": 42949,
                "content": "<p>En cas de licenciement, sauf pour faute grave ou lourde, il est alloué au salarié licencié une indemnité distincte de celle du délai-congé calculée en fonction de l'ancienneté acquise au titre du contrat de travail en cours.</p><table border='1'><tbody><tr><td colspan='2' align='center'>Ancienneté en années</td><td rowspan='2' align='center'>Montant de l'indemnité en fraction de mois</td><td colspan='2' align='center'>Ancienneté en années</td><td rowspan='2' align='center'>Montant de l'indemnité en fraction de mois</td></tr><tr><td align='center'>Plus de</td><td align='center'>Moins de</td><td align='center'>Plus de</td><td align='center'>Moins de</td></tr><tr><td align='center'>-</td><td align='center'>2</td><td align='center'>néant</td><td align='center'>16</td><td align='center'>17</td><td align='center'>3,2</td></tr><tr><td align='center'>2</td><td align='center'>3</td><td align='center'>0,2</td><td align='center'>17</td><td align='center'>18</td><td align='center'>3,3</td></tr><tr><td align='center'>3</td><td align='center'>4</td><td align='center'>0,3</td><td align='center'>18</td><td align='center'>19</td><td align='center'>3,4</td></tr><tr><td align='center'>4</td><td align='center'>5</td><td align='center'>0,4</td><td align='center'>19</td><td align='center'>20</td><td align='center'>3,5</td></tr><tr><td align='center'>5</td><td align='center'>6</td><td align='center'>1</td><td align='center'>20</td><td align='center'>21</td><td align='center'>3,6</td></tr><tr><td align='center'>6</td><td align='center'>7</td><td align='center'>1,2</td><td align='center'>21</td><td align='center'>22</td><td align='center'>3,7</td></tr><tr><td align='center'>7</td><td align='center'>8</td><td align='center'>1,4</td><td align='center'>22</td><td align='center'>23</td><td align='center'>3,8</td></tr><tr><td align='center'>8</td><td align='center'>9</td><td align='center'>1,6</td><td align='center'>23</td><td align='center'>24</td><td align='center'>3,9</td></tr><tr><td align='center'>9</td><td align='center'>10</td><td align='center'>1,8</td><td align='center'>24</td><td align='center'>25</td><td align='center'>4</td></tr><tr><td align='center'>10</td><td align='center'>11</td><td align='center'>2</td><td align='center'>25</td><td align='center'>26</td><td align='center'>4,1</td></tr><tr><td align='center'>11</td><td align='center'>12</td><td align='center'>2,2</td><td align='center'>26</td><td align='center'>27</td><td align='center'>4,1</td></tr><tr><td align='center'>12</td><td align='center'>13</td><td align='center'>2,4</td><td align='center'>27</td><td align='center'>28</td><td align='center'>4,1</td></tr><tr><td align='center'>13</td><td align='center'>14</td><td align='center'>2,6</td><td align='center'>28</td><td align='center'>29</td><td align='center'>4,2</td></tr><tr><td align='center'>14</td><td align='center'>15</td><td align='center'>2,8</td><td align='center'>29</td><td colspan='2' align='center'>plus 1/6</td></tr><tr><td align='center'>15</td><td align='center'>16</td><td align='center'>3,1</td><td align='center'></td><td colspan='2' align='center'>par année d'ancienneté</td></tr></tbody></table><p>Pour le calcul de cette indemnité établie en fraction de mois, le salaire à prendre en considération est celui qui est défini à l'article 59 des présentes clauses générales ; cette indemnité ne se cumule pas avec toute autre indemnité de même nature.</p><p><font color='#808080'><em>(1) Article étendu sous réserve de l'application de l'article 5 de l'accord national interprofessionnel du 10 décembre 1977 annexé à la loi n° 78-49 du 19 janvier 1978 (arrêté du 26 avril 2000, art.1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2791685,
            "title": "Certificat de travail",
            "id": "KALISCTA000005727764",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860174",
                "cid": "KALIARTI000005860174",
                "num": "58",
                "intOrdre": 42949,
                "content": "<p>Conformément à l'article L. 122-16 du code du travail, l'employeur doit, à l'expiration du contrat de travail, délivrer au salarié un certificat.</p><p>Si le salarié en fait la demande, une attestation de préavis sera mise à sa disposition dès le début de la période du délai-congé.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2834634,
            "title": "Détermination du salaire de référence",
            "id": "KALISCTA000005727766",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860184",
                "cid": "KALIARTI000005860184",
                "num": "59",
                "intOrdre": 42949,
                "content": "<p>Le salaire de référence est le douzième de la rémunération brute des 12 derniers mois précédant le licenciement ou le départ en retraite, ou, selon la formule la plus avantageuse pour le salarié, le tiers des 3 derniers mois, étant entendu que, dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel qui aurait été versée au salarié pendant cette période ne serait prise en compte que pro rata temporis.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2877583,
            "title": "Ancienneté",
            "id": "KALISCTA000005727773",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860192",
                "cid": "KALIARTI000005860192",
                "num": "60",
                "intOrdre": 42949,
                "content": "<p>On entend par ancienneté dans l'entreprise le temps pendant lequel le salarié a été employé d'une façon continue dans cette entreprise, quelles que puissent être les modifications survenant dans la nature juridique de celle-ci.</p><p>Le cas échéant, il sera également tenu compte de la durée des contrats de travail antérieurs, à l'exclusion des cas de démission et des périodes ayant déjà donné lieu à indemnisation au titre du licenciement.</p><p>Les différentes périodes passées dans l'entreprise se cumuleront pour déterminer l'ancienneté en cas de réintégration sous réserve que l'intéressé ait répondu favorablement à la première offre de réembauchage qui lui aurait été faite dans des conditions d'emploi équivalentes lorsque le travail aura été interrompu pour les causes suivantes : licenciement pour motif économique, congé parental accordé par l'employeur.</p><p>Sont également considérés comme temps de présence dans l'entreprise pour le calcul de l'ancienneté :</p><p>a) Le temps passé dans les différents établissements de l'entreprise ;</p><p>b) Le temps passé dans une autre entreprise ressortissant de la présente convention lorsque la mutation a eu lieu sur les instructions du premier employeur et avec l'accord du deuxième ;</p><p>c) Le temps de mobilisation et, plus généralement, les interruptions pour faits de guerre telles que définies par la législation sous réserve que l'intéressé ait repris son emploi dans les conditions prévues par cette législation ;</p><p>d) Le service national obligatoire, sous réserve que le salarié ait été réintégré dans l'entreprise sur sa demande, dès la fin de son service ;</p><p>e) Les congés payés annuels ou congés exceptionnels résultant d'un accord conventionnel ou d'un accord entre le salarié et l'employeur ;</p><p>f) Les interruptions pour maladie, accident ou maternité, dans la limite de la période d'indemnisation journalière complémentaire prévue par la présente convention. Les interruptions pour accident du travail ou maladie professionnelle dans la limite de 1 an ;</p><p>g) Les périodes militaires obligatoires ou les périodes assimilées comme telles ;</p><p>h) Les divers congés assimilés par la loi à une période de travail effectif et pour la durée prévue par celle-ci, notamment le congé parental dans la limite prévue légalement.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2920532,
            "title": "Prime d'ancienneté",
            "id": "KALISCTA000005727779",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860203",
                "cid": "KALIARTI000005860203",
                "num": "61",
                "intOrdre": 42949,
                "content": "<p>Une prime d'ancienneté est accordée aux ouvriers de fabrication et d'entretien, aux employés, techniciens et agents de maîtrise. Elle correspond à un barème mensuel national conventionnel pour chaque coefficient correspondant à la classification de l'intéressé. Son montant est conforme à un barème dit barème forfaitaire de la prime d'ancienneté. Son montant en vigueur est celui applicable à la date d'application de la présente convention collective dont les barèmes pour chaque coefficient sont conformes aux grilles annexées.</p><p>Le changement de niveau de la prime en fonction de l'ancienneté intervient le mois qui suit la date anniversaire de l'entrée dans l'entreprise ou le mois même de la date anniversaire si le salarié est entré le premier jour travaillé du mois. Le salarié changeant de coefficient bénéficiera du barème mensuel de prime d'ancienneté correspondant à sa nouvelle classification.</p><p>La négociation sur la prime d'ancienneté de l'année N se déroulera entre le 1er novembre de l'année N - 1 et le 31 mars de l'année N. En cas d'accord, l'application de la nouvelle grille se fera au 1er janvier de l'année N.</p><p>Chaque entreprise devra comparer, pour chaque salarié, le montant de la prime d'ancienneté payée par l'entreprise à la date d'application et effectuer, au besoin, les ajustements nécessaires, sans que le présent article puisse avoir pour effet une réduction de la prime d'ancienneté acquise par le salarié, et sans que les avantages accordés par les entreprises précédemment ne se cumulent avec les dispositions du présent article.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2963481,
            "title": "Absences",
            "id": "KALISCTA000005727780",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860214",
                "cid": "KALIARTI000005860214",
                "num": "62",
                "intOrdre": 42949,
                "content": "<p>Dans le cas d'absences prévisibles, le salarié doit obtenir au préalable l'autorisation de l'employeur ou de son supérieur hiérarchique.</p><p>Toute absence imprévisible, autre que celles prévues à l'article suivant, doit donner lieu de la part du salarié à une information de l'employeur dans les plus brefs délais et au plus tard dans les 24 heures, un justificatif devra être fourni dans les 3 jours.</p><p>Sous réserve de l'observation des principes ci-dessus, les absences ne constituent pas une rupture du contrat de travail.</p><p>Par contre, sauf cas de force majeure, toute absence non justifiée dans les conditions fixées ci-dessus permet à l'employeur d'engager la procédure légale de licenciement.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3006430,
            "title": "Absences pour maladie ou accident",
            "id": "KALISCTA000005727781",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860222",
                "cid": "KALIARTI000005860222",
                "num": "63",
                "intOrdre": 42949,
                "content": "<p>Les absences pour maladie ou accident, y compris les accidents du travail, ne constituent pas une rupture du contrat de travail dès lors que le salarié justifie son absence dans les délais prévus à l'alinéa suivant (1).</p><p>Le salarié doit, sauf circonstances exceptionnelles ne le permettant pas, prévenir l'employeur dans les plus brefs délais et au plus tard dans les 24 heures. Le justificatif médical sera fourni dans les 48 heures.</p><p>L'employeur pourra cependant procéder au licenciement, en respectant les procédures légales et conventionnelles dans le cas d'absences répétitives ou du fait des nécessités de remplacement en cas de maladie de longue durée (2).</p><p>Les délais de préavis prévus aux annexes catégorielles de la présente convention seront respectés.</p><p>Si le salarié remplit les conditions prévues à l'article 57 de la présente convention, il recevra l'indemnité de licenciement à laquelle il peut prétendre.</p><p>Pour les salariés en longue maladie ayant plus de 1 an d'ancienneté, le licenciement ne pourra intervenir que lorsque le cumul des arrêts de travail dépassera, sur 3 ans, 1 an d'arrêt à compter du premier jour d'arrêt et sous réserve du remplacement du salarié.</p><p>Les salariés victimes d'un accident de travail ou d'une maladie professionnelle bénéficient des dispositions de la loi relative à la protection de l'emploi des salariés victimes d'un accident de travail ou d'une maladie professionnelle.</p><p><font color='#808080'><em>(1) Alinéa étendu sous réserve de l'application des articles L. 122-4 et L. 122-14-3 du code du travail (arrêté du 26 avril 2000, art. 1er).</em></font></p><p><font color='#808080'><em>(2) Alinéa étendu sous réserve de l'application des articles L. 122-45 et L. 122-14-3 du code du travail (arrêté du 26 avril 2000, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3049379,
            "title": "Service national",
            "id": "KALISCTA000005727784",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860232",
                "cid": "KALIARTI000005860232",
                "num": "64",
                "intOrdre": 42949,
                "content": "<p>Le cas des absences occasionnées par l'accomplissement du service national ou des périodes militaires obligatoires, ou par un appel ou un rappel sous les drapeaux est régi par la réglementation en vigueur.</p><p><em>Toutefois, en ce qui concerne les salariés ayant plus de 1 an d'ancienneté dans l'entreprise</em> (1), l'appel au service national ne constitue pas en soi une cause de rupture du contrat de travail.</p><p>Ce contrat est suspendu pendant la durée du service national telle qu'elle est fixée par la loi.</p><p><em>Si le bénéficiaire de la suspension du contrat ne peut être réintégré dans le mois suivant la réception de la lettre recommandée avec accusé de réception, par laquelle il a fait connaître son intention de reprendre son emploi, il percevra l'indemnité du préavis et, le cas échéant, l'indemnité de congédiement qui correspondent à son ancienneté au moment de la suspension du contrat</em> (2).</p><p>Pendant la durée du service national du salarié, l'employeur gardera la faculté de le licencier, en cas de licenciement collectif ou de suppression d'emploi. Il devra dans ces cas payer l'indemnité de préavis et, le cas échéant, l'indemnité de congédiement qui correspondent à l'ancienneté du salarié au moment de la suspension du contrat.</p><p>Pendant les périodes militaires de réserve obligatoires et non provoquées par l'intéressé, la rémunération sera due, déduction faite de la solde touchée, qui devra être déclarée par l'intéressé.</p><p>Au cas où la durée du service national serait modifiée, ce qui risquerait de provoquer des périodes de réserve plus importantes, les parties signataires reverront les présentes dispositions.</p><p><font color='#808080'><em>(1) Termes exclus de l'extension (arrêté du 26 avril 2000, art. 1er).</em></font></p><p><font color='#808080'><em>(2) Alinéa exclu de l'extension (arrêté du 26 avril 2000, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3092328,
            "title": "Congés annuels",
            "id": "KALISCTA000005727789",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860242",
                "cid": "KALIARTI000005860242",
                "num": "65",
                "intOrdre": 42949,
                "content": "<p>Les congés annuels sont accordés collectivement avec fermeture totale de l'établissement, ou par roulement, selon la réglementation en vigueur.</p><p>a) Fermeture totale</p><p>La direction consultera préalablement le comité d'établissement, ou à défaut les délégués du personnel, sur les dates de fermeture, en s'efforçant de concilier les nécessités de la bonne marche de l'entreprise et les désirs du personnel. Les dates de fermeture devront être portées à la connaissance du personnel au moins 2 mois à l'avance.</p><p>Lorsque la direction de l'établissement l'estimera absolument nécessaire, le personnel d'entretien pourra être employé, en tout ou partie, pendant la période d'arrêt de l'établissement.</p><p>Le chef d'établissement devra s'efforcer d'employer les salariés dont le congé serait inférieur à la durée de la période de fermeture de l'établissement. En cas d'impossibilité et conformément à l'article R. 351-20 du code du travail, le chef d'établissement prendra toutes dispositions pour que les intéressés bénéficient des allocations de chômage partiel.</p><p>b) Congés par roulement</p><p>L'ordre des départs sera fixé par la direction après consultation du comité d'établissement ou, à défaut, des délégués du personnel, en tenant compte des nécessités de service, des désirs des intéressés et de leur situation de famille.</p><p>L'ordre des départs sera affiché 1 mois avant la date du premier départ en congé.</p><p>c) (1) La durée des congés est fixée conformément à la réglementation en vigueur. Pour le calcul de la durée des congés annuels, sont assimilées à un temps de travail effectif :</p><p>- les absences assimilées comme telles par la réglementation des congés annuels en vigueur (repos compensateur et période de congés maternité) ;</p><p>- les absences limitées à une durée ininterrompue de 1 an pour cause d'accident du travail ou de maladie professionnelle ;</p><p>- les absences provoquées par la maladie ou l'accident de trajet, justifiées dans les conditions prévues à l'article 63 de la présente convention dans la limite d'une durée de 2 mois ;</p><p>- les périodes militaires obligatoires ;</p><p>- les périodes de chômage partiel indemnisées par l'employeur ;</p><p>- les absences prévues à l'article 11 concernant les déplacements des délégués aux réunions paritaires, de la présente convention.</p><p>d) Rappel pendant les congés annuels</p><p>Dans les cas exceptionnels où un salarié en congé annuel serait rappelé pour les besoins du service, il lui sera accordé un congé supplémentaire de rappel d'une durée de 2 jours ouvrés et les frais occasionnés par ce rappel lui seront remboursés.</p><p><font color='#808080'><em>(1) Point étendu sous réserve de l'application de l'article L. 223-4 du code du travail (arrêté du 26 avril 2000, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3135277,
            "title": "Indemnité de congés annuels payés",
            "id": "KALISCTA000005727792",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860253",
                "cid": "KALIARTI000005860253",
                "num": "66",
                "intOrdre": 42949,
                "content": "<p>1° Calcul :</p><p>L'indemnité de congés annuels payés est calculée conformément à la réglementation en vigueur.</p><p>2° Versement :</p><p>Les congés payés, constituant un des éléments de la rémunération afférente au mois où ils sont pris, seront réglés à la même date que l'ensemble des autres éléments de la rémunération mensuelle dudit mois.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3178226,
            "title": "Jours fériés",
            "id": "KALISCTA000005727796",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860261",
                "cid": "KALIARTI000005860261",
                "num": "67",
                "intOrdre": 42949,
                "content": "<p>Les jours fériés sont ceux prévus par la réglementation en vigueur.</p><p>Le chômage de ces jours fériés n'entraîne pas de diminution de la rémunération dans la mesure où le salarié a travaillé normalement la dernière journée de travail précédant et la première journée de travail suivant ledit jour férié.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3221175,
            "title": "Congés exceptionnels",
            "id": "KALISCTA000005727803",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860271",
                "cid": "KALIARTI000005860271",
                "num": "68",
                "intOrdre": 42949,
                "content": "<p>Tout salarié bénéficie sur justification et à l'occasion de certains événements familiaux d'une autorisation exceptionnelle d'absence de :</p><p>Mariage du salarié : 5 jours ouvrés ;</p><p>Mariage d'un enfant : 1 jour ouvré ;</p><p>Décès du conjoint : 4 jours ouvrés ;</p><p>Décès du père ou de la mère : 2 jours ouvrés ;</p><p>Décès d'un enfant : 3 jours ouvrés ;</p><p>Décès du père ou de la mère du conjoint : 1 jour ouvré ;</p><p>Décès du frère ou de la soeur (beau-frère, belle-soeur) : 1 jour ouvré ;</p><p>Décès d'un grand-parent : 1 jour ouvré ;</p><p>Rendez-vous citoyen : dans la limite de 1 jour ouvré ;</p><p>Naissance d'un enfant : selon les dispositions légales.</p><p>Pour les dispositions ci-dessus, sont pris en compte les enfants par filiation légitime et les enfants reconnus légalement à charge.</p><p>Ces autorisations exceptionnelles d'absence sont accordées sans condition d'ancienneté.</p><p>Ces jours d'absence exceptionnelle devront être pris dans les jours comprenant, ou immédiatement voisins, des événements en cause et n'entraîneront pas de réduction de la rémunération mensuelle.</p><p>Concernant le congé pour décès du conjoint, celui-ci pourra être, par journée complète, et dans le mois qui suit le décès, pour une part dissocié de l'événement.</p><p>Dans le cas de rémunération variable, le salaire est calculé sur la base de la dernière période de paie.</p><p>Lorsque l'événement se produit pendant une période d'absence dont la durée permet de faire face aux obligations entraînées par l'événement, l'attribution de ces droits devient sans objet (1).</p><p>Cette dernière disposition ne s'applique pas dans le cas du mariage du salarié pendant ses congés payés.</p><p>Dans ce dernier cas, le salarié bénéficie de la faculté de prendre 5 jours de congés payés après accord de l'employeur et dans la limite de la période légale annuelle de prise des congés payés.</p><p><font color='#808080'><em>(1) Alinéa étendu sous réserve de l'application de l'article L. 226-1 du code du travail (arrêté du 26 avril 2000, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3264124,
            "title": "Autorisation d'absence pour garde d'enfant malade ",
            "id": "KALISCTA000005727809",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860283",
                "cid": "KALIARTI000005860283",
                "num": "69 (1)",
                "intOrdre": 42949,
                "content": "<p>Il sera accordé aux salariés ayant une ancienneté d'au moins 10 mois dans l'entreprise et qui assument seuls la garde effective d'un ou de plusieurs enfants des autorisations d'absences pour garder leur enfant malade âgé de moins de 12 ans.</p><p>Chaque absence sera justifiée par certificat médical concernant l'enfant malade. Ces absences pourront être prises soit par journée, soit par demi-journée, leur cumul ne pourra excéder 2 journées par année civile. Elles ne donneront pas lieu à réduction de la rémunération.</p><p><font color='808080'><em>(1) Article étendu sous réserve de l'application de l'article L. 122-28-8 du code du travail (arrêté du 26 avril 2000, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3307073,
            "title": "Interruptions accidentelles du travail",
            "id": "KALISCTA000005727817",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860296",
                "cid": "KALIARTI000005860296",
                "num": "70",
                "intOrdre": 42949,
                "content": "<p>Une journée est réputée commencée au moment où le salarié se présente à l'heure normale de la prise de travail.</p><p>Dans le cas où les circonstances conduiraient à des arrêts en cours de journée ou empêcheraient la prise de travail, sans que le personnel ait été prévenu à la fin de l'horaire de sa précédente journée, le salarié qui ne pourra être affecté à un autre emploi dans l'entreprise se verra maintenir le solde de son salaire brut journalier pour la journée considérée sans que cette indemnité puisse excéder 1 demi-journée (1).</p><p>Si l'arrêt s'étend au-delà de la journée, l'employeur pourra suspendre le contrat de travail pendant toute la durée de l'interruption. Cependant, suivant les nécessités de l'entreprise :</p><p>- le personnel sera affecté à d'autres travaux avec maintien du taux horaire habituel ;</p><p>- il sera procédé à une récupération ultérieure des heures non travaillées ;</p><p>- il sera appliqué une procédure de chômage partiel.</p><p><font color='808080'><em>(1) Alinéa étendu sous réserve de l'application de l'article L. 212-4 du code du travail (arrêté du 26 avril 2000, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3350022,
            "title": "Récupération des heures non travaillées à l'occasion d'une interruption collective du travail",
            "id": "KALISCTA000005727823",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860310",
                "cid": "KALIARTI000005860310",
                "num": "71",
                "intOrdre": 42949,
                "content": "<p>Cette récupération est autorisée sous réserve de l'observation des dispositions réglementaires en vigueur.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3392971,
            "title": "Inventions des salariés",
            "id": "KALISCTA000005727831",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860320",
                "cid": "KALIARTI000005860320",
                "num": "72",
                "intOrdre": 42949,
                "content": "<p>Les inventions des salariés sont régies par la réglementation en vigueur.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3435920,
            "title": "Départ à la retraite ",
            "id": "KALISCTA000005727841",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860331",
                "cid": "KALIARTI000005860331",
                "num": "73 (1)",
                "intOrdre": 42949,
                "content": "<p>Les salariés quittant volontairement l'entreprise à l'âge légal de la retraite, 60 ans à ce jour, auront droit à une indemnité de départ fixée en fonction de leur ancienneté dans l'entreprise, à :</p><p>- 1 mois de salaire après 10 ans d'ancienneté ;</p><p>- 1 mois et demi de salaire après 15 ans d'ancienneté ;</p><p>- 2 mois de salaire après 20 ans d'ancienneté ;</p><p>- 2 mois et demi de salaire après 25 ans d'ancienneté.</p><p>L'ancienneté à prendre en considération est celle définie à l'article 60 des présentes clauses générales.</p><p>Le salaire à prendre en considération est celui défini à l'article 59 des présentes clauses générales.</p><p>Le salarié et l'employeur doivent se prévenir réciproquement au moins 1 mois à l'avance.</p><p>L'indemnité prévue au présent article ne se cumule pas avec toute autre indemnité de même nature.</p><p>Lorsque le salarié atteint l'âge légal de la retraite et qu'il peut bénéficier des régimes obligatoires de retraite sans abattement, l'employeur peut prendre l'initiative de la mise à la retraite sans que celle-ci puisse être considérée comme un licenciement.</p><p>L'indemnité de départ sera égale à l'indemnité conventionnelle ci-dessus ou à l'indemnité légale de licenciement, suivant le calcul le plus favorable.</p><p>Cet article est étendu au salarié quittant volontairement son emploi par cessation anticipée d'activité en application du dispositif sur l'allocation de remplacement pour l'emploi (ARPE), tel qu'il est réglementé à la date d'application de la présente convention.</p><p><font color='#808080'><em>(1) Article étendu sous réserve de l'application de l'article L. 122-14-13 du code du travail (arrêté du 26 avril 2000, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3478869,
            "title": "Prévoyance",
            "id": "KALISCTA000005727847",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860342",
                "cid": "KALIARTI000005860342",
                "num": "74",
                "intOrdre": 42949,
                "content": "<p>Seront instaurées dans chaque entreprise des garanties de prévoyance applicables à l'ensemble du personnel, selon les classifications en annexe.</p><p>La cotisation patronale est (à défaut d'un accord collectif de branche à négocier) fixée sous réserve des garanties prévues à l'alinéa précédent au maximum à 0,30 % des salaires bruts et, dans tous les cas, la part salariale devra au moins être égale à la part patronale.</p><p>Le montant de ces cotisations sera exclu de l'assiette servant aux calculs :</p><p>- des charges salariales patronales ;</p><p>- des cotisations sociales et de l'imposition sur le revenu des salariés.</p><p>Le choix de l'organisme de prévoyance sera laissé à l'initiative de chaque entreprise.</p><p>Tous les régimes existant dans l'entreprise à la date d'application de la présente convention, et sous quelque forme que ce soit, sont à imputer sur les dispositions ci-dessus.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3521818,
            "title": "Commission de formation",
            "id": "KALISCTA000005727857",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860350",
                "cid": "KALIARTI000005860350",
                "num": "75",
                "intOrdre": 42949,
                "content": "<p>Conformément aux dispositions des accords interprofessionnels sur l'emploi et la formation et de l'accord professionnel joint à la présente convention collective, les commissions de formation créées dans les entreprises employant au moins 200 salariés disposeront des moyens spécifiques leur permettant de mettre en oeuvre leur capacité de travail pour contribuer à la préparation de la délibération du comité d'entreprise.</p><p>Compte tenu de la diversité des modalités de fonctionnement des commissions de formation dans les entreprises concernées, les moyens spécifiques permettant auxdites commissions de formation de mettre en oeuvre leur capacité de travail pourront faire l'objet d'un accord au sein des entreprises.</p><p>Le plan de formation de l'entreprise s'attachera à :</p><p>- intégrer les priorités arrêtées par la commission paritaire nationale de l'emploi (CPNE) ;</p><p>- articuler les actions de formation en lien avec les priorités définies par l'organisme collecteur de la branche si elles existent ;</p><p>- traduire dans les priorités de formation, s'il existe, le contrat pluriannuel de formation négocié dans l'entreprise.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3564767,
            "title": "Publicité relative à la convention",
            "id": "KALISCTA000005727864",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860358",
                "cid": "KALIARTI000005860358",
                "num": "76",
                "intOrdre": 42949,
                "content": "<p>Il sera remis à chaque délégué syndical dûment désigné dans l'entreprise un exemplaire de la présente convention collective, avenants et accords professionnels.</p><p>L'information des salariés sera assurée par voie d'affichage et si possible par le modèle joint en annexe, conformément aux articles L. 135-7 et L. 135-8 du code du travail. Elle sera au besoin complétée par l'employeur.</p><p>Cette publicité interviendra dans le mois qui suit la publication de la signature de la convention au Journal officiel de la République française.</p><p>Fait à Paris, le 29 juin 1999.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038115959"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037173332"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037079657"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034202407"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033415145"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033046940"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032749039"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032003364"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032003403"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030555378"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027626943"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026976671"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026733428"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026277808"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025084369"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024832560"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020687348"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019385208"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019385221"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683411"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683433"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683469"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683479"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683550"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683602"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663787"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683612"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683663"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005682768"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005682871"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005682917"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683774"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683796"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683888"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683913"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683919"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684058"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684066"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684092"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Accord du 15 juin 2018 relatif à la politique salariale 2018",
            "id": "KALITEXT000038337550"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038337553",
                "cid": "KALIARTI000038337553",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'>Les organisations patronales et syndicales représentatives au niveau national, signataires du présent accord, précisent que ce dernier s'applique à toutes les entreprises dont l'activité principale relève, dans le cadre de la catégorie 16.21Z (anciennement 202Z) de la nomenclature des activités françaises, des catégories suivantes :</p><p align='left'>a) Fabrication de panneaux de contreplaqués multiplis en bois, de toutes épaisseurs, bruts ou poncés ;</p><p align='left'>b) Fabrication de panneaux de particules de bois ou autres matières ligneuses, bruts ou poncés ;</p><p align='left'>c) Fabrication de panneaux de fibres de bois ou autres matières ligneuses, comprimés ou non, durs ou demi-durs, bruts ou poncés ;</p><p align='left'>d) Fabrication de :<br/>\n– panneaux à âme épaisse en bois, lattés, lamellés ou panneautés, plaqués de bois ;<br/>\n– panneaux de particules replaqués de bois ;<br/>\n– panneaux à âme en placages, particules ou fibres de bois, surfacés ou mélaminés ;<br/>\n– panneaux stratifiés, peints, pré-peints, laqués, enduits, imprimés, plastifiés, etc.</p><p align='left'>À l'exception de :<br/>\n– fabrication d'articles en contreplaqués galbés ou moulés (selon nature) ;<br/>\n– fabrication de bois déroulés ou tranchés pour placages ;<br/>\n– fabrication d'éléments en bois dits « densifiés » en blocs, planches, lames ou profilés.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038337554",
                "cid": "KALIARTI000038337554",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'>Les parties signataires, en application des dispositions des articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901740&dateTexte=&categorieLien=cid'>L. 2241-3 </a><em></em><a shape='rect' href='#RENVOI_KALIARTI000038337554_2'></a><a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901747&dateTexte=&categorieLien=cid'>L. 2241-9, L. 2241-10 (2), L. 2241-11, L. 2241-12 </a>du code du travail et de l'article L. 2241-7 modifié par l'<a href='/affichTexteArticle.do?cidTexte=JORFTEXT000029330832&idArticle=JORFARTI000029330840&categorieLien=cid'>article 2 de la loi n° 2014-873 du 4 août 2014 </a>pour l'égalité réelle entre les hommes et les femmes, conviennent que la présente négociation vise également à définir et à programmer les mesures permettant de supprimer les écarts moyens de rémunération entre les femmes et les hommes.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000038337554_1'></a>(1) Article étendu sous réserve que l'article L. 2241-3 soit entendu comme étant le 1° de l'article L. 2241-5 du code travail, l'article L. 2241-9 comme étant le L. 2241-17 du code du travail, les articles L. 2241-11 et L. 2241-12 du code du travail comme étant l'article L. 2241-18 du code du travail, l'article L. 2241-7 du code du travail comme étant l'article L. 2241-15. <br/>\n(Arrêté du 5 août 2019 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000038337554_2'></a>(2) Les termes « L. 2241-10, » sont exclus de l'extension, cet article ayant été supprimé par l'ordonnance n° 2017-1385 du 22 septembre 2017 relative au renforcement de la négociation collective. <br/>\n(Arrêté du 5 août 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispositions relatives à l'égalité salariale entre les femmes et les hommes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038337557",
                "cid": "KALIARTI000038337557",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><div align='center'><center><table border='1'><tr><th><br/></th><th>Salaires minima mensuels<br/>(pour 151,67 heures)</th></tr><tr><td align='center'>Ouvriers de fabrication</td><td><br/></td></tr><tr><td align='center'>125</td><td align='center'>1 499 €</td></tr><tr><td align='center'>135</td><td align='center'>1 505 €</td></tr><tr><td align='center'>145</td><td align='center'>1 510 €</td></tr><tr><td align='center'>155</td><td align='center'>1 514 €</td></tr><tr><td align='center'>165</td><td align='center'>1 540 €</td></tr><tr><td align='center'>175</td><td align='center'>1 553 €</td></tr><tr><td align='center'>190</td><td align='center'>1 577 €</td></tr><tr><td align='center'>Ouvriers d'entretien</td><td><br/></td></tr><tr><td align='center'>145</td><td align='center'>1 510 €</td></tr><tr><td align='center'>165</td><td align='center'>1 540 €</td></tr><tr><td align='center'>175</td><td align='center'>1 553 €</td></tr><tr><td align='center'>195</td><td align='center'>1 623 €</td></tr><tr><td align='center'>205</td><td align='center'>1 697 €</td></tr><tr><td align='center'>225</td><td align='center'>1 740 €</td></tr><tr><td align='center'>Employés et techniciens</td><td><br/></td></tr><tr><td align='center'>125</td><td align='center'>1 499 €</td></tr><tr><td align='center'>145</td><td align='center'>1 510 €</td></tr><tr><td align='center'>155</td><td align='center'>1 514 €</td></tr><tr><td align='center'>175</td><td align='center'>1 553 €</td></tr><tr><td align='center'>185</td><td align='center'>1 564 €</td></tr><tr><td align='center'>205</td><td align='center'>1 697 €</td></tr><tr><td align='center'>240</td><td align='center'>1 809 €</td></tr><tr><td align='center'>280</td><td align='center'>2 087 €</td></tr><tr><td align='center'>325</td><td align='center'>2 313 €</td></tr><tr><td align='center'>Agents de maîtrise</td><td><br/></td></tr><tr><td align='center'>190</td><td align='center'>1 577 €</td></tr><tr><td align='center'>220</td><td align='center'>1 729 €</td></tr><tr><td align='center'>250</td><td align='center'>1 873 €</td></tr><tr><td align='center'>290</td><td align='center'>2 114 €</td></tr><tr><td align='center'>335</td><td align='center'>2 373 €</td></tr><tr><td align='center'>Cadres</td><td><br/></td></tr><tr><td align='center'>300</td><td align='center'>2 138 €</td></tr><tr><td align='center'>370</td><td align='center'>2 596 €</td></tr><tr><td align='center'>450</td><td align='center'>3 124 €</td></tr><tr><td align='center'>540</td><td align='center'>3 716 €</td></tr><tr><td align='center'>650</td><td align='center'>4 449 €</td></tr><tr><td align='center'>800</td><td align='center'>5 395 €</td></tr></table></center></div></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Salaires minima conventionnels mensuels applicables à compter du 1er juillet 2018"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038337558",
                "cid": "KALIARTI000038337558",
                "num": "4",
                "intOrdre": 2097148,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispositions diverses"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038337559",
                "cid": "KALIARTI000038337559",
                "num": "4.1",
                "intOrdre": 2621435,
                "content": "<p align='left'>Les parties signataires demandent à la partie patronale d'effectuer le dépôt auprès des services compétents du ministère du travail et au greffe du conseil des prud'hommes de Paris ainsi que les procédures de demande d'extension du présent accord.</p><p align='left'>Dans le cadre de la demande d'extension du présent accord et conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000035608942&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2261-23-1 du code du travail</a>, les parties signataires indiquent expressément que l'objet du présent accord ne justifie pas de mesure spécifique pour les entreprises de moins de 50 salariés.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt et extension"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038337561",
                "cid": "KALIARTI000038337561",
                "num": "4.2",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Toute organisation professionnelle ou syndicale peut adhérer ultérieurement au présent accord dans les conditions et modalités prévues à l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid'>L. 2261-3</a> du nouveau code du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038337563",
                "cid": "KALIARTI000038337563",
                "num": "4.3",
                "intOrdre": 3670009,
                "content": "<p align='left'>Le présent accord pourra être révisé conformément aux dispositions légales.</p><p align='left'>Le présent accord pourra être dénoncé en respectant un préavis de 3 mois et sauf conclusion d'un nouvel accord, il cessera de produire ses effets après le délai de 1 an à compter de la fin du préavis.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dénonciation, révision"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 27 mars 2013 relatif à la politique salariale pour l'année 2013",
            "id": "KALITEXT000027757274"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027757277",
                "cid": "KALIARTI000027757277",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'>Les organisations patronales et syndicale représentatives au niveau national, signataires du présent accord, précisent que ce dernier s'applique à toutes les entreprises dont l'activité principale relève, dans le cadre de la catégorie 16.21Z (anciennement 20.2Z), de la nomenclature des activités française, des catégories suivantes :<br/>\na) Fabrication de panneaux de contreplaqués multiplis en bois, de toutes épaisseurs, bruts ou poncés ;<br/>\nb) Fabrication de panneaux de particules de bois ou autres matières ligneuses, bruts ou poncés ;<br/>\nc) Fabrication de panneaux de fibres de bois ou autres matières ligneuses, comprimés ou non, durs ou demi-durs, bruts ou poncés ;<br/>\nd) Fabrication de :</p><p align='left'>– panneaux à âme épaisse en bois, lattés, lamellés ou panneautés, plaqués de bois ;<br/>\n– panneaux de particules replaqués de bois ;<br/>\n– panneaux à âme en placages, particules ou fibres de bois, surfacés ou mélaminés ;<br/>\n– panneaux stratifiés, peints, pré-peints, laqués, enduits, imprimés, plastifiés, etc.<br/>\nA l'exception de :</p><p align='left'>– fabrication d'articles en contreplaqués galbés ou moulés (selon nature) ;<br/>\n– fabrication de bois déroulés ou tranchés pour placages ;<br/>\n– fabrication d'éléments en bois dits «densifiés» en blocs, planches, lames ou profilés.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027757278",
                "cid": "KALIARTI000027757278",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Base : 151,67 heures.</p><p align='right'><br/>(En euros.)</p><p align='left'><div align='center'><center><table border='1'><tr><th>Catégorie</th><th>Coefficient</th><th>Salaire</th></tr><tr><td align='center'>Ouvriers de fabrication</td><td align='center'>125<br/>135<br/>145<br/>155<br/>165<br/>175<br/>190</td><td align='center'>17 164<br/>17 185<br/>17 206<br/>17 252<br/>17 321<br/>17 420<br/>17 610</td></tr><tr><td align='center'>Ouvriers d'entretien</td><td align='center'>145<br/>165<br/>175<br/>195<br/>205<br/>225</td><td align='center'>17 206<br/>17 321<br/>17 420<br/>18 005<br/>18 942<br/>20 687</td></tr><tr><td align='center'>Employés et techniciens</td><td align='center'>125<br/>145<br/>155<br/>175<br/>185<br/>205<br/>240<br/>280<br/>325</td><td align='center'>17 164<br/>17 206<br/>17 252<br/>17 420<br/>17 479<br/>18 942<br/>21 947<br/>25 344<br/>29 426</td></tr><tr><td align='center'>Agents de maîtrise</td><td align='center'>190<br/>220<br/>250<br/>290<br/>335</td><td align='center'>17 610<br/>20 224<br/>22 840<br/>26 399<br/>30 189</td></tr><tr><td align='center'>Cadres</td><td align='center'>300<br/>370<br/>450<br/>540<br/>650<br/>800</td><td align='center'>27 194<br/>32 976<br/>39 901<br/>47 396<br/>56 673<br/>68 798</td></tr></table></center></div></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Rémunération annuelle garantie 2013"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027757279",
                "cid": "KALIARTI000027757279",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'> \t\t\t\t\t\tBase : 151,67 heures.<br/></p><p align='right'> \t\t\t\t\t\t(En euros.)<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><td colspan='11'><br/><div align='center'> \t\t\t\t\t\t\t\t\t\t Ancienneté<br/></div></td></tr><tr><td rowspan='2' align='center'> Coefficient<br/></td><td colspan='2' align='center'> 3 ans</td><td colspan='2' align='center'> 6 ans</td><td colspan='2' align='center'> 9 ans</td><td colspan='2' align='center'> 12 ans</td><td colspan='2' align='center'> 15 ans</td></tr><tr><td> mensuelle</td><td> annuelle</td><td> mensuelle</td><td> annuelle</td><td> mensuelle</td><td> annuelle</td><td> mensuelle</td><td> annuelle</td><td> mensuelle</td><td> annuelle</td></tr><tr><td colspan='11' align='center'>Ouvriers de fabrication</td></tr><tr><td align='center'>125</td><td align='center'>30,75</td><td align='center'>368,95</td><td align='center'>57,12</td><td align='center'>685,43</td><td align='center'>83,34</td><td align='center'>1 000,09</td><td align='center'>109,56</td><td align='center'>1 314,74</td><td align='center'>135,94</td><td align='center'>1 631,23</td></tr><tr><td align='center'>135</td><td align='center'>31,36</td><td align='center'>376,27</td><td align='center'>58,19</td><td align='center'>698,24</td><td align='center'>85,02</td><td align='center'>1 020,21</td><td align='center'>111,70</td><td align='center'>1 340,35</td><td align='center'>138,53</td><td align='center'>1 662,33</td></tr><tr><td align='center'>145</td><td align='center'>31,97</td><td align='center'>383,58</td><td align='center'>59,25</td><td align='center'>711,04</td><td align='center'>86,69</td><td align='center'>1 040,33</td><td align='center'>114,29</td><td align='center'>1 371,45</td><td align='center'>141,27</td><td align='center'>1 695,26</td></tr><tr><td align='center'>155</td><td align='center'>32,42</td><td align='center'>389,07</td><td align='center'>60,32</td><td align='center'>723,85</td><td align='center'>88,07</td><td align='center'>1 056,80</td><td align='center'>116,12</td><td align='center'>1 393,41</td><td align='center'>144,02</td><td align='center'>1 728,18</td></tr><tr><td align='center'>165</td><td align='center'>32,88</td><td align='center'>394,56</td><td align='center'>61,39</td><td align='center'>736,66</td><td align='center'>89,74</td><td align='center'>1 076,92</td><td align='center'>117,95</td><td align='center'>1 415,36</td><td align='center'>146,61</td><td align='center'>1 759,28</td></tr><tr><td align='center'>175</td><td align='center'>34,71</td><td align='center'>416,51</td><td align='center'>64,89</td><td align='center'>778,73</td><td align='center'>94,93</td><td align='center'>1 139,12</td><td align='center'>125,26</td><td align='center'>1 503,17</td><td align='center'>155,14</td><td align='center'>1 861,73</td></tr><tr><td align='center'>190</td><td align='center'>37,00</td><td align='center'>443,95</td><td align='center'>69,47</td><td align='center'>833,61</td><td align='center'>102,09</td><td align='center'>1 225,10</td><td align='center'>134,41</td><td align='center'>1 612,93</td><td align='center'>166,88</td><td align='center'>2 002,59</td></tr><tr><td colspan='11' align='center'>Ouvriers d'entretien</td></tr><tr><td align='center'>145</td><td align='center'>31,97</td><td align='center'>383,58</td><td align='center'>59,25</td><td align='center'>711,04</td><td align='center'>86,69</td><td align='center'>1 040,33</td><td align='center'>114,29</td><td align='center'>1 371,45</td><td align='center'>141,27</td><td align='center'>1 695,26</td></tr><tr><td align='center'>165</td><td align='center'>32,88</td><td align='center'>394,56</td><td align='center'>61,39</td><td align='center'>736,66</td><td align='center'>89,74</td><td align='center'>1 076,92</td><td align='center'>117,95</td><td align='center'>1 415,36</td><td align='center'>146,61</td><td align='center'>1 759,28</td></tr><tr><td align='center'>175</td><td align='center'>34,71</td><td align='center'>416,51</td><td align='center'>64,89</td><td align='center'>778,73</td><td align='center'>94,93</td><td align='center'>1 139,12</td><td align='center'>125,26</td><td align='center'>1 503,17</td><td align='center'>155,14</td><td align='center'>1 861,73</td></tr><tr><td align='center'>195</td><td align='center'>37,76</td><td align='center'>453,10</td><td align='center'>70,99</td><td align='center'>851,91</td><td align='center'>104,38</td><td align='center'>1 252,54</td><td align='center'>137,46</td><td align='center'>1 649,52</td><td align='center'>170,85</td><td align='center'>2 050,16</td></tr><tr><td align='center'>205</td><td align='center'>39,44</td><td align='center'>473,22</td><td align='center'>74,19</td><td align='center'>890,32</td><td align='center'>109,10</td><td align='center'>1 309,25</td><td align='center'>144,17</td><td align='center'>1 730,01</td><td align='center'>178,77</td><td align='center'>2 145,28</td></tr><tr><td align='center'>225</td><td align='center'>42,48</td><td align='center'>509,81</td><td align='center'>80,44</td><td align='center'>965,33</td><td align='center'>118,40</td><td align='center'>1 420,85</td><td align='center'>156,36</td><td align='center'>1 876,36</td><td align='center'>194,32</td><td align='center'>2 331,88</td></tr><tr><td colspan='11' align='center'>Employés et techniciens</td></tr><tr><td align='center'>125</td><td align='center'>30,75</td><td align='center'>368,95</td><td align='center'>57,12</td><td align='center'>685,43 €</td><td align='center'>83,34</td><td align='center'>1 000,09</td><td align='center'>109,56</td><td align='center'>1 314,74</td><td align='center'>135,94</td><td align='center'>1 631,23</td></tr><tr><td align='center'>145</td><td align='center'>31,97</td><td align='center'>383,58</td><td align='center'>59,25</td><td align='center'>711,04 €</td><td align='center'>86,69</td><td align='center'>1 040,33</td><td align='center'>114,29</td><td align='center'>1 371,45</td><td align='center'>141,27</td><td align='center'>1 695,26</td></tr><tr><td align='center'>155</td><td align='center'>32,42</td><td align='center'>389,07</td><td align='center'>60,32</td><td align='center'>723,85 €</td><td align='center'>88,07</td><td align='center'>1 056,80</td><td align='center'>116,12</td><td align='center'>1 393,41</td><td align='center'>144,02</td><td align='center'>1 728,18</td></tr><tr><td align='center'>175</td><td align='center'>34,71</td><td align='center'>416,51</td><td align='center'>64,89</td><td align='center'>778,73 €</td><td align='center'>94,93</td><td align='center'>1 139,12</td><td align='center'>125,26</td><td align='center'>1 503,17</td><td align='center'>155,14</td><td align='center'>1 861,73</td></tr><tr><td align='center'>185</td><td align='center'>36,08</td><td align='center'>432,98</td><td align='center'>67,94</td><td align='center'>815,32 €</td><td align='center'>99,20</td><td align='center'>1 190,34</td><td align='center'>130,75</td><td align='center'>1 569,03</td><td align='center'>163,07</td><td align='center'>1 956,86</td></tr><tr><td align='center'>205</td><td align='center'>39,44</td><td align='center'>473,22</td><td align='center'>74,19</td><td align='center'>890,32 €</td><td align='center'>109,10</td><td align='center'>1 309,25</td><td align='center'>144,17</td><td align='center'>1 730,01</td><td align='center'>178,77</td><td align='center'>2 145,28</td></tr><tr><td align='center'>240</td><td align='center'>44,77</td><td align='center'>537,25</td><td align='center'>85,17</td><td align='center'>1 022,04 €</td><td align='center'>125,42</td><td align='center'>1 505,00</td><td align='center'>165,51</td><td align='center'>1 986,13</td><td align='center'>206,06</td><td align='center'>2 472,75</td></tr><tr><td align='center'>280</td><td align='center'>51,02</td><td align='center'>612,26</td><td align='center'>97,67</td><td align='center'>1 172,05 €</td><td align='center'>144,32</td><td align='center'>1 731,84</td><td align='center'>190,51</td><td align='center'>2 286,15</td><td align='center'>237,47</td><td align='center'>2 849,60</td></tr><tr><td align='center'>325</td><td align='center'>58,19</td><td align='center'>698,24</td><td align='center'>111,70</td><td align='center'>1 340,35 €</td><td align='center'>165,51</td><td align='center'>1 986,13</td><td align='center'>219,17</td><td align='center'>2 630,07</td><td align='center'>272,68</td><td align='center'>3 272,19</td></tr><tr><td colspan='11' align='center'>Agents de maîtrise</td></tr><tr><td align='center'>190</td><td align='center'>37,00</td><td align='center'>443,95</td><td align='center'>69,47</td><td align='center'>833,61</td><td align='center'>102,09</td><td align='center'>1 225,10</td><td align='center'>134,41</td><td align='center'>1 612,93</td><td align='center'>166,88</td><td align='center'>2 002,59</td></tr><tr><td align='center'>220</td><td align='center'>41,72</td><td align='center'>500,66</td><td align='center'>78,92</td><td align='center'>947,04</td><td align='center'>116,12</td><td align='center'>1 393,41</td><td align='center'>153,31</td><td align='center'>1 839,78</td><td align='center'>190,36</td><td align='center'>2 284,32</td></tr><tr><td align='center'>250</td><td align='center'>46,45</td><td align='center'>557,38</td><td align='center'>88,22</td><td align='center'>1 058,63</td><td align='center'>130,29</td><td align='center'>1 563,54</td><td align='center'>172,22</td><td align='center'>2 066,62</td><td align='center'>213,99</td><td align='center'>2 567,87</td></tr><tr><td align='center'>290</td><td align='center'>52,70</td><td align='center'>632,38</td><td align='center'>100,87</td><td align='center'>1 210,47</td><td align='center'>148,89</td><td align='center'>1 786,72</td><td align='center'>197,22</td><td align='center'>2 366,64</td><td align='center'>245,24</td><td align='center'>2 942,90</td></tr><tr><td align='center'>335</td><td align='center'>59,71</td><td align='center'>716,53</td><td align='center'>115,05</td><td align='center'>1 380,60</td><td align='center'>170,08</td><td align='center'>2 041,01</td><td align='center'>225,27</td><td align='center'>2 703,25</td><td align='center'>280,46</td><td align='center'>3 365,49</td></tr></tbody></table></center></div><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Barème de la prime d'ancienneté 2013 applicable à compter du premier jour du mois suivant la signature de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027757280",
                "cid": "KALIARTI000027757280",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='center'>4.1. Dépôt et extension</p><p align='left'>Les parties signataires demandent à la partie patronale d'effectuer le dépôt auprès des services compétents du ministère du travail et au greffe du conseil de prud'hommes de Paris ainsi que les procédures de demande d'extension du présent accord.</p><p align='center'>4.2. Adhésion</p><p align='left'>Toute organisation professionnelle ou syndicale peut adhérer ultérieurement au présent accord dans les conditions et modalités prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid'>article L. 2261-3 du nouveau code du travail</a>.</p><p align='center'>4.3. Dénonciation. – Révision</p><p align='left'>Le présent accord pourra être révisé conformément aux dispositions légales.<br/>\nLe présent accord pourra être dénoncé en respectant un préavis de 3 mois et, sauf conclusion d'un nouvel accord, il cessera de produire ses effets après le délai de 1 an à compter de la fin du préavis.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispositions diverses"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026277859"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023094603"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021012847"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684094"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684100"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684104"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684114"
          },
          "children": []
        }
      ]
    }
  ]
}