{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de travail concernant les établissements d'entraînement de chevaux de courses au galop du 20 décembre 1990.  Etendue par arrêté du 25 juin 1991 JORF 18 juillet 1991",
    "id": "KALICONT000005635535",
    "num": 7014,
    "shortTitle": "Établissements d'entraînement de chevaux de courses au galop",
    "categorisation": [
      "Établissements d'entraînement de chevaux de courses au galop"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de travail concernant les établissements d'entraînement de chevaux de courses au galop du 20 décembre 1990.  Etendue par arrêté du 25 juin 1991 JORF 18 juillet 1991",
        "id": "KALITEXT000005670108",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Préambule",
            "id": "KALISCTA000005713698",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005826429",
                "cid": "KALIARTI000005826429",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   Il a été convenu de mettre en vigueur au plus tôt les dispositions ci-jointes de la convention collective nationale avec les modalités suivantes :<p></p><p></p>   1. La convention collective comprend :<p></p><p></p>   - des clauses générales ;<p></p><p></p>   - une annexe cavaliers d'entraînement.<p></p><p></p>   Les annexes concernant les autres catégories de personnel seront étudiées ultérieurement, la présente signature permettant de rendre applicable dès maintenant les dispositions ci-jointes.<p></p><p></p>   2. La présente convention a une portée nationale comme il est indiqué à l'article 1er des clauses générales.<p></p><p></p>   3. Les dispositions prévues par la présente convention et jointes au présent accord prennent effet à compter du 1er janvier 1991.<p></p><p></p>   Par exception, en raison des délais nécessaires dans certains cas, la date d'application est reportée au 1er mars 1991 pour ce qui concerne l'article 3 de l'annexe \" Cavaliers d'entraînement \", relative à la rémunération mensuelle.<p></p><p></p>   4. L'indemnisation des déplacements prévus à l'article 10 et aux barèmes joints est applicable au 1er mars 1991.<p></p><p></p>   5. La classification des emplois prévus à l'article 4 de l'annexe \" Cavaliers d'entraînement \" nécessite une information des salariés. En conséquence, chaque cavalier d'entraînement doit être avisé de son nouveau classement au plus tard le 1er mars 1991. La nouvelle classification et les salaires minima qui en découlent sont donc applicables au 1er mars 1991.<p></p><p></p>   6. Les parties signataires conviennent d'engager au plus tôt les négociations prévues sur les articles en instance sans attendre les délais d'application ci-dessus.<p></p><font color='808080'><em>Accord du 21 mars 2000 art. 14 : les mots cavalier(s) d'entraînement remplacent celui de Lad(s) dans tous les articles de la convention, clauses générales et annexes, où ils étaient utilisés.<p></p></em></font>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "I. - Clauses générales",
            "id": "KALISCTA000005713699",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Durée de la convention",
                "id": "KALISCTA000005747457",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826431",
                    "cid": "KALIARTI000005826431",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention est conclue pour une durée indéterminée.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Révision",
                "id": "KALISCTA000005747458",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826433",
                    "cid": "KALIARTI000005826433",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention est révisable à tout moment.<p></p><p></p>   La partie contractante qui entend user de cette possibilité doit adresser sa demande aux autres parties par lettre recommandée avec accusé de réception et joindre à cet envoi un projet relatif aux points de la convention qu'elle propose de soumettre à révision.<p></p><p></p>   Les négociations, à ce sujet, doivent commencer dans un délai maximal de trente jours à compter de la date de réception de la demande.<p></p><p></p>   Toute modification apportée au texte de la convention fait nécessairement référence à la présente convention ; il en est de même pour tout additif.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Dénonciation",
                "id": "KALISCTA000005747459",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826434",
                    "cid": "KALIARTI000005826434",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p>Toute dénonciation de la présente convention, (1) par l'une des parties contractantes doit être portée à la connaissance des autres parties par lettre recommandée avec accusé de réception.</p><p>Elle est soumise aux conditions prévues à l'article L. 132-8 du code du travail.</p><p><font color='#808080' size='1'><em>(1) Mots exclus de l'extension par arrêté du 25 juin 1991.</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Procédure de conciliation",
                "id": "KALISCTA000005747460",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826435",
                    "cid": "KALIARTI000005826435",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p></p>   Il est souhaitable que les parties signataires recourent, dans tous les cas possibles, aux procédures de conciliation pour tenter de régler les conflits collectifs relatifs à l'application ou à l'interprétation de la présente convention et de ses avenants.<p></p><p></p>   Pour ce faire, elles décident de créer des commissions de conciliation locale ou nationale dans les conditions suivantes :<p></p><p></p>   a) Une commission paritaire nationale est instituée pour rechercher une solution amiable aux conflits individuels ou collectifs pouvant survenir entre les employeurs et les salariés compris dans le champ d'application de la présente convention collective.<p></p><p></p>   Cette commission comprend :<p></p><p></p>   - deux représentants de l'organisation syndicale du ou des salariés, impliqués dans le litige en cause ;<p></p><p></p>   - autant de représentants des organisations syndicales d'employeurs signataires.<p></p><p></p>   b) Des commissions de conciliation peuvent aussi se réunir, dans les mêmes conditions à l'échelon régional, afin de résoudre des litiges locaux, le plus rapidement et le plus simplement possible.<p></p><p></p>   Cependant, les syndicats d'employeurs, signataires, ayant une structure seulement nationale, leur délégation doit comprendre pour être représentative au moins un mandataire de leur siège.<p></p><p></p>   Le choix entre les deux échelons, local ou national, dépend de la partie demanderesse sous réserve qu'il soit accepté par l'autre partie. A défaut d'accord, il y a lieu de réunir la commission nationale.<p></p><p></p>   c) La demande de réunion doit être rédigée par écrit et exposer l'origine et l'étendue du différend. Elle est adressée à l'organisation patronale qui en assure l'envoi à chaque partie.<p></p><p></p>   Elle peut aussi émaner de l'organisation patronale.<p></p><p></p>   La commission doit se réunir dans les 30 jours à compter de la date où elle a été saisie.<p></p><p></p>   Elle entend les deux parties, ensemble, assistées chacune de son mandataire syndical.<p></p><p></p>   d) Le recours à ces commissions n'exclut pas la possibilité de porter le litige individuel devant les tribunaux compétents.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Avantages acquis",
                "id": "KALISCTA000005747461",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826436",
                    "cid": "KALIARTI000005826436",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention ne peut, en aucun cas, être la cause de réduction des avantages particuliers, de quelque nature qu'ils soient, acquis antérieurement à la date de sa mise en application, étant bien précisé que les avantages reconnus par la présente convention ne peuvent absolument pas s'interpréter comme devant s'ajouter à ceux déjà attribués dans les établissements pour le même objet.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Droit syndical et liberté d'opinion",
                "id": "KALISCTA000005747462",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826437",
                    "cid": "KALIARTI000005826437",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p>a) Les parties contractantes reconnaissent à chacun la liberté d'opinion ainsi que celle d'adhérer ou non à un syndicat professionnel de son choix et la liberté pour les syndicats d'exercer leur action conformément à la loi.</p><p>b) Les parties s'engagent à ne prendre en aucun cas en considération pour quiconque dans les relations de travail au sein de l'entreprise les origines, les croyances, les opinions, ni le fait d'appartenir ou de ne pas appartenir à un syndicat (1).</p><p>c) Les employeurs s'engagent en particulier à ne pas prendre en considération le fait d'appartenir ou de ne pas appartenir à un syndicat pour arrêter leurs décisions en ce qui concerne l'embauchage, la conduite ou la répartition du travail, les mesures de discipline et de congédiement, la rétribution, l'avancement et la promotion (1).</p><p>d) Les salariés, et tout particulièrement ceux investis d'une fonction d'autorité à l'égard de leurs subordonnés, s'engagent de leur côté à respecter la liberté syndicale et la liberté d'opinion de chacun.</p><p><font color='#808080' size='1'><em>(1) Paragraphes étendus sous réserve de l'application des dispositions législatives concernant les discriminations et la liberté syndicale (art. L. 122-45 et L. 412-2 du code du travail) (arrêté du 25 juin 1991, art. 2).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Délégués du personnel",
                "id": "KALISCTA000005747464",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826438",
                    "cid": "KALIARTI000005826438",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les délégués du personnel sont élus dans les conditions et suivant les modalités définies par les textes législatifs et réglementaires.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Comité d'entreprise",
                "id": "KALISCTA000005747465",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826439",
                    "cid": "KALIARTI000005826439",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans les établissements employant au moins cinquante personnes, il est institué un comité d'entreprise, conformément à la réglementation en vigueur.<p></p><p></p>   La contribution patronale due au titre des oeuvres sociales gérées par ledit comité est fixée selon les dispositions prévues par le code du travail.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Participation aux commissions paritaires",
                "id": "KALISCTA000005747466",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826440",
                    "cid": "KALIARTI000005826440",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pour permettre aux représentants des syndicats de participer aux commissions paritaires de négociation ou de conciliation, nationales ou régionales, les employeurs sont tenus de leur permettre de s'absenter, sauf en cas d'impossibilité causé par les nécessités de fonctionnement de l'écurie, dans les conditions ci-après :<p></p><p></p>   Dans les écuries de moins de cinquante salariés, plusieurs salariés ne peuvent être absents en même temps. Dans celles de plus de cinquante salariés, le nombre de salariés absents en même temps ne peut être supérieur à 5 % de l'effectif.<p></p><p></p>   Toute demande d'absence doit être présentée au moins huit jours à l'avance pour permettre l'organisation du travail et le remplacement du mandataire absent.<p></p><p></p>   Les représentants des syndicats qui ont participé aux réunions des commissions prévues au 1er paragraphe sont indemnisés par leurs employeurs sur la base de leur salaire réel, dans la limite de deux heures par réunion et par jour.<p></p><p></p>   L'indemnisation pour un même salarié, au cours de douze mois consécutifs, ne peut être supérieure à douze heures.<p></p><p></p>   En ce qui concerne les frais de déplacement déboursés par les salariés ci-dessus, ils seront pris en charge et remboursés aux intéressés, sur justificatifs, par les syndicats d'employeurs signataires, à la fin de chaque semestre, dans la limite d'un débours total annuel de 1 000 francs par syndicat.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Embauchage",
                "id": "KALISCTA000005747467",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826441",
                    "cid": "KALIARTI000005826441",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p></p>   Tout engagement de salarié est précédé d'une période d'essai dont la durée et les conditions de cessation éventuelle sont définies dans chaque annexe catégorielle.<p></p><p></p>   Au moment de l'engagement, et donc au plus tard au début de la période d'essai, un document écrit est rédigé par l'employeur et signé par l'employeur et le salarié.<p></p><p></p>   A la fin de la période d'essai, l'engagement devient définitif si l'essai a été favorable. Si l'un des éléments du contrat se trouve modifié à la suite de l'essai, cette modification doit faire l'objet d'un additif ou d'un avenant au document d'origine.<p></p><p></p>   En aucun cas, la période d'essai ne peut être renouvelée plus d'une fois. Il est rappelé que l'embauchage reste toujours conditionné par le résultat de la visite médicale obligatoire.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Contrats à durée déterminée ou indéterminée",
                "id": "KALISCTA000005747468",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826442",
                    "cid": "KALIARTI000005826442",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p>Les parties signataires rappellent leur préférence pour les contrats à durée indéterminée et incitent les employeurs et les salariés à adopter de façon prioritaire les contrats de cette nature, quelles qu'en soient les modalités, plutôt que des contrats à durée déterminée.</p><p>Cependant les dispositions de la présente convention sont applicables aux titulaires de contrats à durée déterminée, sauf<em> celles fondées sur l'ancienneté</em> (1) qui sont incompatibles avec la nature même de ces contrats, telles par exemple celles relatives, dans l'annexe \"Cavaliers d'entraînement\", à l'essai (art. 2), <em>à la prime d'ancienneté (art. 6) , à l'indemnisation des absences (art. 15),</em> (1) ou à la rupture (art. 16 et 17).</p><font color='#808080' size='1'><em>(1) Mots exclus de l'extension par arrêté du 25 juin 1991.</em></font><font color='#808080' size='1'><em><p>Accord du 21 mars 2000 art. 14 : les mots cavalier(s) d'entraînement remplacent celui de Lad(s) dans tous les articles de la convention, clauses générales et annexes, où ils étaient utilisés.</p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Apprentissage et formation professionnelle",
                "id": "KALISCTA000005747469",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026142683",
                    "cid": "KALIARTI000005826443",
                    "num": "13",
                    "intOrdre": 85898,
                    "content": "<p>Les parties contractantes reconnaissent l'importance que revêtent pour l'avenir de la profession et de ses membres l'apprentissage et la formation professionnelle.</p><p>Les employeurs s'efforceront dans toute la mesure du possible de faciliter et de mettre en oeuvre les moyens propres à assurer l'apprentissage et la formation professionnelle conformément à la réglementation en vigueur.</p><p>Une évaluation de la mise en oeuvre des acquis à l'issue d'une formation décidée par l'employeur sera effectuée, lors d'un entretien entre les parties, dans un délai maximum de 6 mois.</p><p>Le contrat de professionnalisation. <br/><br/>Le recours au contrat de professionnalisation doit permettre la qualification et l'insertion des jeunes n'ayant plus l'âge de rentrer en formation initiale ou des demandeurs d'emploi sans qualification. <br/><br/>La classification retenue dans le cadre du contrat de professionnalisation correspond à celle de « Cavalier d'entraînement », 1er échelon, coefficient 230. Le contrat de professionnalisation sera individualisé en fonction des prérequis à l'entrée en formation. <br/><br/>La durée du contrat de professionnalisation conclu à durée déterminée, ou la durée de la période de professionnalisation si le contrat a été conclu à durée indéterminée, pourra être portée à 24 mois maximum. La durée en centre de formation n'excédera pas 30 % du volume horaire sur la durée du contrat.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Travail des femmes",
                "id": "KALISCTA000005747470",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826445",
                    "cid": "KALIARTI000005826445",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p></p>   Toutes les dispositions législatives et réglementaires en matière de travail des femmes et de protection de la maternité sont applicables.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 644235,
                "title": "Egalité de rémunération entre les hommes et les femmes",
                "id": "KALISCTA000005747471",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826446",
                    "cid": "KALIARTI000005826446",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les employeurs s'engagent en matière de rémunération à ne faire aucune discrimination entre les hommes et les femmes et ce, pour un travail de valeur égale, conformément aux articles L. 140-2 et suivants du code du travail.<p></p><p></p>   Les femmes se voient attribuer, dans les mêmes conditions que les hommes, la classification et le coefficient hiérarchique affectés à leur emploi par la présente convention et bénéficient des mêmes avantages et conditions de formation et des mêmes possibilités de promotion, sans que les absences pour maternité puissent y faire obstacle.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 687184,
                "title": "Aménagement des temps de travail",
                "id": "KALISCTA000005747472",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826448",
                    "cid": "KALIARTI000005826447",
                    "num": "16",
                    "intOrdre": 85898,
                    "content": "<p>A. - Motif :</p><p>La caractéristique essentielle du travail dans les écuries de course réside dans les soins à donner aux chevaux, indépendamment des séances d'entraînement. Ces soins exigent une présence tous les jours de la semaine et une surveillance quasi constante. En outre, les déplacements, de plus ou moins longue durée, nécessités par les courses sont inhérents à la profession.</p><p>En raison de ces exigences, il est souhaitable que les temps de travail effectif puissent être aménagés dans les conditions et limites prévues aux articles ci-après.</p><p>B. - Solutions diverses :</p><p>Les parties contractantes estiment souhaitable que, selon les habitudes régionales les nécessités conjoncturelles ou les incidents fortuits, il soit possible de recourir aux aménagements suivants des horaires de travail, dans la journée, la semaine ou l'année, assortis des limites et conditions éventuellement prévues dans chaque cas :</p><p>- la répartition des horaires de travail à l'intérieur de la semaine <em>(art. L. 212-2, § 3, du code du travail) </em>(1) ;</p><p>- le règlement en temps des heures supplémentaires <em>(art. L. 212-5 § 2, du code du travail)</em> ;</p><p>- la modulation (art. L. 212-8 du code du travail) ;</p><p>- la récupération des heures perdues par suite d'interruption collective <em>(art. L. 212-2-2 du code du travail)</em> ;</p><p>- <em>les équipes de fin de semaine (art. L. 221-5-1 du code du travail)</em> ;</p><p>- le travail à temps partiel, ou à temps partagé (art. L. 212-4-2 du code du travail) ;</p><p>- la mise en place du travail intermittent (art. L. 212-4-8 du code du travail) ;</p><p>- le travail à temps choisi (art. L. 212-4-1 du code du travail) (2).</p><p>Parmi ces solutions possibles, les premières peuvent s'appliquer au personnel en place, sous réserve des conditions prévues par les textes. En revanche, les quatre dernières ne peuvent pas être utilisées pour le personnel en cours de contrat, ou alors la modification proposée aurait un caractère substantiel et nécessiterait l'accord des deux parties.</p><p>C. - Travail à temps partiel :</p><p>En cas de recours au travail à temps partiel, les horaires de travail ne peuvent en principe comporter une coupure de travail supérieure à 2 heures de travail.</p><p>Néanmoins, les parties signataires conviennent qu'il est habituel et nécessaire, en raison de l'organisation des courses, que les cavaliers montent à l'entraînement le matin et ne reviennent qu'en fin d'après-midi pour assurer l'écurie du soir.</p><p>Ainsi, les horaires de travail pourront comporter une coupure pouvant aller jusqu'à 6 heures.</p><p>Dans ce cas, il sera alloué, par mois concerné où le salarié aura travaillé au moins la moitié du mois, une indemnité de sujétion spéciale équivalente à 1 heure de travail, n'entrant pas dans l'assiette de calcul des congés payés ; en aucun cas la modalité de calcul de cette prime n'a pour objet d'augmenter le temps de travail effectif.</p><font color='#808080' size='1'><em>(1) Mots exclus de l'extension par arrêté du 25 juin 1991.</em></font><font color='#808080' size='1'><em><p>(2) Voir note page 13 (sous l'article 32).</p></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 21 mars 2000 art. 11 BO conventions collectives 2000-14 étendu par arrêté du 22 juin 2000 JORF 30 juin 2000."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 773082,
                "title": "Règlement des heures supplémentaires",
                "id": "KALISCTA000005747473",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826451",
                    "cid": "KALIARTI000005826450",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les heures supplémentaires effectuées peuvent toujours être remplacées en partie ou en totalité par un repos équivalent tenant compte des majorations qui s'appliquent aux heures. Elles peuvent aussi, soit être portées à un compte épargne-temps, soit faire l'objet d'un règlement en argent tant en partie qu'en totalité, comme prévu à l'article 992-2 du code rural (ou L. 215-5 du code du travail) pour la bonification.<p></p><p></p>   Dans tous les cas, les parties signataires considèrent comme éminemment souhaitable que toute majoration de salaire qui serait due soit rémunérée de préférence en argent.<p></p><p></p>   Les heures supplémentaires donneront lieu à majoration, mais celles-ci pourront être remplacées par un repos compensateur de remplacement.<p></p><p></p>   L'employeur informera alors le salarié de cette modalité de règlement au moment de l'exécution des heures supplémentaires.<p></p><p></p>   Tout salarié ayant des repos compensateurs à prendre - quelle qu'en soit l'origine - peut, à tout moment dès que son droit est supérieur à 2 jours, indiquer 2 semaines à l'avance, à son employeur les dates auxquelles il souhaite s'absenter. L'employeur lui répond dans les 8 jours.<p></p><p></p>   Il peut reporter ce repos à une époque de moindre activité sans pouvoir la différer plus de 6 mois.<p></p><p></p>   Dans tous les cas, il importe que les salariés soient informés des modalités de règlement, au moment de l'exécution des heures supplémentaires. Aussi chaque mois, le nombre d'heures supplémentaires exécutées doit figurer sur la feuille de paye ou sur un bordereau annexe avec l'indication des heures à payer en argent à prendre en repos ou à inscrire au compte épargne-temps.<p></p><p></p>   Lorsqu'un repos est pris, quel qu'en soit le fait générateur, le salarié le mentionne sur un document daté, signé et remis à l'employeur, par exemple sur le bordereau précité.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 21 mars 2000 art. 9 BO conventions collectives 2000-14 étendu par arrêté du 22 juin 2000 JORF 30 juin 2000."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 816031,
                "title": "Travail intermittent",
                "id": "KALISCTA000005747474",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826453",
                    "cid": "KALIARTI000005826452",
                    "num": "18",
                    "intOrdre": 85898,
                    "content": "<p><em>Il est prévu par les articles L. 212-4-8 à L. 212-4-11 du code du travail et peut être utilisé pour faire face à des surcroîts habituels et prévisibles d'activité.</em></p><p><em>Ces contrats peuvent être utilisés pour des emplois spécifiques tels que notamment :</em></p><p><em>- chauffeur ;</em></p><p><em>- cavalier d'entraînement pendant les meetings ou les réunions en semi-nocturne ou en nocturne.</em></p><p><em>Outre les conditions prévues par l'article L. 212-4-9, il est prévu que les salariés sont informés de toute modification sur les horaires de travail par rapport à celui prévu initialement au contrat, au moins 24 heures à l'avance.</em></p><p><em>Pour les contrats intermittents d'une seule période dans l'année, inférieure à deux mois, le règlement des heures supplémentaires doit être effectué à la fin de ladite période.</em></p><p><em>Au contraire, lorsque plusieurs périodes sont prévues au cours de la même année, les heures supplémentaires peuvent être compensées d'une période à l'autre.</em></p><p><em>Dans tous les cas, l'année de référence se situe du 1er octobre au 30 septembre. C'est à cette dernière date que les comptes des heures supplémentaires doivent être faits, s'il y a lieu.</em> (1)</p><p><font color='#808080' size='1'><em>(1) Article totalement exclu de l'extension par l'arrêté du 25 juin 1991.</em></font></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Accord du 21 mars 2000 art. 14 BO conventions collectives 2000-14."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 858980,
                "title": "Répartition des horaires de travail dans la semaine",
                "id": "KALISCTA000005747475",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826454",
                    "cid": "KALIARTI000005826454",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<p>L'horaire de travail peut être réparti en quatre jours ou quatre jours et demi c<em>onformément à l'article L. 212-2, § 3, du code du travail (2).</em></p><p><em>De même, le travail peut être organisé avec des équipes de suppléance pour les fins de semaine, sous les réserves et conditions énumérées à l'article L. 221-5-1</em> (2).</p><font color='#808080' size='1'><em><p>(1) Alinéa étendu sous réserve de l'application des dispositions législatives concernant la durée journalière maximale du travail (art. 992, alinéa 1er, du code rural) (arrêté du 25 juin 1991, art. 2).</p><p>(2) Alinéa exclu de l'extension par arrêté du 25 juin 1991.</p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 901929,
                "title": "Durée du travail",
                "id": "KALISCTA000005747476",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826456",
                    "cid": "KALIARTI000005826455",
                    "num": "20",
                    "intOrdre": 85898,
                    "content": "<p></p>   Si la durée légale est de trente-neuf heures par semaine, la durée du travail effectif est fixée dans chaque établissement dans les limites prévues par la réglementation.<p></p><p></p>   1. La durée du travail effectif est fixée dans chaque établissement dans les limites permises par la réglementation.<p></p><p></p>   2. En revanche, lorsqu'aucune des méthodes d'aménagement des horaires de travail n'est mise en pratique dans l'établissement, la durée hebdomadaire du travail effectif ne doit pas dépasser 42 heures de façon régulière dans un établissement. Cependant, dans les périodes d'intense activité, elle peut être supérieure, sans toutefois pouvoir dépasser 46 heures pendant 12 semaines consécutives et, à la limite, 48 heures pendant une semaine.<p></p><font color='808080'><em>   NOTA : Arrêté du 22 juin 2000 art. 2 : L'extension de l'accord précité est prononcée sous réserve :<p></p>    - au second alinéa de l'article 3 dudit accord, de l'application des dispositions de l'article 992 du code rural ;<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 21 mars 2000 art. 8 BO conventions collectives 2000-14 étendu par arrêté du 22 juin 2000 JORF 30 juin 2000."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 987827,
                "title": "Repos",
                "id": "KALISCTA000005747477",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826459",
                    "cid": "KALIARTI000005826457",
                    "num": "21",
                    "intOrdre": 42949,
                    "content": "<p></p>   a) Repos hebdomadaire.<p></p><p></p>   Le repos hebdomadaire, conformément à la loi, se situe en principe le dimanche. Cependant les sujétions de la profession peuvent exiger de travailler le dimanche tant en raison des soins à donner aux chevaux que pour les emmener aux courses.<p></p><p></p>   Dans ces cas, le repos hebdomadaire est donné par roulement un autre jour de la semaine selon l'une ou l'autre des modalités prévues à l'article 997 du code rural.<p></p><p></p>   b) Repos quotidien.<p></p><p></p>   Tout salarié bénéficie d'un repos quotidien d'une durée minimale de 11 heures consécutives. Ce repos pourra être réduit à 9 heures consécutives en période d'été, en raison de la nécessité d'assurer une continuité de service due à l'organisation des lots du matin.<p></p><p></p>   De plus, dans le cas d'un retour de déplacement après minuit, le cavalier d'entraînement sera dispensé de participer au travail du matin sans diminution de salaire.<p></p><p></p>   c) Pause<p></p><p></p>   Une pause d'au moins 20 minutes, non rémunérée, devra être prévue au cours de la matinée après le 1er ou le 2e lot, sauf accord fixant un autre moment.<p></p><font color='808080'><em>   NOTA : Arrêté du 22 juin 2000 art. 2 : L'extension de l'accord précité est prononcée sous réserve :<p></p>    - à l'article 21 des clauses générales de la convention collective nationale tel qu'il résulte de l'article 12 B du présent accord, de l'application des dispositions de l'article 997-2 du code rural et du décret n° 2000-86 du 31 janvier 2000 fixant les conditions d'application de l'article 997-2 du code rural relatif au repos quotidien ;<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 21 mars 2000 art. 12 BO conventions collectives 2000-14 étendu par arrêté du 22 juin 2000 JORF 30 juin 2000."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1030776,
                "title": "Ancienneté",
                "id": "KALISCTA000005747478",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826460",
                    "cid": "KALIARTI000005826460",
                    "num": "22",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pour l'application des clauses de la présente convention, on entend par ancienneté la présence continue, c'est-à-dire le temps écoulé depuis l'entrée en fonction en vertu du contrat de travail en cours.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1073725,
                "title": "Paiement de la rémunération",
                "id": "KALISCTA000005747479",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826462",
                    "cid": "KALIARTI000005826462",
                    "num": "23",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les salaires sont établis et payés une fois par mois. Il ne doit pas y avoir un délai supérieur à un mois entre deux payes.<p></p><p></p>   En cours de mois un acompte peut être demandé ; il est versé contre émargement.<p></p><p></p>   A l'occasion du paiement mensuel de la rémunération, l'employeur doit remettre à chaque salarié un bulletin de paye conforme aux modalités réglementaires.<p></p><p></p>   Il ne peut être exigé, au moment du versement de la paye, aucune formalité de signature ou d'émargement autre que celle établissant que le total des sommes remises au salarié correspond bien au montant de la rémunération nette indiquée sur le bulletin de paye.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1116674,
                "title": "Classification et salaires",
                "id": "KALISCTA000005747480",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826463",
                    "cid": "KALIARTI000005826463",
                    "num": "24",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les classifications des emplois avec les définitions des différents postes de travail et les coefficients hiérarchiques correspondants sont déterminés dans chacune des annexes catégorielles.<p></p><p></p>   Tout salarié doit être classé à l'échelon correspondant à son emploi effectif. Il doit percevoir un salaire réel au moins égal au salaire minimal conventionnel prévu par sa classification.<p></p><p></p>   Les salaires minima sont fixés par accords entre les organisations syndicales d'employeurs et de salariés.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1159623,
                "title": "Congés annuels payés",
                "id": "KALISCTA000005747481",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826464",
                    "cid": "KALIARTI000005826464",
                    "num": "25",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les congés annuels sont accordés et indemnisés en fonction des textes réglementaires selon les modalités prévues dans chacune des annexes catégorielles.<p></p><p></p>   Il est rappelé que les retours de congés payés doivent toujours s'effectuer à la date prévue même pour les salariés étrangers qui ont été autorisés par leur employeur à cumuler leurs congés pour retourner dans leur pays d'origine.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1245521,
                "title": "Congés exceptionnels pour événements familiaux",
                "id": "KALISCTA000005747482",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826468",
                    "cid": "KALIARTI000005826465",
                    "num": "26",
                    "intOrdre": 128847,
                    "content": "<p>A l'occasion de certains événements familiaux, tout salarié bénéficie, sur justification, d'une autorisation d'absence exceptionnelle, non imputable sur la durée du congé annuel, dans les conditions suivantes :</p><p>- mariage du salarié : 5 jours</p><p>- mariage d'un enfant : 2 jours</p><p>- mariage d'un frère ou d'une soeur : 1 jour</p><p>- naissance d'un enfant : 3 jours</p><p>- adoption d'un enfant : 3 jours</p><p>- décès du conjoint ou d'un enfant : 3 jours</p><p>- décès du partenaire d'un pacte civil de solidarité : 2 jours</p><p>- décès du père ou de la mère : 3 jours</p><p>- décès du frère ou de la soeur : 1 jour</p><p>- décès d'un grand-parent : 1 jour</p><p>Après 3 mois d'ancienneté :</p><p>- décès du beau-père ou de la belle-mère : 1 jour</p><p>- décès d'un beau-frère ou d'une belle-soeur : 1 jour</p><p>- journée de préparation à la défense : 1 jour</p><p>Ces jours de congé, à condition qu'ils soient pris au moment de l'événement, n'entraînent aucune réduction de la rémunération. Pour la détermination de la durée du congé annuel, ces jours de congés exceptionnels sont assimilés à des jours de travail effectif.</p><p><font color='#808080' size='1'><em>Arrêté du 9 juillet 2002 art. 1 :</em></font></p><p><font color='#808080' size='1'><em>l'article 26 (Congés exceptionnels pour événements familiaux) des clauses générales de la convention, tel qu'il résulte de l'avenant n° 12 susmentionné, est étendu sous réserve de l'application de l'article L. 122-20-1 du code du travail.</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 12 du 17 octobre 2001 en vigueur le 1er novembre 2001 BO conventions collectives 2002-19 étendu par arrêté du 9 juillet 2002 JORF 25 juillet 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1288470,
                "title": "Absence et maladie",
                "id": "KALISCTA000005747483",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018779457",
                    "cid": "KALIARTI000005826469",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "<p>Tout salarié absent, sauf cas de force majeure, doit avertir ou faire avertir son employeur le plus tôt possible dans la journée. </p><p>En cas de maladie ou d' accident, il doit faire parvenir à son employeur, dans les deux jours, un certificat médical justificatif. </p><p>Les absences pour maladie ainsi justifiées ne constituent pas une rupture mais une suspension du contrat de travail ; elles peuvent donner lieu à indemnisation dans les conditions et les limites fixées aux annexes catégorielles. </p><p>Le salarié absent doit informer son employeur de la date de reprise de son travail. Si son indisponibilité dure plus de trois semaines, il ne peut reprendre son activité qu' après avoir passé une visite médicale de reprise. </p><p><i>Si l' état de santé, dûment justifié par un certificat médical, d' un de ses enfants légitime ou adoptif, âgé de moins de 14 ans, oblige une mère ou un père de famille à demeurer chez lui, les journées d' absence lui seront payées à raison de 3 jours par année civile. Dans ce cas ils devront prévenir l' employeur 15 jours à l' avance, et en cas d' urgence, par tout moyen dans les 24 heures de cette absence. Dans le cas de non- respect de ce délai de prévenance, cette absence ne sera pas réglée. Cette absence est considérée comme du temps de travail effectif.</i> <a shape='rect' href='#RENVOI_KALIARTI000005826469_1'> (1)</a></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005826469_1'></a>(1) Alinéa étendu sous réserve du respect des dispositions de l'article L. 122-28-8 du code du travail, qui prévoient un droit à congé de trois jours par an pour les enfants âgés de moins de seize ans.  <br/>(Arrêté du 19 mars 2008, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1331419,
                "title": "Service national",
                "id": "KALISCTA000005747484",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826470",
                    "cid": "KALIARTI000005826470",
                    "num": "28",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le cas des absences motivées par l'accomplissement du service national ou de périodes militaires ou par un appel ou rappel sous les drapeaux est réglé par les dispositions légales.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1374368,
                "title": "Départ en retraite",
                "id": "KALISCTA000005747485",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826471",
                    "cid": "KALIARTI000005826471",
                    "num": "29",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le contrat de travail peut être rompu de plein droit par l'une ou l'autre des parties à partir de l'âge normal de la retraite.<p></p><p></p>   La partie qui prend l'initiative de cette rupture doit en informer l'autre partie, par écrit, deux mois à l'avance.<p></p><p></p>   Quelle que soit la partie qui prend l'initiative de la rupture, le salarié bénéficie, selon les cas, de l'une des indemnités prévues par la réglementation en vigueur (art. L. 122-14-3 du code du travail).<p></p><p></p>   Il est rappelé que, conformément au texte précité, si les conditions de mise à la retraite ne sont pas remplies, la rupture du contrat de travail décidée par l'employeur constitue un licenciement, indemnisé conformément aux règles de la présente convention.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1417317,
                "title": "Hygiène et sécurité",
                "id": "KALISCTA000005747486",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826475",
                    "cid": "KALIARTI000005826473",
                    "num": "30",
                    "intOrdre": 128847,
                    "content": "<p></p>   Les employeurs s'engagent à appliquer toutes les dispositions législatives et réglementaires relatives à l'hygiène et à la sécurité dans le travail.<p></p><p></p>   De leur côté, les salariés s'engagent à utiliser correctement les dispositifs de sécurité et de prévention mis à leur disposition et à observer strictement les consignes y afférentes.<p></p><p></p>   - Médecine du travail :<p></p><p></p>   Les employeurs sont tenus d'autoriser les membres de leur personnel à se rendre aux convocations des organismes chargés de la médecine du travail agricole.<p></p><p></p>   Le temps consacré aux examens médicaux (consultations, examens radiologiques, examens de laboratoire), y compris celui passé en déplacement, est pris sur les heures de travail des intéressés sans qu'il puisse être effectué à ce titre une retenue sur la rémunération.<p></p><p></p>   - Casque, gilet de protection<p></p><p></p>   Tout cavalier d'entraînement susceptible de monter à cheval doit disposer d'un casque et d'un gilet de protection adaptés à sa morphologie. Ils doivent être d'un modèle homologué et sont fournis par l'employeur contre reçu comportant la date de remise.<p></p><p></p>   Bien que l'employeur en ait assuré le coût, chaque cavalier d'entraînement a la jouissance exclusive de son casque et de son gilet de protection.<p></p><p></p>   En cas de rupture du contrat de travail pour quelque cause que ce soit, le cavalier d'entraînement, s'il désire garder son casque et son gilet de protection, sera redevable à l'employeur, à compter de la date d'affectation du casque et du gilet de protection :<p></p><p></p>   - avant 6 mois : 100 % du prix d'achat ;<p></p><p></p>   - après 6 mois : 50 % du prix d'achat.<p></p><p></p>   Après 2 ans, le cavalier d'entraînement sera définitivement propriétaire de son casque et de son gilet de protection.<p></p><p></p>   Le port du casque et du gilet de protection homologués est obligatoire à l'entraînement, la jugulaire devant être attachée depuis la montée à cheval jusqu'à la descente de cheval.<p></p><p></p>   - Vêtement de pluie.<p></p><p></p>   L'employeur doit fournir un vêtement de pluie aux salariés exposés aux intempéries.<p></p><p></p>   - Logement :<p></p><p></p>   Les locaux mis à la disposition des salariés par leur employeur doivent obligatoirement répondre, quelle que soit la date de leur construction, aux normes minimales d'habitat et de salubrité fixées par les textes réglementaires.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 20 du 25 juillet 2006 art. 1 en vigueur le 1er avril 2006 BO conventions collectives 2006-42 étendu par arrêté du 14 décembre 2006 JORF 17 janvier 2007."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1460266,
                "title": "Comité d'hygiène et de sécurité et des conditions de travail",
                "id": "KALISCTA000005747487",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826477",
                    "cid": "KALIARTI000005826477",
                    "num": "31",
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans chacune des régions énumérées à l'article 10 de l'annexe \" Cavaliers d'entraînement \" relatif aux déplacements, il peut être institué un \" comité d'hygiène, de sécurité et des conditions de travail inter-entreprises \", conformément à l'article L. 236-1, § 5, du code du travail.<p></p><p></p>   La création ne peut en être décidée qu'après accord entre les organisations syndicales d'employeurs et de salariés intéressées.<p></p><p></p>   Dans ce cas, le CHSCT régional ainsi créé fonctionne conformément aux règles définies au règlement national adopté par les organisations syndicales signataires de la convention collective nationale.<p></p><font color='808080'><em>Accord du 21 mars 2000 art. 14 : les mots cavalier(s) d'entraînement remplacent celui de Lad(s) dans tous les articles de la convention, clauses générales et annexes, où ils étaient utilisés.<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1503215,
                "title": "Adhésion",
                "id": "KALISCTA000005747488",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826478",
                    "cid": "KALIARTI000005826478",
                    "num": "32",
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément à l'article L. 132-9 du code du travail, toute organisation syndicale ou tout employeur qui n'est pas partie à la présente convention peut y adhérer ultérieurement.<p></p><p></p>   Cette adhésion doit être notifiée à chacune des parties signataires.<p></p><font color='808080'><em>   NOTA :<p></p>    Les articles ci-avant font référence au code du travail, mais, à titre d'information, par exemple à l'article 16, plusieurs dispositions citées figurent au code rural, aux articles :<p></p>    - 992, alinéa 4, pour l'article L. 212-2-3 ;<p></p>    - 996, pour l'article L. 212-2-2 ;<p></p>    - 997, alinéa 10, pour l'article L. 221-5-1.<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005826430",
                "cid": "KALIARTI000005826430",
                "num": "1er",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention régit les rapports entre :<p></p><p></p>   - d'une part, les entraîneurs de chevaux de courses au galop dont les établissements sont situés sur le territoire métropolitain,<p></p><p></p>   - d'autre part, les salariés employés dans lesdits établissements.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1553558400000,
            "title": "Accord de méthode du 25 septembre 2018 relatif à la fusion des branches professionnelles des centres équestres",
            "id": "KALITEXT000038268775",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1531353600000,
            "title": "Avenant n° 74 du 9 janvier 2018 portant modification à l'article 13 « Travail d'un jour férié ou du jour de repos hebdomadaire » de l'annexe « Cavaliers d'entraînement »",
            "id": "KALITEXT000037186514",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1517443200000,
            "title": "Avenant n° 70 du 9 janvier 2017 portant modification à l'article 13 « Travail d'un jour férié ou du jour de repos hebdomadaire » de l'annexe « Cavaliers d'entraînement »",
            "id": "KALITEXT000036564334",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1507766400000,
            "title": "Avenant n° 17 du 15 décembre 2016",
            "id": "KALITEXT000035779799",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1465862400000,
            "title": "Avenant n° 63 du 7 janvier 2016",
            "id": "KALITEXT000032696246",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1465862400000,
            "title": "Avenant n° 64 du 7 janvier 2016",
            "id": "KALITEXT000032696252",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1458172800000,
            "title": "Avenant n° 15 du 19 novembre 2015",
            "id": "KALITEXT000032242178",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1458172800000,
            "title": "Avenant n° 16 du 19 novembre 2015",
            "id": "KALITEXT000032242192",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1457481600000,
            "title": "Avenant n° 14 du 28 septembre 2015",
            "id": "KALITEXT000032173739",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1446681600000,
            "title": "Avenant n° 60 du 13 janvier 2015",
            "id": "KALITEXT000031424612",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1441238400000,
            "title": "Avenant n° 58 du 11 juillet 2014 modifiant l'annexe III « Cadres »",
            "id": "KALITEXT000031127405",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1437004800000,
            "title": "Avenant n° 13 du 25 juin 2014 à l'accord prévoyance du 8 juin 1989",
            "id": "KALITEXT000030901479",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1437004800000,
            "title": "Avenant n° 12 du 27 février 2015 à l'accord prévoyance du 8 juin 1989",
            "id": "KALITEXT000030901473",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1434412800000,
            "title": "Avenant n° 55 du 19 mars 2014",
            "id": "KALITEXT000030733486",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1381363200000,
            "title": "Avenant n° 46 du 12 février 2013",
            "id": "KALITEXT000028053922",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1363737600000,
            "title": "Avenant n° 11 du 19 août 2011",
            "id": "KALITEXT000027195040",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1341360000000,
            "title": "Avenant n° 37 du 13 juillet 2010",
            "id": "KALITEXT000026123541",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1311724800000,
            "title": "Avenant n° 35 du 16 avril 2010",
            "id": "KALITEXT000024402265",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1305504000000,
            "title": "Avenant n° 8 du 4 février 2008 à l'accord du 8 juin 1989 relatif à la prévoyance",
            "id": "KALITEXT000023995936",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1305504000000,
            "title": "Avenant n° 9 du 16 octobre 2009 à l'accord du 8 juin 1989 relatif à la prévoyance",
            "id": "KALITEXT000023995942",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1305504000000,
            "title": "Avenant n° 10 du 3 décembre 2009 à l'accord du 8 juin 1989 relatif à la prévoyance",
            "id": "KALITEXT000023995948",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1207180800000,
            "title": "Avenant n° 22 du 27 décembre 2006",
            "id": "KALITEXT000018562658",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1207180800000,
            "title": "Avenant n° 23 du 27 décembre 2006",
            "id": "KALITEXT000018562663",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1202947200000,
            "title": "Avenant n° 21 du 27 décembre 2006 relatif à l'indemnité d'habillement",
            "id": "KALITEXT000018122345",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1202947200000,
            "title": "Avenant n° 7 du 13 avril 2007 à l'accord national de prévoyance du 8 juin 1989",
            "id": "KALITEXT000018122350",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord national du 8 juin 1989 relatif à la prévoyance étendu par arrêté du 4 septembre 1989 JORF 15 septembre 1989",
            "id": "KALITEXT000005656801",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe II - Cavaliers d'entraînement de la convention collective nationale de travail du 20 décembre 1990",
            "id": "KALITEXT000005670110",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 10 du 12 avril 2001 - Annexe III Cadres",
            "id": "KALITEXT000005670112",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe de la convention collective nationale de travail du 20 décembre 1990",
            "id": "KALITEXT000005670114",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe de la convention collective de travail du 20 décembre 1990",
            "id": "KALITEXT000005670116",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant régional du 1er décembre 1992 (Dispositions propres à la Région parisienne) ",
            "id": "KALITEXT000005670118",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 21 mars 2000 relatif à la réduction du temps de travail ",
            "id": "KALITEXT000005670120",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 11 du 14 juin 2001 portant sur \" Modification de l'annexe \" Cavaliers d'entraînement \" ",
            "id": "KALITEXT000005670122",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 1 du 3 juin 2003 portant sur \" Modification de l'annexe Cadres \" de la convention",
            "id": "KALITEXT000005670124",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant à l'accord national de prévoyance Avenant n° 5 du 20 août 2003",
            "id": "KALITEXT000005656894",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant à l'accord national de prévoyance du 8 juin 1989 Avenant n° 6 du 21 décembre 2005",
            "id": "KALITEXT000005656906",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 20 du 25 juillet 2006 relatif au casque et au gilet de protection",
            "id": "KALITEXT000005670126",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1556755200000,
            "title": "Avenant n° 75 du 11 janvier 2019 relatif aux salaires minimaux pour l'année 2019",
            "id": "KALITEXT000038435652",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1535587200000,
            "title": "Avenant n° 72 du 9 janvier 2018 relatif aux salaires minimaux au 1er janvier 2018",
            "id": "KALITEXT000037351776",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1535587200000,
            "title": "Avenant n° 73 du 9 janvier 2018 relatif aux salaires minimaux au 1er janvier 2018 (art. 5 de l'annexe III « Cadres »)",
            "id": "KALITEXT000037351784",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1511308800000,
            "title": "Avenant n° 69 du 9 janvier 2017 relatif aux salaires minimaux au 1er janvier 2017",
            "id": "KALITEXT000036074295",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1511308800000,
            "title": "Avenant n° 71 du 9 janvier 2017 relatif aux salaires minimaux au 1er janvier 2017 (article 5 de l'annexe III « Cadres »)",
            "id": "KALITEXT000036074303",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1471219200000,
            "title": "Avenant n° 65 du 7 janvier 2016 relatif aux indemnités minimales « Hors région parisienne » au 1er janvier 2016",
            "id": "KALITEXT000033028607",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1471219200000,
            "title": "Avenant n° 66 du 7 janvier 2016 relatif aux primes forfaitaires d'éloignement au 1er janvier 2016",
            "id": "KALITEXT000033028614",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1471219200000,
            "title": "Avenant n° 67 du 7 janvier 2016 relatif aux indemnités minimales « Région parisienne » au 1er janvier 2016",
            "id": "KALITEXT000033028625",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1467763200000,
            "title": "Avenant n° 62 du 7 janvier 2016 relatif aux salaires minimaux au 1er janvier 2016",
            "id": "KALITEXT000032849827",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1467763200000,
            "title": "Avenant n° 68 du 7 janvier 2016 relatif aux salaires minimaux au 1er janvier 2016 à l'annexe III « Cadres »",
            "id": "KALITEXT000032849835",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1444262400000,
            "title": "Avenant n° 59 du 13 janvier 2015 relatif aux salaires minimaux au 1er janvier 2015",
            "id": "KALITEXT000031285077",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1440547200000,
            "title": "Avenant n° 50 bis du 30 avril 2013",
            "id": "KALITEXT000031092211",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1434412800000,
            "title": "Avenant n° 56 du 11 juillet 2014 relatif aux salaires minimaux au 1er juillet 2014",
            "id": "KALITEXT000030733054",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1434412800000,
            "title": "Avenant n° 57 du 11 juillet 2014",
            "id": "KALITEXT000030733492",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1415750400000,
            "title": "Avenant n° 51 du 12 juillet 2013 relatif aux salaires minimaux au 1er juillet 2013",
            "id": "KALITEXT000029732173",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1415750400000,
            "title": "Avenant n° 52 du 19 mars 2014 relatif aux salaires minimaux au 1er avril 2014",
            "id": "KALITEXT000029732180",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1415750400000,
            "title": "Avenant n° 53 du 19 mars 2014 relatif aux indemnités minimales région parisienne au 1er avril 2014",
            "id": "KALITEXT000029732187",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1415750400000,
            "title": "Avenant n° 54 du 19 mars 2014 relatif aux indemnités minimales hors région parisienne au 1er avril 2014",
            "id": "KALITEXT000029732194",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1384732800000,
            "title": "Avenant n° 49 du 30 avril 2013 relatif aux salaires minimaux au 1er juin 2013",
            "id": "KALITEXT000028201498",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1383091200000,
            "title": "Avenant n° 50 du 30 avril 2013",
            "id": "KALITEXT000028134655",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1381363200000,
            "title": "Avenant n° 47 du 12 février 2013 relatif aux salaires",
            "id": "KALITEXT000028053928",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1381363200000,
            "title": "Avenant n° 48 du 12 février 2013 relatif aux salaires",
            "id": "KALITEXT000028053935",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1351123200000,
            "title": "Avenant n° 15 du 4 novembre 2002 relatif à la prime d'ancienneté Salaires (Annexe II - Cavaliers d'entraînement) ",
            "id": "KALITEXT000026534572",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1341360000000,
            "title": "Avenant n° 36 du 13 juillet 2010 relatif aux salaires",
            "id": "KALITEXT000026123533",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1341360000000,
            "title": "Avenant n° 38 du 13 juillet 2010 relatif aux salaires",
            "id": "KALITEXT000026123547",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1341360000000,
            "title": "Avenant n° 39 du 4 janvier 2011 relatif aux salaires",
            "id": "KALITEXT000026123554",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1341360000000,
            "title": "Avenant n° 40 du 12 janvier 2012 relatif aux salaires",
            "id": "KALITEXT000026123562",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1341360000000,
            "title": "Avenant n° 41 du 12 janvier 2012 relatif aux salaires",
            "id": "KALITEXT000026123570",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1341360000000,
            "title": "Avenant n° 42 du 12 janvier 2012 relatif aux salaires",
            "id": "KALITEXT000026123578",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1341360000000,
            "title": "Avenant n° 43 du 16 février 2012 relatif aux salaires (annexe III. - Cadres)",
            "id": "KALITEXT000026123586",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1341360000000,
            "title": "Avenant n° 44 du 16 février 2012 relatif aux salaires (annexe III. - Cadres)",
            "id": "KALITEXT000026123593",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1341360000000,
            "title": "Avenant n° 45 du 16 février 2012 relatif aux salaires (Annexe III - cadres)",
            "id": "KALITEXT000026123601",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1311724800000,
            "title": "Avenant n° 33 du 16 avril 2010 relatif aux salaires",
            "id": "KALITEXT000024402251",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1311724800000,
            "title": "Avenant n° 34 du 16 avril 2010 relatif aux primes",
            "id": "KALITEXT000024402258",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1271635200000,
            "title": "Avenant n° 29 du 15 avril 2009 relatif aux salaires",
            "id": "KALITEXT000022107340",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1270598400000,
            "title": "Avenant n° 30 du 23 juillet 2009 relatif aux salaires",
            "id": "KALITEXT000022070877",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1270598400000,
            "title": "Avenant n° 31 du 23 juillet 2009 relatif aux indemnités de déplacement et aux primes",
            "id": "KALITEXT000022070884",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1268784000000,
            "title": "Avenant n° 28 du 13 mars 2009 relatif aux salaires",
            "id": "KALITEXT000021980354",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1268784000000,
            "title": "Avenant n° 32 du 23 juillet 2009 relatif aux indemnités de déplacements et aux primes",
            "id": "KALITEXT000021980359",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1241568000000,
            "title": "Avenant n° 11 du 9 avril 2008 relatif aux salaires à l'annexe III « Cadres »",
            "id": "KALITEXT000020582666",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1233705600000,
            "title": "Avenant n° 26 du 25 juillet 2007 relatif aux salaires (indemnités de déplacements et primes)",
            "id": "KALITEXT000020211525",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1233705600000,
            "title": "Avenant n° 27 du 30 juillet 2008 relatif aux salaires",
            "id": "KALITEXT000020211533",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1207180800000,
            "title": "Avenant n° 24 du 25 juillet 2007 relatif aux salaires minimaux",
            "id": "KALITEXT000018562668",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord n° 14 A du 20 mars 2002 relatif aux salaires (minima pour la région parisienne) ",
            "id": "KALITEXT000005670183",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 15-A du 3 novembre 2003 relatif au salaires cadres",
            "id": "KALITEXT000005670189",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord n° 15 b du 3 novembre 2003 relatif aux salaires (minima pour la province)",
            "id": "KALITEXT000005670191",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 16 A du 23 mars 2004 relatifs aux salaires",
            "id": "KALITEXT000005670193",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord n° 14 B du 4 novembre 2002 relatif aux salaires (minima pour la province) ",
            "id": "KALITEXT000005670197",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 3 du 2 décembre 2005 relatif aux salaires (Annexe III - Cadres)",
            "id": "KALITEXT000005670203",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 19 du 27 juillet 2006 relatif aux salaires",
            "id": "KALITEXT000005670205",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        }
      ]
    }
  ]
}