{
  "type": "section",
  "data": {
    "title": "Convention collective de travail de l'encadrement de la presse quotidienne régionale du 12 décembre 1995",
    "id": "KALICONT000005635259",
    "num": "1895",
    "categorisation": [
      "Presse quotidienne régionale et départementale : cadres"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective de travail de l'encadrement de la presse quotidienne régionale du 12 décembre 1995",
        "id": "KALITEXT000005658004",
        "etat": "VIGUEUR_NON_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Champ d'application  ",
            "id": "KALISCTA000005703244",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799616",
                "cid": "KALIARTI000005799616",
                "num": "1",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention règle les rapports entre les employeurs adhérents du S.P.Q.R. et les personnels d'encadrement (cadres, techniciens et agents de maîtrise des secteurs techniques, administratifs et commerciaux) qui, ne relevant pas de l'article L.761.2 du code du travail, répondent à l'un au moins des critères suivants :<p></p><p></p>   1. Exercer en cette qualité, par délégation directe de l'employeur, un commandement habituel sur des membres du personnel de l'entreprise,<p></p><p></p>   2. Exercer les fonctions impliquant initiative et responsabilité considérées comme comportant délégation permanente de l'autorité du chef d'entreprise,<p></p><p></p>   3. Etre assimilé à l'une des deux catégories précédentes par une formation administrative, technique ou commerciale confirmée, et exercer de façon habituelle des fonctions requérant la mise en oeuvre des connaissances ainsi acquises.<p></p><p></p>   Les textes qui vont suivre constituent les règles de bonne entente et de parfait accord entre les signataires. Ils ont pour but d'harmoniser les rapports entre employeurs et encadrement, et de régler les questions économiques et sociales entre les parties.<p></p><p></p>   Le personnel d'encadrement concourt en fonction de sa responsabilité à la bonne marche du travail en respectant les directives générales de l'entreprise et en prenant toutes initiatives permettant de pallier les aléas et de faire face aux incidents. Il doit connaître et observer l'ensemble des règles et conventions applicables au secteur d'activité dont il a la charge.<p></p><p></p>   La direction s'emploie à soutenir l'encadrement dans l'exercice de sa mission dès lors que ses initiatives sont conformes aux directives et à l'esprit qui doivent animer son action professionnelle.<p></p><p></p>   De son côté, le personnel d'encadrement qui reçoit, à des degrés divers, délégation de la direction de l'entreprise s'engage, dans l'exercice de ses fonctions, à ne jamais agir de sorte que l'autorité de celle-ci soit diminuée de son fait. Il doit apporter dans son activité professionnelle, les qualités et aptitudes que l'employeur est en droit d'attendre de lui.<p></p><p></p>   La qualification exigée du personnel d'encadrement est liée :<p></p><p></p>   - au niveau de responsabilité qui lui est réellement confié,<p></p><p></p>       - soit dans la préparation et la prise de décisions ayant des enjeux techniques et économiques plus ou moins importants,<p></p><p></p>       - soit dans la mise en oeuvre de ces décisions (commandement et animation du personnel).<p></p><p></p>   - au niveau de difficulté propre :<p></p><p></p>       - à la collecte, au choix et à l'interprétation des informations qui lui sont utiles dans sa fonction (nombre, diversité et abstraction de ces données),<p></p><p></p>       - au traitement de ces informations en vue de la décision et de l'action dans certaines conditions d'autonomie et d'urgence.<p></p><p></p>   Les emplois sont classés en quatre groupes homogènes dont les coefficients et les rémunérations minimales sont définies dans les annexes techniques.<p></p><p></p><p></p>   1. Les agents de maîtrise sont classés dans le premier groupe ainsi que les techniciens dont la qualification répond à la définition de ce groupe.<p></p><p></p>   L'agent de maîtrise reçoit de manière permanente une délégation d'autorité pour assurer l'encadrement d'une unité technique, administrative ou commerciale. Il en rend compte à son supérieur hiérarchique.<p></p><p></p>   La fonction requiert les aptitudes professionnelles et qualités humaines permettant notamment :<p></p><p></p>   - d'accueillir les nouveaux membres de son unité et de faciliter leur intégration,<p></p><p></p>   - de favoriser le développement des qualités professionnelles des membres de son unité,<p></p><p></p>   - de participer à l'appréciation de leurs connaissances et de leurs performances,<p></p><p></p>   - de faire respecter par les membres de son unité les règles concernant la discipline, l'hygiène, la sécurité et les conditions de travail et de prendre dans ces domaines les mesures immédiates qui s'imposent,<p></p><p></p>   - de faire réaliser dans le cadre des consignes reçues le programme de travail de son unité et de répartir les tâches,<p></p><p></p>   - d'assumer les liaisons nécessaires à la bonne exécution du programme de travaux,<p></p><p></p>   - de contrôler cette bonne exécution,<p></p><p></p>   - de fournir aux services intéressés tous les renseignements d'ordre quantitatif ou qualitatif concernant les travaux exécutés par son unité,<p></p><p></p>   - de veiller au bon fonctionnement dans son secteur des circuits d'information,<p></p><p></p>   - de participer dans son secteur, dans le cadre des consignes reçues, à l'amélioration des techniques, des process, de l'organisation ou des conditions de travail,<p></p><p></p>   - de participer, selon les cas, aux tâches de production.<p></p><p></p>   Le technicien est chargé :<p></p><p></p>   - soit de faire fonctionner ou d'entretenir, de sa propre initiative, les matériels élaborés et d'intervenir à plusieurs stades d'un cycle de fabrication,<p></p><p></p>   - soit de maîtriser une technique de gestion ou une technique commerciale avec une autonomie et une capacité d'initiative allant au delà de l'exécution des tâches courantes, mais dans le cadre des consignes reçues.<p></p><p></p>   Les connaissances professionnelles qu'il met en oeuvre dans la fonction relèvent au minimum du niveau III de l'éducation nationale (validé soit par un diplôme soit par une expérience professionnelle équivalente) et lui permettent de maîtriser les méthodes de travail, de prendre les initiatives techniques appropriées en cas d'imprévu ou d'accident.<p></p><p></p><p></p>   2. Le cadre du 2e, 3e, 4e groupe, reçoit délégation d'une partie plus ou moins importante de l'autorité du chef d'entreprise pour exercer une ou plusieurs des activités suivantes :<p></p><p></p>   - commandement d'un groupe de salariés,<p></p><p></p>   - responsabilité d'une activité technique d'étude, de recherche ou de gestion,<p></p><p></p>   qui impliquent nécessairement :<p></p><p></p>   - d'apporter son concours à la politique générale de l'entreprise,<p></p><p></p>   - de gérer, d'animer et de réaliser, ou de faire réaliser, l'activité dont il a la charge,<p></p><p></p>   - d'aider à préparer, dans son domaine, l'avenir de l'entreprise.<p></p><p></p>   Il est associé aux évolutions du secteur dont il a la charge, et informé de celles qui concernent l'entreprise.<p></p><p></p>   C'est un droit et un devoir pour le cadre d'actualiser et de compléter ses connaissances professionnelles par la formation.<p></p><p></p>   Dans le cas où le cadre exerce une fonction de commandement, il est l'animateur privilégié de son équipe. Il est donc associé :<p></p><p></p>   - au choix, aux évolutions de carrière et au plan de formation du personnel dont il a la charge,<p></p><p></p>   - à l'information.<p></p><p></p>   La position du cadre débutant est un échelon provisoire en début de carrière dans lequel le cadre sans expérience professionnelle se prépare à remplir l'ensemble des fonctions telles que définies ci-dessus.<p></p><p></p>   Les connaissances professionnelles qu'il met en oeuvre dans la fonction relèvent au minimum du niveau II de l'éducation nationale (validé soit par un diplôme soit par une expérience professionnelle équivalente).<p></p><p></p><p></p>   3. La mission du cadre de direction est définie par convention particulière.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Durée, dénonciation, révision  ",
            "id": "KALISCTA000005703245",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799617",
                "cid": "KALIARTI000005799617",
                "num": "2",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention est conclue pour une durée indéterminée.<p></p><p></p>   Elle peut être dénoncée, en application des dispositions de l'article L 132.8 du code du travail, avec un préavis de six mois.<p></p><p></p>   Elle peut être révisée dans les conditions prévues à l'article L 132.7 du code du travail qui stipule notamment les conditions selon lesquelles peut être exercé le droit d'opposition à un éventuel avenant de révision.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Avantages acquis  ",
            "id": "KALISCTA000005703246",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799618",
                "cid": "KALIARTI000005799618",
                "num": "3",
                "intOrdre": 42949,
                "content": "<p></p>   Les présentes dispositions ne peuvent se cumuler avec des dispositions globalement plus avantageuses résultant d'accords appliqués dans l'entreprise, ni apporter de restriction aux avantages individuels acquis au sens de la loi du 13 Novembre 1982.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Droit syndical et liberté d'opinion  ",
            "id": "KALISCTA000005703247",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799619",
                "cid": "KALIARTI000005799619",
                "num": "4",
                "intOrdre": 42949,
                "content": "<p></p>   Les employeurs reconnaissent aux personnels d'encadrement le droit d'adhérer librement à un syndicat professionnel constitué en vertu du livre IV du code du travail, et d'avoir leur liberté d'opinion.<p></p><p></p>   Les employeurs s'engagent à ne pas prendre en considération le fait d'appartenir ou non à un syndicat, à ne pas tenir compte du sexe, des opinions politiques ou philosophiques, des croyances religieuses ou de l'origine sociale ou raciale pour arrêter leurs décisions en ce qui concerne le recrutement, la conduite ou la répartition du travail, la formation professionnelle, la rémunération, l'attribution d'avantages sociaux, les mesures de discipline, de licenciement ou d'avancement pour l'application de la présente convention.<p></p><p></p>   Si le bénéficiaire de la présente convention conteste le motif de son licenciement ou d'une mesure prise à son encontre comme ayant été effectuée en violation du droit syndical, les deux parties s'emploieront à établir et apprécier les faits et à apporter au cas litigieux une solution équitable en recourant au besoin à la commission paritaire de conciliation.<p></p><p></p>   Les frais de participation des salariés d'entreprise aux négociations nationales, ainsi qu'aux réunions des commissions paritaires définies par la présente convention, sont indemnisés par le S.P.Q.R. dans la limite de trois personnes par délégation nationale représentative des personnels d'encadrement, dans les conditions suivantes :<p></p><p></p>   - l'indemnisation des frais de transport s'effectue sur pièces justificatives originales en principe sur la base du tarif S.N.C.F., sauf exception justifiée ;<p></p><p></p>   - l'indemnisation des frais d'hébergement et de restauration s'effectue au forfait, suivant les bases admises par l'A.C.O.S.S. ;<p></p><p></p>   - la perte de salaire éventuelle est compensée sur attestation fournie par l'employeur au S.P.Q.R.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Institutions représentatives  ",
            "id": "KALISCTA000005703248",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799621",
                "cid": "KALIARTI000005799621",
                "num": "5",
                "intOrdre": 42949,
                "content": "<p></p>   Les parties reconnaissent l'intérêt d'une représentation des personnels d'encadrement.<p></p><p></p>   Celle-ci s'exerce conformément aux dispositions législatives et réglementaires en vigueur.<p></p><p></p>   Les parties reconnaissent notamment la mission menée par les représentants des personnels d'encadrement dans l'unité où s'exerce leur compétence.<p></p><p></p>   Toutefois, elles peuvent, par accord d'entreprise, ou sous toute autre forme, convenir de modalités de représentation qui leur paraîtraient mieux adaptées.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Ancienneté  ",
            "id": "KALISCTA000005703249",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799622",
                "cid": "KALIARTI000005799622",
                "num": "6",
                "intOrdre": 42949,
                "content": "<p></p>   On entend par ancienneté dans l'entreprise, le temps pendant lequel le collaborateur a été salarié dans l'entreprise sans interruption du contrat de travail.<p></p><p></p>   Les interruptions du contrat de travail pour mobilisation ou faits de guerre, telles qu'elles sont définies au titre premier de l'ordonnance du 1er mai 1945, sous réserve que l'intéressé ait repris son emploi dans les conditions prévues au titre premier de ladite ordonnance, sont également comptées dans la détermination du temps d'ancienneté ainsi que la durée des interruptions pour période militaire obligatoire, maladie et accident (dans les conditions de l'article 10 de la présente convention), maternité, congés annuels ou congés exceptionnels de courte durée résultant d'un accord entre les parties.<p></p><p></p>   On entend par ancienneté dans la catégorie professionnelle, le temps passé dans l'entreprise, pendant lequel le collaborateur a relevé de la présente convention et des conventions cadres antérieures, sans interruption du contrat de travail.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Obligations militaires  ",
            "id": "KALISCTA000005703250",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799623",
                "cid": "KALIARTI000005799623",
                "num": "7",
                "intOrdre": 42949,
                "content": "<p></p>   Les périodes militaires de réserve obligatoires et non provoquées par l'intéressé ne sont pas imputées sur les congés payés, et sont payées intégralement sur justification, déduction faite de la solde militaire y afférent.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Congés payés annuels  ",
            "id": "KALISCTA000005703251",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799624",
                "cid": "KALIARTI000005799624",
                "num": "8",
                "intOrdre": 42949,
                "content": "<p></p>   Les droits à congés sont fixés à deux jours et demi ouvrables par mois de présence dans l'entreprise, acquis durant la période légale de référence (1er juin au 31 mai).<p></p><p></p>   Ces congés sont fractionnés en congés d'été à prendre en principe entre le 1er mai et le 31 octobre, et les congés d'hiver à prendre entre le 1er novembre et le 30 avril.<p></p><p></p>   Les entreprises peuvent éventuellement comptabiliser les congés payés en jours ouvrés ou calendaires.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Congés pour événements familiaux  ",
            "id": "KALISCTA000005703252",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799625",
                "cid": "KALIARTI000005799625",
                "num": "9",
                "intOrdre": 42949,
                "content": "<p></p>   Sous réserve d'application des dispositions législatives et réglementaires en vigueur, après un an d'ancienneté dans l'entreprise, les congés exceptionnels suivants, exprimés en jours ouvrables non fractionnables, sont accordés sur justification dans les cas suivants :<p></p><p></p>   - mariage de l'intéressé (e) : une semaine (six jours ouvrables)<p></p><p></p>   - mariage d'un enfant : deux jours<p></p><p></p>   - naissance ou adoption d'un enfant : trois jours (sans condition d'ancienneté)<p></p><p></p>   - décès du conjoint, enfant, père, mère : quatre jours<p></p><p></p>   - décès de frère, soeur, grand-parents, père ou mère du conjoint, petits-enfants : deux jours.<p></p><p></p>   Ces congés doivent être pris dans les jours mêmes où ils sont justifiés par les événements familiaux.<p></p><p></p>   Lorsque les nécessités de l'entreprise le permettent, le salarié peut bénéficier d'une autorisation d'absence, sans retenue de salaire, d'une durée maximale de six jours par année civile, pour maladie justifiée par un certificat médical de un ou plusieurs enfants de douze ans au plus. Cette autorisation ne pourra être accordée que si la présence du salarié aux côtés de l'enfant est jugée médicalement nécessaire.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Maladie-Accidents  ",
            "id": "KALISCTA000005703253",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799626",
                "cid": "KALIARTI000005799626",
                "num": "10",
                "intOrdre": 42949,
                "content": "<p></p>   Après un an d'ancienneté dans l'entreprise, en cas de maladie ou d'accident dûment constaté par un certificat médical, et le cas échéant contre-visite, il est garanti au personnel d'encadrement intéressé les appointements correspondants à des arrêts de travail dans la limite de :<p></p><p></p>   - six mois pour arrêts fractionnés sur la période des douze derniers mois glissants,<p></p><p></p>   - sept mois pour arrêt continu sur la période des douze derniers mois glissants.<p></p><p></p>   Les personnels d'encadrement des entreprises bénéficiant antérieurement d'un régime globalement plus favorable continuent d'en bénéficier, mais ne peuvent prétendre à l'effet cumulatif de deux régimes (celui de la convention collective, plus celui de l'entreprise).<p></p><p></p>   A l'issue de la période de protection ci-dessus, l'employeur pourra prononcer le licenciement si le remplacement effectif est nécessaire sous réserve des dispositions particulières prévues par la législation concernant les accidents du travail et les maladies professionnelles.<p></p><p></p>   L'indemnisation par l'entreprise est effectuée en complément des allocations que l'intéressé est en droit de recevoir par ailleurs (sécurité sociale, mutuelles, assurances et organismes paritaires, etc.).<p></p><p></p>   En aucun cas, le cumul de la garantie et des indemnités ci-dessus définies ne peut dépasser les ressources nettes dont aurait bénéficié le cadre s'il avait travaillé.<p></p><p></p>   Tout dépassement entraîne, le cas échéant, restitution à due concurrence.<p></p><p></p>   La garantie de salaire sera accordée aux intéressés pratiquant un sport de compétition ou une activité dangereuse dans la mesure où ils auront préalablement contracté une assurance agréée par l'employeur prévoyant le versement d'indemnités (assises sur le salaire) en cas d'immobilisation.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Accidents du travail et maladies professionnelles  ",
            "id": "KALISCTA000005703254",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799627",
                "cid": "KALIARTI000005799627",
                "num": "11",
                "intOrdre": 42949,
                "content": "<p></p>   L'employeur s'engage à tout mettre en oeuvre pour assurer le reclassement dans l'entreprise à la suite d'une absence motivée par accident du travail ou maladie professionnelle.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Maternité",
            "id": "KALISCTA000005703255",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799628",
                "cid": "KALIARTI000005799628",
                "num": "12",
                "intOrdre": 42949,
                "content": "<p></p>   Pendant la période de congé légal de maternité, le salaire de l'intéressée est maintenu dans les conditions prévues à l'article 10 définissant l'indemnisation de la maladie.<p></p><p></p>   Les paiements sont effectués déduction faite des allocations que l'intéressée est en droit de percevoir par ailleurs.<p></p><p></p>   En aucun cas, le cumul de la garantie et des indemnités ci-dessus définies ne peut dépasser les ressources nettes habituelles de la collaboratrice.<p></p><p></p>   Tout dépassement entraîne, le cas échéant, la restitution à due concurrence.<p></p><p></p>   Les indemnités de congés payés et de treizième mois ne sont donc pas réduites au titre des absences justifiées par le congé de maternité.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Treizième mois  ",
            "id": "KALISCTA000005703256",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799629",
                "cid": "KALIARTI000005799629",
                "num": "13",
                "intOrdre": 42949,
                "content": "<p></p>   Il est versé, au 31 décembre de chaque année, un supplément de rémunération correspondant aux appointements fixes du mois de décembre majorés du douzième des éléments salariaux variables à périodicité régulière (mensuelle à trimestrielle) versés pendant l'année. En tout état de cause, le montant versé au titre du treizième mois, pour une année de travail complète, ne saurait être inférieur à la rémunération mensuelle minimale nationale.<p></p><p></p>   Il est convenu qu'en cas de départ ou d'entrée en cours d'année et en cas de période non rémunérée, il est versé un nombre de douzièmes du droit complet égal au nombre de mois rémunérés passés dans l'entreprise. Lorsque l'essai aura été concluant, les mois compris dans la période d'essai ouvrent droit aux douzièmes correspondants.<p></p><p></p>   Ne peut bénéficier de tout ou partie du treizième mois que le personnel d'encadrement présent depuis trois mois complets dans l'entreprise au moment du versement.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Caisse de retraite  ",
            "id": "KALISCTA000005703257",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799630",
                "cid": "KALIARTI000005799630",
                "num": "14",
                "intOrdre": 42949,
                "content": "<p></p>Dès l'accomplissement de la période d'essai, les ressortissants à cette convention sont obligatoirement affiliés à une caisse de retraite et de prévoyance de cadres relevant du régime institué par la convention du 14 mars 1947 ( AGIRC).<p></p><p></p>L'affiliation prend effet du jour de l'entrée en fonction. <p></p><p></p>Les salariés du groupe 1 relèvent en principe de l'article 36 de la convention du 14 mars 1947 et les salariés des autres groupes des articles 4 et 4 bis de la même convention.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "Principes de classification  ",
            "id": "KALISCTA000005703258",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799632",
                "cid": "KALIARTI000005799632",
                "num": "15",
                "intOrdre": 42949,
                "content": "Classification<p></p><p></p>   Les postes sont répartis sur 4 groupes d'emplois :<p></p><p></p>   Groupe d'emplois n° 1 : coefficients de 100 à 119 inclus<p></p><p></p>   Groupe d'emplois n° 2 : coefficients de 120 à 149 inclus<p></p><p></p>   Groupe d'emplois n° 3 : coefficients de 150 à 179 inclus<p></p><p></p>   Groupe d'emplois n° 4 : coefficients de 180 à 210 inclus<p></p><p></p> Modalités d'application<p></p><p></p>   L'évaluation concrète des postes est conduite par l'entreprise selon les principes de la matrice d'évaluation. Une liste d'exemples théoriques est annexée à la présente à titre de modèle d'analyse.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "Avenants, contrats et accords spéciaux  ",
            "id": "KALISCTA000005703259",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799633",
                "cid": "KALIARTI000005799633",
                "num": "16",
                "intOrdre": 42949,
                "content": "<p></p>   1. Contrats individuels<p></p><p></p>   Cette convention n'exclut pas, pour les personnels d'encadrement, la possibilité de contracter individuellement avec les employeurs, à la condition expresse qu'aucune des conditions d'un contrat individuel ne soit moins favorable que celles de la présente convention.<p></p><p></p>   Le cas particulier du personnel d'encadrement commercial est prévu à l'article 32.<p></p><p></p><p></p>   2. Cadres de direction<p></p><p></p>   Leur situation à l'égard des clauses de la présente convention est ainsi déterminée :<p></p><p></p>   - les dispositions réglant la situation des cadres de direction ne peuvent pas être globalement moins favorables que celles de la présente convention. Les appointements sont fixés de gré à gré,<p></p><p></p>   - lorsqu'un cadre relevant du champ d'application de la présente convention fait, ou a fait, l'objet d'une promotion à un poste de cadre de direction, sa position est définie par convention particulière,<p></p><p></p>   - lorsqu'un cadre de direction est engagé dans une entreprise, les clauses générales de la présente convention lui sont applicables pour toutes les questions qui ne sont pas visées par son contrat individuel.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "Formation-Perfectionnement  ",
            "id": "KALISCTA000005703260",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799634",
                "cid": "KALIARTI000005799634",
                "num": "17",
                "intOrdre": 42949,
                "content": "<p></p>   Les entreprises s'adaptent en permanence à des évolutions technologiques et sociales dans lesquelles le personnel d'encadrement tient un rôle essentiel.<p></p><p></p>   La formation est un investissement dans lequel l'entreprise et le personnel d'encadrement doivent trouver un intérêt commun. C'est pourquoi, elle est issue d'une double volonté, celle de l'entreprise de former et celle du personnel d'encadrement de se former.<p></p><p></p>   Le personnel d'encadrement regroupe un ensemble de compétences nécessaires à l'entreprise ; en conséquence, la formation est intégrée dans la stratégie de celle-ci et dans ses projets. L'entreprise doit en permanence mener une réflexion prévisionnelle sur ses besoins en compétence. Elle pourra constituer des groupes de travail, chargés de traduire, en terme de formation et de perfectionnement professionnels, les grandes orientations de sa stratégie.<p></p><p></p>   La formation contribue au perfectionnement professionnel, à la promotion individuelle, au déroulement de carrière.<p></p><p></p>   Dans cet esprit, les entreprises prévoient un examen périodique individuel des besoins en formation et des moyens à mettre en oeuvre.<p></p><p></p>   Le plan de formation du personnel d'encadrement dans l'entreprise comporte trois niveaux :<p></p><p></p>   1° Le programme d'adaptation : déterminé à l'initiative de l'entreprise par l'évolution des méthodes et des techniques, il vise l'adaptation du personnel d'encadrement à sa fonction.<p></p><p></p>   Sa durée n'est pas définie a priori, sa mise en oeuvre implique l'avis préalable du collaborateur concerné.<p></p><p></p>   2° Le programme de perfectionnement : il vise l'amélioration ou le développement professionnel du personnel de l'encadrement :<p></p><p></p>   a) A l'initiative du collaborateur : le plan est décidé après accord entre la hiérarchie et le collaborateur et s'effectue sur la base d'un quota minimum individuel de quinze jours ouvrables sur trois ans. Il ne peut être différé que d'une année à compter de cet accord ;<p></p><p></p>   b) A l'initiative de l'entreprise : le plan est fixé sans limitation de durée après avis du collaborateur.<p></p><p></p>   3° Le programme individuel : laissé à l'initiative du collaborateur, il répond aux dispositions légales et réglementaires relatives au congé individuel de formation.<p></p><p></p>   Le collaborateur envoyé par l'entreprise en stage professionnel, continue sauf accord particulier de percevoir sa rémunération et a droit aux indemnités de déplacement et de séjour correspondantes.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "Engagement, période d'essai  ",
            "id": "KALISCTA000005703261",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799635",
                "cid": "KALIARTI000005799635",
                "num": "18",
                "intOrdre": 42949,
                "content": "<p></p>   1. L'engagement du personnel d'encadrement doit faire l'objet d'un contrat écrit.<p></p><p></p>   2. La période d'essai à l'entrée en fonction du personnel d'encadrement est de :<p></p><p></p>   - deux mois pour les personnels du groupe 1<p></p><p></p>   - trois mois pour les personnels des groupes 2, 3 et 4,<p></p> durée reconductible une fois après accord entre les parties pour une durée au maximum identique. Ceci n'exclut pas des conditions particulières concernant la période d'essai des cadres de direction qui seront expressément mentionnées dans le contrat.<p></p><p></p>   3. Pendant la période d'essai, chacune des parties peut mettre fin au contrat sans préavis ni indemnité.<p></p><p></p>   4. Au-delà de cette période, même lorsque le contrat prévoit une période probatoire, les dispositions légales ou prévues par la présente convention pour le cas de licenciement ou de démission s'appliquent.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 816031,
            "title": "Brevets-Inventions  ",
            "id": "KALISCTA000005703262",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799636",
                "cid": "KALIARTI000005799636",
                "num": "19",
                "intOrdre": 42949,
                "content": "<p></p>   Le personnel d'encadrement peut se voir confier des missions d'étude ou de recherche de manière permanente ou occasionnelle. Lorsque celles-ci aboutissent à une invention ou à une découverte pouvant faire l'objet d'un dépôt de brevet, elles entrent alors dans le champ d'application de la loi sur les salariés-inventeurs.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 858980,
            "title": "Promotion, développement de carrière  ",
            "id": "KALISCTA000005703263",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799637",
                "cid": "KALIARTI000005799637",
                "num": "20",
                "intOrdre": 42949,
                "content": "1. Promotion<p></p><p></p>   Toute promotion par voie interne peut être subordonnée à une formation destinée à favoriser l'intégration du personnel d'encadrement dans son nouveau poste.<p></p><p></p>   Cette promotion peut également être soumise à une période probatoire de six mois, reconductible une fois.<p></p><p></p>   Si, à l'occasion d'une promotion, les parties conviennent d'une période probatoire, le personnel d'encadrement conserve son droit à retrouver un emploi équivalent à celui qu'il occupait précédemment.<p></p><p></p> 2. Développement de carrière<p></p><p></p>   Les entreprises mettent en oeuvre une politique favorisant les développements de carrière.<p></p><p></p>   A cette fin, elles encouragent la pratique d'entretiens entre les intéressés et leur hiérarchie pour faire régulièrement le point.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 901929,
            "title": "Mutation professionnelle dans l'entreprise  ",
            "id": "KALISCTA000005703264",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799638",
                "cid": "KALIARTI000005799638",
                "num": "21",
                "intOrdre": 42949,
                "content": "<p></p>   Les. nécessités du fonctionnement de l'entreprise et de la gestion de carrière peuvent conduire les entreprises à prévoir une clause de mobilité dans les contrats de travail, dans une entité juridique déterminée.<p></p><p></p>   Si l'organisation de l'entreprise implique une mutation dans un autre département ou une autre région ou si une mutation demandée par un salarié est acceptée et mise en oeuvre dans l'entreprise, les frais du déménagement que peut entraîner cette mutation sont, après accord préalable sur le montant des dépenses à engager, à la charge de l'entreprise.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 944878,
            "title": "Missions et déplacements professionnels  ",
            "id": "KALISCTA000005703265",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799639",
                "cid": "KALIARTI000005799639",
                "num": "22",
                "intOrdre": 42949,
                "content": "<p></p>   1. Le collaborateur en mission continue de percevoir sa rémunération habituelle.<p></p><p></p>   2. Les déplacements réguliers font l'objet d'un accord particulier pour la détermination des indemnités de déplacement et de séjour.<p></p><p></p>   3. Les frais engagés lors de déplacements occasionnels seront remboursés, sur présentation des justificatifs correspondants, dans les conditions en usage dans l'entreprise. Il est tenu compte, le cas échéant, des frais exceptionnels engagés pour la mission.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 987827,
            "title": "Durée du travail  ",
            "id": "KALISCTA000005703266",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799640",
                "cid": "KALIARTI000005799640",
                "num": "23",
                "intOrdre": 42949,
                "content": "<p></p>   Personnel d'encadrement du groupe I<p></p><p></p>   Le temps de travail habituel, accompli dans le cadre des dispositions législatives et réglementaires en vigueur inclut la présence continue pendant l'horaire fixé pour le personnel du service, le temps nécessaire à la préparation du travail quotidien, à son organisation, au compte-rendu de son exécution, à l'accomplissement des tâches de gestion ou de production.<p></p><p></p>   Certains événements (réorganisation, installation, réunions d'information et conférences) entrent dans le cycle du temps de travail qu'un technicien et un agent de maîtrise, selon sa position hiérarchique et sa spécialité, doit normalement consacrer à sa fonction.<p></p><p></p>   Tout travail effectif supplémentaire et permanent, expressément commandé par la direction, fait l'objet d'un accord particulier entre le personnel d'encadrement concerné et la direction.<p></p><p></p><p></p>   Personnel d'encadrement des groupes II, III et IV<p></p><p></p>   Les personnels d'encadrement des deuxième, troisième et quatrième groupes exercent leur mission dans le cadre des dispositions législatives et réglementaires en vigueur.<p></p><p></p>   Toutefois, l'organisation du travail de ces personnels, directement liée à cette mission, et à leurs responsabilités, rend difficile toute référence à un horaire précis.<p></p><p></p>   Tout travail effectif supplémentaire et permanent, expressément commandé par la direction, fait l'objet d'un accord particulier entre le cadre et la direction.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1030776,
            "title": "Rémunération  ",
            "id": "KALISCTA000005703267",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799641",
                "cid": "KALIARTI000005799641",
                "num": "24",
                "intOrdre": 42949,
                "content": "I - LES COMPOSANTES DE LA REMUNERATION<p></p><p></p>   La rémunération de l'encadrement est directement liée aux responsabilités qu'il assume. Elle est forfaitaire et prend en compte :<p></p><p></p>   1. La rémunération de la fonction (ou poste)<p></p><p></p>   C'est la rémunération minimale pour une fonction donnée. Elle résulte de la multiplication du coefficient de la fonction par la valeur du point.<p></p><p></p>   2. La valeur ajoutée personnelle<p></p><p></p>   Elle se décompose en deux éléments :<p></p><p></p>   A. L'expérience acquise progressivement dans l'exercice des fonctions d'encadrement, dans l'entreprise, rémunérée selon le barème suivant :<p></p><p></p>   - 5 p. 100 de la rémunération de la fonction après 5 ans d'expérience ;<p></p><p></p>   - 10 p. 100 de la rémunération de la fonction après 10 ans d'expérience ;<p></p><p></p>   - 15 p. 100 de la rémunération de la fonction après 15 ans d'expérience ;<p></p><p></p>   - 20 p. 100 de la rémunération de la fonction après 20 ans d'expérience.<p></p><p></p>   B. La contribution personnelle résultant, notamment :<p></p><p></p>   - de la compétence mise en oeuvre dans la fonction,<p></p><p></p>   - de l'implication dans le fonctionnement et le développement de l'entreprise,<p></p><p></p>   - des acquis de la formation, utilisés dans la fonction d'encadrement,<p></p><p></p>   - de la réalisation d'objectifs convenus.<p></p><p></p>II - MODIFICATION DE COEFFICIENT<p></p><p></p>   En cas de changement de coefficient, le montant de la contribution personnelle, telle que définie ci-dessus, sera intégré totalement ou partiellement dans la rémunération correspondant au nouveau coefficient.<p></p><p></p> III - MINIMUM<p></p><p></p>   La rémunération annuelle nationale minimale de l'encadrement sera au moins égale à 125 p. 100 de la rémunération annuelle nationale minimale du personnel ouvrier/employé.<p></p><p></p> IV - MESURES TRANSITOIRES<p></p><p></p>   La rémunération totale d'un membre de l'encadrement résultant de la mise en place du système, ne pourra pas être inférieure à ce qu'elle était avant l'entrée en vigueur de la présente convention ; la rémunération globale est un avantage individuel acquis, sauf cas particulier de l'encadrement dont la rémunération comprend une partie variable.<p></p><p></p>   Pour un membre de l'encadrement percevant au jour de la signature de la présente convention une prime d'ancienneté en tant que cadre, l'évolution de sa rémunération globale ne pourra être inférieure à celle que lui aurait apporté l'ancienneté calculée selon les modalités et la base salariale en application de l'ancien barème en vigueur.<p></p><p></p>V - ELEMENTS PARTICULIERS<p></p><p></p>   Les contraintes spécifiques liées à l'accomplissement de la mission confiée, peuvent faire l'objet de mentions particulières dans le contrat de travail (par exemple, nuit, jours fériés,...).<p></p><p></p>   En cas de disparition de la contrainte, l'avantage accordé en contrepartie s'éteint.<p></p><p></p>   Les rémunérations variables dont le montant est fonction de résultats ou d'objectifs liés à la politique de l'entreprise, ainsi que les commissions ou courtages ne suivent pas les variations collectives de salaires et font l'objet de dispositions particulières comme prévu à l'article 32.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1073725,
            "title": "Indemnité de fin de carrière ou de départ à la retraite  ",
            "id": "KALISCTA000005703268",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799643",
                "cid": "KALIARTI000005799643",
                "num": "25",
                "intOrdre": 42949,
                "content": "<p></p>   Tout membre du personnel d'encadrement quittant volontairement l'entreprise au plus tard dans les douze mois suivant la date à laquelle il peut obtenir la liquidation de sa retraite de sécurité sociale au taux plein, perçoit lors de la cessation de son activité une indemnité de départ à la retraite qui se substitue à l'indemnité légale de départ à la retraite et qui est fixée, selon son ancienneté, à :<p></p><p></p>   Pour le personnel d'encadrement du groupe 1<p></p><p></p>   - un demi-mois de salaire après cinq ans de présence<p></p><p></p>   - un mois de salaire après dix ans de présence<p></p><p></p>   - deux mois de salaire après vingt ans de présence<p></p><p></p>   - trois mois de salaire après trente ans de présence.<p></p><p></p>   Pour le personnel d'encadrement des groupes 2, 3 et 4<p></p><p></p>   - un mois de salaire après deux ans de présence<p></p><p></p>   - deux mois de salaire après cinq ans de présence<p></p><p></p>   - trois mois de salaire après dix ans de présence<p></p><p></p>   - quatre mois de salaire après vingt ans de présence<p></p><p></p>   - cinq mois de salaire après trente ans de présence.<p></p><p></p>   Le salaire à prendre en considération est égal à la somme de la rémunération fixe du dernier mois travaillé et du douzième des éléments salariaux variables de périodicité régulière (mensuelle à trimestrielle) des douze derniers mois, augmentée du douzième d'elle-même au titre du treizième mois.<p></p><p></p>   En cas de départ à la retraite dans des conditions différentes de celles visées ci-dessus, il sera fait application des dispositions législatives.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1116674,
            "title": "Préavis  ",
            "id": "KALISCTA000005703269",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799644",
                "cid": "KALIARTI000005799644",
                "num": "26",
                "intOrdre": 42949,
                "content": "<p></p>   Après l'expiration de la période d'essai et en cas de rupture du contrat de travail quelle que soit la partie qui en a pris l'initiative, le préavis réciproque est, sauf en cas de faute lourde, de faute grave ou de cas de force majeure, de :<p></p><p></p>   - deux mois pour les personnels d'encadrement du groupe 1<p></p><p></p>   - trois mois pour les cadres des autres groupes.<p></p><p></p>   Toutefois, le contrat de travail peut prévoir une durée de préavis réciproque supérieure à celle prévue ci-dessus.<p></p><p></p>   Dans le cas d'inobservation du préavis par l'une ou l'autre des parties, la partie qui n'observe pas le préavis doit à l'autre une indemnité égale aux appointements correspondant à la durée du préavis restant à courir.<p></p><p></p>   En cas de licenciement, pendant cette période de préavis, les membres du personnel d'encadrement sont autorisés à s'absenter deux heures par jour pour rechercher un autre emploi, sans retenue de salaire. Après accord avec l'employeur, le personnel d'encadrement intéressé peut cumuler ces heures.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1159623,
            "title": "Repos hebdomadaire  ",
            "id": "KALISCTA000005703270",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799645",
                "cid": "KALIARTI000005799645",
                "num": "27",
                "intOrdre": 42949,
                "content": "<p></p>   Le droit au repos hebdomadaire s'exerce conformément aux dispositions légales en vigueur.<p></p><p></p>   Le jour de repos est déterminé en accord avec la hiérarchie.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1202572,
            "title": "Remplacement  ",
            "id": "KALISCTA000005703271",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799646",
                "cid": "KALIARTI000005799646",
                "num": "28",
                "intOrdre": 42949,
                "content": "<p></p>   Le personnel d'encadrement du groupe 1 effectuant intégralement le remplacement d'un cadre d'un échelon supérieur peut percevoir, au delà d'un mois continu de remplacement et si ce remplacement n'est pas inclus dans sa mission, une prime de fonction différentielle déterminée après accord entre les parties.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1245521,
            "title": "Commission paritaire d'interprétation  ",
            "id": "KALISCTA000005703272",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799647",
                "cid": "KALIARTI000005799647",
                "num": "29",
                "intOrdre": 42949,
                "content": "<p></p>   Cette commission a pour but de régler les difficultés d'interprétation de la présente convention et de ses avenants ultérieurs.<p></p><p></p>   Elle est composée paritairement des représentants des parties signataires (deux représentants par organisation syndicale de l'encadrement).<p></p><p></p>   Elle se réunit après saisine, motivée par écrit, à l'initiative d'une des parties signataires et dans les trois mois qui suivent la saisine.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1288470,
            "title": "Commission paritaire de conciliation  ",
            "id": "KALISCTA000005703273",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799648",
                "cid": "KALIARTI000005799648",
                "num": "30",
                "intOrdre": 42949,
                "content": "<p></p>   Les difficultés d'application de clauses de la présente convention collective peuvent être soumises à une commission paritaire de conciliation, composée de six membres (trois représentants de l'organisation professionnelle et trois représentants de la (ou des) organisation(s) syndicale(s) des personnels d'encadrement directement concernés par la saisine).<p></p><p></p>   La commission paritaire de conciliation se réunit après saisine motivée par écrit à l'initiative d'une des parties signataires, dans les quinze jours qui suivent la saisine.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1331419,
            "title": "Indemnité de licenciement  ",
            "id": "KALISCTA000005703274",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799649",
                "cid": "KALIARTI000005799649",
                "num": "31",
                "intOrdre": 42949,
                "content": "<p></p>   Il est alloué au personnel d'encadrement licencié, hormis pour une faute lourde, grave, ou en cas de force majeure, une indemnité distincte du préavis, à la condition toutefois que les fonctions d'encadrement aient été exercées pendant au moins une année.<p></p><p></p>   Cette indemnité sera de un mois par année d'ancienneté dans la catégorie professionnelle dans l'entreprise avec un maximum de douze mois.<p></p><p></p>   Le salaire mensuel servant de base au calcul de l'indemnité de licenciement est égal à la somme des appointements fixes du dernier mois travaillé et du douzième des éléments salariaux variables de périodicité mensuelle des douze derniers mois augmentée du douzième d'elle-même au titre du treizième mois.<p></p><p></p>   En cas de changement de catégorie au cours de la carrière au sein de l'entreprise, l'indemnité de licenciement au titre de cadre sera complétée, dans la limite de douze mois, par une indemnité calculée, pro rata temporis, suivant les modalités des conventions catégorielles PQR applicables antérieurement aux salariés.<p></p><p></p>   Un membre du personnel d'encadrement contestant son licenciement peut soumettre le différend à la commission paritaire de conciliation définie à l'article 30. La saisine de la commission paritaire de conciliation n'aura pas pour effet de suspendre les procédures en cours.<p></p><p></p> Dispositions transitoires<p></p><p></p>   Le personnel en poste à la date de la signature de la convention continuera à se voir appliquer à titre individuel les modes de calcul prévus par l'ancienne convention collective dont il relevait, lorsque ceux-ci sont plus favorables.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1374368,
            "title": "Encadrement commercial  ",
            "id": "KALISCTA000005703275",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005799650",
                "cid": "KALIARTI000005799650",
                "num": "32",
                "intOrdre": 42949,
                "content": "<p></p>   La classification de l'encadrement commercial dans les groupes d'emploi est déterminée selon les critères communs à l'ensemble de l'encadrement.<p></p><p></p>   Parmi eux le cas des personnels rémunérés en fonction de résultats ou d'objectifs liés à la politique de l'entreprise, est spécifique. Leur rémunération se compose pour tout ou partie d'éléments variables. De ce fait, la rémunération globale est indépendante du niveau de classification. La détermination des éléments de rémunération est contractuellement définie. La rémunération est alors fonction des résultats obtenus sans pouvoir être inférieure à la rémunération correspondant au salaire minimum de l'encadrement, le cas échéant, par le jeu d'avances récupérables sur éléments variables.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023094642"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005658006"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005658008"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Annexe I à la convention collective du 2 décembre 1970",
            "id": "KALITEXT000005658814"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Journaux alsaciens",
                "id": "KALISCTA000005704040",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005801499",
                    "cid": "KALIARTI000005801499",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   En ce qui concerne les journaux alsaciens, la convention régionale actuellement en vigueur restera en application aussi longtemps que subsisteront les conditions actuelles de fabrication tenant à la fois au bilinguisme et au caractère mixte (labeur-presse) des entreprises de presse alsaciennes.<p></p><p></p>   Les parties se rencontreront, comme par le passé, pour étudier leurs problèmes spécifiquement régionaux dans le cadre de réunions paritaires régionales.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005658820"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 29 avril 1981 ",
            "id": "KALITEXT000005658816"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801501",
                "cid": "KALIARTI000005801501",
                "num": null,
                "intOrdre": 42949,
                "content": "Absences autorisées et rémunérées.    Des absences autorisées et rémunérées seront accordées, sur présentation de convocations en bonne et due forme, aux représentants du collège ouvrier :<p></p><p></p>   - membres du conseil d'administration national et délégués régionaux à l'assemblée générale nationale de l'I.N.I.A.G. ;<p></p><p></p>   - membres du conseil d'administration et membres de la commission de contrôle des caisses de retraite.<p></p><p></p> Départ des ouvriers après soixante ans<p></p> A. - Ouvriers licenciés après soixante ans<p></p><p></p>   1° Les ouvriers licenciés recevront une indemnité de licenciement qui se substituera à l'indemnité conventionnelle de licenciement prévue à l'article M 3 de la convention collective des ouvriers de la presse quotidienne régionale, versée mensuellement ou trimestriellement jusqu'à la date normale de réalisation de la retraite.<p></p><p></p>   2° Ce versement effectué mensuellement ou trimestriellement sera de 15 p. 100 du salaire de départ de l'intéressé.<p></p><p></p>   3° Si l'indemnité de 70 p. 100 à laquelle s'ajoute l'indemnité de 15 p. 100 versée par l'entreprise, soit 85 p. 100 du salaire, était supérieure au salaire net moyen perçu par les ouvriers de la même catégorie, l'indemnité de 15 p. 100 subirait une réduction à due concurrence.<p></p><p></p>   Ces dispositions ne s'appliquent pas en cas de licenciement pour faute lourde.<p></p><p></p> B. - Ouvriers non licenciés<p></p> quittant l'entreprise après soixante ans<p></p><p></p>   Les ouvriers quittant, volontairement ou non, l'entreprise à partir de soixante-cinq ans, ou à soixante ans en cas d'inaptitude reconnue par la sécurité sociale, ou bénéficiant des dispositions de l'article L. 332 du code de la sécurité sociale, ou encore dans le cadre de l'accord interprofessionnel Assedic permettant le départ volontaire à partir de soixante ans, touchent une indemnité de départ en retraite calculée selon l'ancienneté :<p></p><p></p>   - un demi-mois de salaire après dix ans d'ancienneté ;<p></p><p></p>   - un mois de salaire après quinze ans d'ancienneté ;<p></p><p></p>   - un mois et demi de salaire après vingt ans d'ancienneté ;<p></p><p></p>   - deux mois de salaire après trente ans d'ancienneté.<p></p><p></p> C. - Dispositions générales<p></p><p></p>   1. Sauf accord particulier, les dispositions légales et/ou conventionnelles relatives à la durée de préavis restent applicables.<p></p><p></p>   2. Le salaire mensuel de départ est défini comme étant la moyenne des sommes perçues pendant les douze derniers mois précédant le départ.<p></p><p></p>D. - Les dispositions des paragraphes A, B, C ci-dessus annulent et remplacent celles du protocole du 20 février 1978. Elles seraient obligatoirement révisées en cas de modification de la législation et/ou de la réglementation concernant la retraite et/ou la préretraite.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "CLAUSES GENERALES"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord-cadre du 14 avril 1986 concernant les conséquences du développement des systèmes informatiques dans les entreprises de la presse quotidienne régionale",
            "id": "KALITEXT000005658818"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801502",
                "cid": "KALIARTI000005801502",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   L'évolution technologique et les nouveaux médias entraînent un bouleversement du marché auquel la presse quotidienne régionale doit s'adapter.<p></p><p></p>   Cette adaptation se traduira par une mutation des structures de fabrication de toutes les entreprises de presse.<p></p><p></p>   Cette évolution technologique et l'apparition de ces nouveaux médias conduisent à étudier et à définir la place des ouvriers du livre dans l'industrie de la communication considérée dans son ensemble.<p></p><p></p>   Pour ce faire, les parties considèrent comme indispensable :<p></p><p></p>   - d'utiliser le progrès technique pour améliorer et développer les produits de presse, de sauvegarder la compétitivité des entreprises de presse régionale face à leurs concurrents ;<p></p><p></p>   - de prendre en compte les mutations technologiques qui modifieront la place des catégories professionnelles dans le processus de fabrication allant de la saisie des textes à l'expédition du produit fini.<p></p><p></p>   Le présent accord, traitant des conséquences de l'utilisation des nouvelles techniques, est volontairement réduit à l'essentiel. Il servira de cadre à l'intérieur duquel des accords locaux pourront être conclus afin d'adapter l'application des principes retenus aux particularités et usages des exploitations individuelles.<p></p><p></p>   L'application des principes exposés dans le présent accord sera étalée dans un premier temps sur une période de cinq ans pour permettre l'utilisation rationnelle des nouveaux matériels et la recherche de solutions négociées aux problèmes de reconversion et d'emploi.<p></p><p></p>   Cette importante évolution dans la chaîne de production impose trois axes de travail :<p></p><p></p>   1° Evolution ;<p></p><p></p>   2° Reconversion, formation ;<p></p><p></p>   3° Mesures sociales.<p></p><p></p>1° Evolution.    L'implantation des nouvelles techniques et le gain de productivité qui en résulte devront permettre le développement des entreprises de presse ou multimédias ainsi que l'amélioration des produits. De même, les profondes modifications dans le processus de fabrication entraîneront d'importantes évolutions dans les postes de travail. Des négociations devront s'ouvrir dans chaque entreprise pour définir des \" ponts \" de passage entre ateliers ou catégories de personnel, de façon à compenser les pertes de postes de travail résultant notamment de l'introduction directe de sources extérieures. L'introduction des techniques nouvelles favorisera la mise en place de la polyaptitude et du travail en conscience et nécessitera une qualification certaine.<p></p><p></p>   Les nouvelles techniques permettent la saisie hors atelier de composition. De ce fait, il sera possible d'envisager l'introduction directe de sources extérieures.<p></p><p></p>   A. - La copie de sources extérieures (exemple A.F.P.) stockée en mémoire pourra être traitée rédactionnellement sur écran de saisie par les journalistes.<p></p><p></p>   B. - Un quota de 25 p. 100, défini par rapport au lignage ou nombre de signes moyens quotidiens, pourra être frappé directement par :<p></p><p></p>   a) Les journalistes professionnels de l'entreprise, auteurs de leurs papiers ou recréant un texte ;<p></p><p></p>   b) Le personnel de guichet saisissant les petites annonces simples ;<p></p><p></p>   c) Du personnel d'agence saisissant à temps partiel.<p></p><p></p>   La répartition de ce quota par nature de copie (rédactionnel, petites annonces) pourra se faire par accords locaux particuliers.<p></p><p></p>   Un pool de clavistes sera maintenu et chargé de la saisie. Le traitement typographique et son contrôle, ainsi que le contrôle éventuel des textes, relèveront des catégories professionnelles du livre.<p></p><p></p>   La manipulation des écrans graphiques, après conception des plans de pages par la rédaction, est du ressort des professionnels du livre.<p></p><p></p>   Pour ce faire, un atelier graphique sera maintenu dans les entreprises.<p></p><p></p>2° Reconversion, formation.    Des emplois seront offerts en priorité aux professionnels du livre des entreprises de presse dans les nouvelles activités que peut induire l'informatisation (maintenance, graphisme, télématique, etc.).<p></p><p></p>   D'autre part, les investissements réalisés et l'orientation prise dans la presse en matière de radios et de télévisions locales ou régionales ouvrent les possibilités d'une reconversion des ouvriers du livre après une formation appropriée.<p></p><p></p>   Avant toute modification et évolution de la chaîne de fabrication, la reconversion nécessaire des personnels sera étudiée et négociée dans les entreprises. A cet effet, une structure nationale paritaire sera mise en place afin d'assurer la gestion des fonds affectés à la formation et définir le contenu de celle-ci.<p></p><p></p>3° Mesures sociales.    La garantie de l'emploi et des salaires du personnel sera assurée. De ce fait, l'introduction des nouvelles techniques n'entraînera aucun licenciement et les entreprises s'efforceront de maintenir globalement leurs effectifs.<p></p><p></p>   Elles créeront les conditions facilitant l'accès d'ouvriers du livre aux fonctions liées au développement des nouveaux moyens de communication.<p></p><p></p>   Les entreprises pourront recourir éventuellement à l'utilisation de la pyramide des âges (retraites et préretraites) avec une compensation de l'indemnité de préretraite versée par l'entreprise.<p></p><p></p>   Lorsqu'une adéquation professionnelle aura été reconnue paritairement, les candidatures du personnel ayant une formation graphique seront examinées en priorité. En vertu de l'article D. 1 de la convention collective des ouvriers du livre, il est entendu que la décision d'embauche est du seul ressort de la direction.<p></p><p></p>Modalités d'application.    La prise en compte et l'application de cet accord cadre national constituent la base minimum à tout accord d'entreprise concernant la transformation et la modernisation de celle-ci.<p></p><p></p>   Dans le cadre de cet accord, une grille hiérarchique sera négociée et définira les postes de fabrication. Parallèlement, une étude sera effectuée pour définir les emplois découlant de l'utilisation des nouvelles techniques de communication.<p></p><p></p>   De même, des négociations nationales sur la réduction du temps de travail se poursuivront.<p></p><p></p>   Les parties conviennent de se rencontrer dans les douze mois précédant l'échéance du présent protocole, afin de procéder à l'examen de l'évolution de la profession, de la situation des entreprises de la communication, de l'utilisation de nouvelles technologies pour l'ensemble des secteurs de la fabrication.<p></p><p></p>   Les enseignements découlant de cette analyse serviront de base à une nouvelle négociation.<p></p><p></p>   Cet accord n'a pas pour effet de régler les problèmes liés à l'évolution technologique qui concernent les autres catégories professionnelles.<p></p><p></p>   Le présent accord ne peut mettre en cause les accords en pratique dans l'entreprise sauf ci ceux-ci sont jugés globalement moins favorables par les parties.<p></p><p></p>   Les difficultés éventuelles d'application du présent accord feront l'objet de la procédure de conciliation prévue à l'article N. 1 de la convention collective.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Accord du 9 mai 2007 relatif aux salaires et aux primes",
            "id": "KALITEXT000018658492"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018658494",
                "cid": "KALIARTI000018658494",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/> 1. Un plan de salaire pour l'année 2007 est défini à hauteur de 1,6 % dont 0,3 % déjà perçu dans le cadre du plan salarial 2006.<br/> 2. L'augmentation globale de salaire de 1,6 % ainsi définie se répartit sur les paliers suivants :<br/> ― 1 % au 1er mai 2007 ;<br/> ― 0,6 % au 1er octobre 2007, dont 0,3 % déjà perçu.<br/> 3. En conséquence le SMPG sera porté à 1 391 € au 1er mai 2007 et à 1 395 € au 1er octobre 2007.<br/> 4. Si au 31 octobre 2007 l'écart entre l'indice INSEE tous ménages hors tabac et les augmentations cumulées de salaires intervenues depuis le 1er janvier 2007 est égal ou supérieur à 0,2 %, un ajustement est prévu :<br/> ― en cas de dépassement des prix, en créant un palier au 1er décembre 2007 à due concurrence de cet écart ;<br/> ― en cas d'avance des salaires, en considérant à due concurrence l'écart constaté pour le plan salarial de 2008.<br/> 5. La prime forfaitaire de transport, pour les personnels concernés, demeure fixée à 30 € en 2007.<br/> 6. Le barème national minimum de piges, en cours de négociation, sera indexé sur les augmentations de salaires décidées au niveau de la branche.<br/> Dans cette attente, pour 2007, les entreprises feront référence, au moment de la révision de leur barème minimum interne, aux augmentations ci-dessus.<br/> 7. Les parties se rencontreront au mois de janvier 2008 pour faire le bilan du présent accord.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005658858"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005669534"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005669558"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005669562"
          },
          "children": []
        }
      ]
    }
  ]
}