{
  "type": "section",
  "data": {
    "title": "Convention collective nationale du personnel des entreprises de restauration de collectivités du 20 juin 1983. Etendue par arrêté du 2 février 1984 JONC 17 février 1984",
    "id": "KALICONT000005635418",
    "num": "1266",
    "categorisation": [
      "Restauration de collectivités"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale du personnel des entreprises de restauration de collectivités du 20 juin 1983. Etendue par arrêté du 2 février 1984 JONC 17 février 1984",
        "id": "KALITEXT000005640427",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Champ d'application",
            "id": "KALISCTA000005690401",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005767282",
                "cid": "KALIARTI000005767280",
                "num": "1er",
                "intOrdre": 85898,
                "content": "<p>La présente convention collective nationale, conclue en application du titre III du livre I du code du travail, tel qu'il résulte de la loi n° 82-957 du 13 novembre 1982, règle les rapports entre l'ensemble des employeurs et des salariés travaillant en France métropolitaine dans la branche professionnelle de la restauration collective.</p><p>La restauration collective à but lucratif ou non lucratif recouvre toutes les activités relevant des codes NAF 55.5A et 55.5C, exercées à titre principal, consistant à préparer et à fournir des repas, ainsi que toutes prestations qui leur sont associées, aux personnes dans leur cadre de travail et/ou de vie, à l'intérieur de collectivités publiques ou privées dont les secteurs sont :</p><p>- entreprise et administration ;</p><p>- enseignement ;</p><p>- hospitalier ;</p><p>- personnes âgées (foyers, résidences avec services, maisons de retraite) ;</p><p>- social, médico-social,</p><p>à l'exclusion de l'avitaillement ferroviaire, maritime et aérien.</p><p>Elle s'applique à l'ensemble du personnel, y compris celui des sièges sociaux et bureaux régionaux.</p><p>Les dispositions légales ou conventionnelles globalement plus favorables qui interviendraient dans le cadre des mesures prévues par la présente convention se substitueraient à celle-ci, ou feraient l'objet d'une adaptation, mais ne pourraient se cumuler.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 16 du 7 février 1996 en vigueur au jour de l'extension, BO conventions collectives 96-14, étendu par arrêté du 25 juin 1997 JORF 5 juillet 1997 sauf pour le secteur des restaurants des PTT, rectificatif BO conventions collectives 96-44."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Entrée en vigueur, durée et dénonciation",
            "id": "KALISCTA000005690402",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005767283",
                "cid": "KALIARTI000005767283",
                "num": "2",
                "intOrdre": 42949,
                "content": "<p>La présente convention conclue pour une durée indéterminée entre en vigueur au jour de son extension nationale par arrêté ministériel et s'applique à partir de cette date.</p><p>Elle peut être dénoncée globalement selon les dispositions prévues à l'article L. 132-8 du code du travail moyennant un préavis de 3 mois. La dénonciation globale par l'une des parties contractantes est portée à la connaissance des autres parties par lettre recommandée avec demande d'avis de réception. Le point de départ du préavis est la date de réception de la dénonciation.</p><p>Les effets de la dénonciation sont ceux prévus à l'article L. 132-8 du code du travail (art. 4 de la loi n° 82-957 du 13 novembre 1982).</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Modifications",
            "id": "KALISCTA000005690404",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038660107",
                "cid": "KALIARTI000005767284",
                "num": "3",
                "intOrdre": 42949,
                "content": "<p>Chaque partie signataire peut demander des modifications à la présente convention. Toute demande de révision devra être portée, par lettre recommandée avec accusé de réception, à la connaissance des autres parties contractantes. Elle devra mentionner les points dont la révision est demandée et les propositions formulées en remplacement.</p><p>Une commission paritaire permanente de négociation et d'interprétation devra se réunir dans un délai qui ne pourra excéder 2 mois à compter de la date de réception de la demande de modification pour examiner et éventuellement conclure un accord sur les propositions déposées.</p><p>Si les modifications proposées ne font pas l'objet d'un accord sous forme d'avenant, la convention collective reste en l'état.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 150321,
            "title": "Commission paritaire permanente de négociation et d'interprétation (CPPNI)",
            "id": "KALISCTA000038660101",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038660099",
                "cid": "KALIARTI000038660086",
                "num": "3.1",
                "intOrdre": 1073741823,
                "content": "<p align='center'>Article 3.1.1<br/>\nRôle et missions de la CPPNI</p><p align='left'></p><p align='left'>Il est rappelé, que conformément à l'article L. 2232-5-1 du code du travail, la branche a pour missions de définir les conditions d'emploi et de travail des salariés, ainsi que les garanties qui leur sont applicables dans les matières énumérées par la loi.</p><p align='left'>Conformément aux dispositions légales et réglementaires en vigueur, la commission paritaire permanente de négociation et d'interprétation exerce les missions suivantes :</p><p align='center'><br/>\nArticle 3.1.1. a<br/>\nMission de négociation des dispositions conventionnelles</p><p align='left'>En tant que commission de négociation de la branche de la restauration collective, la CPPNI se réunit dans les conditions fixées à l'article 3.1.2 de la convention collective en vue de définir les dispositions conventionnelles applicables aux salariés de la branche.</p><p align='left'>A minima, cette commission définit les garanties applicables aux salariés de la branche dans les matières visées par l'article L. 2253-1 du code du travail.</p><p align='left'>Pour rappel, ledit article comporte au jour de la signature du présent avenant les 13 thèmes suivants :</p><p align='left'>1° Les salaires minima hiérarchiques ;</p><p align='left'>2° Les classifications ;</p><p align='left'>3° La mutualisation des fonds de financement du paritarisme ;</p><p align='left'>4° La mutualisation des fonds de la formation professionnelle ;</p><p align='left'>5° Les garanties collectives complémentaires mentionnées à l'article L. 912-1 du code de la sécurité sociale ;</p><p align='left'>6° Les mesures énoncées à l'article L. 3121-14, au 1° de l'article L. 3121-44, à l'article L. 3122-16, au premier alinéa de l'article L. 3123-19 et aux articles L. 3123-21 et L. 3123-22 du présent code et relatives à la durée du travail, à la répartition et à l'aménagement des horaires ;</p><p align='left'>7° Les mesures relatives aux contrats de travail à durée déterminée et aux contrats de travail temporaire énoncées aux articles L. 1242-8, L. 1243-13, L. 1244-3, L. 1244-4, L. 1251-12, L. 1251-35, L. 1251-36 et L. 1251-37 du présent code ;</p><p align='left'>8° Les mesures relatives au contrat à durée indéterminée de chantier ou d'opération énoncées aux articles L. 1223-8 et L. 1223-9 du présent code ;</p><p align='left'>9° L'égalité professionnelle entre les femmes et les hommes ;</p><p align='left'>10° Les conditions et les durées de renouvellement de la période d'essai mentionnées à l'article L. 1221-21 du code du travail ;</p><p align='left'>11° Les modalités selon lesquelles la poursuite des contrats de travail est organisée entre deux entreprises lorsque les conditions d'application de l'article L. 1224-1 ne sont pas réunies ;</p><p align='left'>12° Les cas de mise à disposition d'un salarié temporaire auprès d'une entreprise utilisatrice, mentionnés aux 1° et 2° de l'article L. 1251-7 du présent code ;</p><p align='left'>13° La rémunération minimale du salarié porté, ainsi que le montant de l'indemnité d'apport d'affaire, mentionnée aux articles L. 1254-2 et L. 1254-9 du présent code.</p><p align='left'>Conformément aux dispositions légales applicables, dans les matières visées par l'article susvisé, sans réduire le champ de la négociation, les stipulations de la convention ou de l'accord de branche, si elles existent, prévalent sur la convention ou l'accord d'entreprise conclu antérieurement ou postérieurement à la date d'entrée en vigueur de la convention ou de l'accord de branche, sauf lorsque la convention ou l'accord d'entreprise assure des garanties au moins équivalentes.</p><p align='left'>La commission peut aussi définir, par la négociation dans les matières visées par l'article L. 2253-2 du code du travail, les dispositions qui prévalent sur les conventions et accords d'entreprise sauf si ces derniers assurent des garanties au moins équivalentes.</p><p align='left'>Les parties confirment à ce titre que les dispositions de la convention collective nationale pour le personnel des entreprises de restauration de collectivités portant sur les thèmes suivants dans leur rédaction actuelle prévalent sur celles des accords collectifs d'entreprise moins favorables :</p><p align='left'>1° La prévention des effets de l'exposition aux facteurs de risques professionnels énumérés à l'article L. 4161-1 ;</p><p align='left'>2° L'insertion professionnelle et le maintien dans l'emploi des travailleurs handicapés ;</p><p align='left'>3° L'effectif à partir duquel les délégués syndicaux peuvent être désignés, leur nombre et la valorisation de leurs parcours syndical.</p><p align='left'>Conformément à l'article L. 2253-3 du code du travail, dans les matières autres que celles mentionnées aux articles L. 2253-1 et L. 2253-2, les stipulations de la convention d'entreprise conclue antérieurement ou postérieurement à la date d'entrée en vigueur de la convention de branche ou de l'accord couvrant un champ territorial ou professionnel plus large prévalent sur celles ayant le même objet prévues par la convention de branche ou l'accord couvrant un champ territorial ou professionnel plus large. En l'absence d'accord d'entreprise, la convention de branche ou l'accord couvrant un champ territorial ou professionnel plus large s'applique.</p><p align='center'><br/>\nArticle 3.1.1. b<br/>\nMission d'interprétation des dispositions conventionnelles</p><p align='left'>Conformément à l'article L. 2232-9 du code du travail, la CPPNI peut rendre un avis à la demande d'une juridiction sur l'interprétation des dispositions conventionnelles de branche, dans les conditions mentionnées à l'article L. 441-1 du code de l'organisation judiciaire.</p><p align='left'>En vertu des dispositions du présent avenant, elle peut également être saisie par une organisation syndicale ou patronale représentative de la branche au sens des dispositions légales et réglementaires en vigueur et relevant de la présente convention collective nationale, pour rendre un avis sur l'interprétation des dispositions conventionnelles de branche.</p><p align='left'>Les modalités de saisine de la CPPNI pour interprétation figurent à l'article 3.1.4 de la convention collective.</p><p align='center'><br/>\nArticle 3.1.1. c<br/>\nAutres missions d'intérêt général prévues par les dispositions légales et réglementaires</p><p align='left'>La commission paritaire permanente de négociation et d'interprétation exerce notamment les missions suivantes, telles que prévues par l'article L. 2232-9, II du code du travail :<br/>\n– elle représente la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics ;<br/>\n– elle exerce un rôle de veille sur les conditions de travail et l'emploi dans la branche ;<br/>\n– elle établit un rapport annuel d'activité, qu'elle verse dans la base de données nationale, comprenant un bilan des accords collectifs d'entreprise conclus dans le cadre du titre II, des chapitres Ier et III du titre III et des titres IV et V du livre Ier de la troisième partie, en particulier de l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre les entreprises de la branche, et formule, le cas échéant, des recommandations destinées à répondre aux difficultés identifiées ;<br/>\n– elle peut exercer les missions de l'observatoire paritaire de la négociation collective et être destinataire à ce titre des accords d'entreprise conclus pour la mise en place d'une disposition législative en l'absence de stipulation de branche portant sur le même objet.</p><p align='center'><br/>\nArticle 3.1.2<br/>\nModalités de fonctionnement de la CPPNI</p><p align='left'>La commission paritaire permanente de négociation et d'interprétation se réunit au moins six fois par année civile (ce nombre incluant les groupes techniques paritaires prévus à l'article 3.1.2. b de la convention collective) en vue de mener les négociations au niveau de la branche.</p><p align='left'>Elle définit son calendrier de négociations dans les conditions prévues à l'article L. 2222-3 du code du travail.</p><p align='left'>Tous les 2 ans à compter de l'entrée en vigueur du présent avenant, la CPPNI choisit parmi ses membres un président et un vice-président, chacun appartenant à un collège différent. À chaque renouvellement, la répartition des postes se fait alternativement entre les organisations patronales et les organisations syndicales représentatives de la branche.</p><p align='left'>En outre, conformément à l'article L. 2261-20 du code du travail, la CPPNI peut se réunir en mixte. En présence d'un représentant de la direction générale du travail, celui-ci assure alors la présidence de la CPPNI.</p><p align='left'>Le secrétariat de la CPPNI est assuré par le SNRC.</p><p align='left'>Les membres de la CPPNI sont convoqués préalablement à chaque réunion. La convocation contient l'ordre du jour déterminé d'un commun accord par les membres de la commission.</p><p align='left'>Elle est adressée, par courrier numérique, sauf circonstances exceptionnelles, au moins 15 jours calendaires avant la date de la réunion. Il en est de même du relevé de décisions de la CPPNI précédente et des documents utiles à la négociation.</p><p align='left'>La CPPNI peut décider de la création de groupes techniques paritaires sur des sujets spécifiques. Les membres de ces groupes dûment mandatés, auront pour missions de procéder aux travaux permettant les décisions de la CPPNI.</p><p align='center'><br/>\nArticle 3.1.2. a<br/>\nComposition de la CPPNI</p><p align='left'>La CPPNI est composée paritairement d'un collège''salariés''et d'un collège''employeurs''.</p><p align='left'>Le collège ''salariés'' comprend les représentants de chaque organisation syndicale représentative au niveau de la convention collective nationale au sens des dispositions légales et règlementaires en vigueur. Chaque organisation syndicale reconnue représentative dans la branche de la restauration collective peut désigner au maximum quatre représentants pour siéger dans la commission, dont au moins deux choisis parmi les salariés d'une entreprise de la branche.</p><p align='left'>Le collège ''employeurs'' comprend des représentants des organisations professionnelles d'employeurs représentatives au niveau de la branche de la restauration collective en nombre identique à celui du collège ''salariés''. La composition du collège ''employeurs'' s'effectue selon les modalités de représentativité nationale des organisations professionnelles d'employeurs au regard des dispositions légales et réglementaires en vigueur.</p><p align='left'>Chaque organisation est libre de renouveler ses représentants à tout moment, sous réserve d'établissement d'un mandat transmis au secrétariat de la commission.</p><p align='left'>Les salariés ayant reçu un mandat de leur organisation syndicale ou professionnelle en vue de siéger à la CPPNI et dans les commissions paritaires de branche bénéficient, durant leur mandat, des protections attribuées aux délégués syndicaux.</p><p align='left'>La CPPNI prend ses décisions conformément à la législation applicable.</p><p align='center'><br/>\nArticle 3.1.2. b<br/>\nGroupes techniques paritaires</p><p align='left'>S'il y a lieu, les membres de la commission paritaire permanente de négociation et d'interprétation peuvent décider de transmettre ou de renvoyer l'étude des projets en groupes techniques paritaires.</p><p align='left'>Un groupe technique paritaire peut ainsi être mis en place sur décision paritaire de la CPPNI, mentionnée au relevé de décisions, en vue de procéder à un travail technique préparatoire de la CPPNI, étant précisé qu'il n'a pas de pouvoir de décision.</p><p align='left'>Les groupes techniques paritaires peuvent être également créés par un accord collectif de branche. Chaque groupe technique paritaire a vocation à remplir les missions spécifiques qui sont définies par les textes légaux, réglementaires et conventionnels en vigueur.</p><p align='left'>Dans tous les cas, les membres de ces commissions techniques ou groupes techniques paritaires seront dûment mandatés.</p><p align='left'>Les groupes techniques paritaires sont composés paritairement d'un collège ''salariés'' et d'un collège ''employeurs''.</p><p align='left'>Au sein de ces groupes techniques paritaires, le collège''salariés''comprend les représentants de chaque organisation syndicale représentative au niveau de la convention collective nationale au sens des dispositions légales et règlementaires en vigueur. Chaque organisation syndicale reconnue représentative dans la branche de la restauration collective peut désigner au maximum deux représentants pour siéger dans le groupe technique paritaire, dont un a minima est salarié d'une entreprise de la branche.</p><p align='left'>Le collège ''employeurs'' comprend des représentants des organisations professionnelles d'employeurs représentatives au niveau de la convention collective nationale en nombre identique à celui du collège ''salariés''. La composition du collège''employeurs''s'effectue selon les modalités de représentativité nationale des organisations professionnelles d'employeurs au regard des dispositions légales et réglementaires en vigueur.</p><p align='center'><br/>\nArticle 3.1.2. c<br/>\nAutorisation d'absence des salariés et conditions d'indemnisation et de prise en charge des frais liés à la participation à une commission paritaire nationale</p><p align='left'>Pour participer aux réunions de la CPPNI et des commissions et groupes techniques paritaires nationaux, les salariés des entreprises de la branche désignés par les organisations syndicales représentatives bénéficient, sur présentation de la convocation à la réunion, d'un droit d'absence de l'entreprise, sous réserve d'en informer au préalable leur employeur, au moins 10 jours calendaires avant la date de leur absence sauf circonstances exceptionnelles. Dans ce cas, le temps de travail non effectué est payé comme temps de travail effectif.</p><p align='left'>Les employeurs s'engagent à tout mettre en œuvre pour favoriser l'exercice normal des mandats des salariés désignés par les organisations syndicales représentatives en tant que membres de la CPPNI et des commissions et groupes techniques paritaires nationaux.</p><p align='left'>Le temps passé en réunion de la CPPNI et/ ou d'un groupe technique paritaire est considéré comme du temps de travail effectif sur la base forfaitaire d'une journée de travail équivalente à 7 heures, ou d'une journée et demie lorsque le trajet pour se rendre à la réunion excède les 500 km aller. Ce forfait inclut l'ensemble des temps attachés à ladite réunion.</p><p align='left'>La prise en charge des frais des participants aux réunions de la CPPNI et des groupes techniques paritaires est effectuée dans les conditions prévues à l'avenant n° 54 du 16 décembre 2016 de la convention collective nationale pour le personnel des entreprises de restauration de collectivités.</p><p align='center'><br/>\nArticle 3.1.3<br/>\nModalités de transmission de certaines conventions et de certains accords d'entreprise à la CPPNI</p><p align='left'>Conformément aux dispositions légales et réglementaires, les entreprises de la branche de la restauration collective doivent transmettre à la commission paritaire permanente de négociation et d'interprétation de branche leurs conventions et accords comportant des dispositions relatives à la durée du travail, au repos, aux jours fériés, aux congés et au compte épargne-temps.</p><p align='left'>Ces conventions et accords sont transmis à l'adresse numérique ou à l'adresse postale du secrétariat de la CPPNI suivantes :<br/>\n– adresse numérique : info@snrc.fr ;<br/>\n– adresse postale : secrétariat de la CPPNI de la branche de la restauration collective, C/ O SNRC, 9, rue de la Trémoille, 75008 Paris.</p><p align='left'>La CPPNI accuse réception des conventions et accords qui lui sont transmis.</p><p align='left'>Cet accusé de réception ne préjuge en rien de la conformité et de la validité de ces conventions et accords d'entreprise au regard des dispositions du code du travail, et en particulier au regard des formalités de dépôt et de publicité applicables.</p><p align='left'>Les conventions et accords susmentionnés sont transmis par le secrétariat par voie électronique au président de la CPPNI dans un délai maximal de 8 jours suivant leur réception.</p><p align='center'><br/>\nArticle 3.1.4<br/>\nSaisine de la commission pour interprétation</p><p align='left'>Dans son rôle d'interprétation, la commission paritaire permanente de négociation et d'interprétation a pour objet de statuer sur les difficultés d'interprétation des textes conventionnels de la restauration de collectivités qui se posent aux entreprises et aux salariés. Cette disposition ne vise en aucune façon les cas individuels.</p><p align='left'>Dans le cadre de sa mission d'interprétation, la saisine se fera à la diligence d'une organisation syndicale ou patronale représentative relevant de la présente convention collective nationale, ou à la demande d'une juridiction, pour rendre un avis sur l'interprétation des accords collectifs et avenants conclus au sein de la branche de la restauration collective.</p><p align='left'>Chaque organisation syndicale représentative de salariés est représentée par deux membres. Le collège ''employeurs'' est composé du même nombre total de représentants que le collège ''salariés''. La composition du collège ''employeurs'' s'effectue selon les modalités de représentativité nationale des organisations professionnelles d'employeurs au regard des dispositions légales et réglementaires en vigueur.</p><p align='left'>Le dossier de saisine est composé d'un écrit mentionnant :<br/>\n– le ou les textes conventionnels sur lesquels l'interprétation est demandée ;<br/>\n– une explication précise des difficultés d'interprétation rencontrées.</p><p align='left'>Pour être recevable, le dossier doit impérativement comporter l'ensemble des éléments et pièces nécessaires à son examen par la CPPNI.</p><p align='left'>La commission se réunit dans le cadre de 3 sessions maximum par année civile. En outre, elle dispose, en tout état de cause, d'un délai minimal de 2 mois pour rendre un avis, déduction faite des périodes de congés scolaires. Ce délai commence à courir au jour de la réception par lettre recommandée avec accusé de réception du dossier complet.</p><p align='left'>La CPPNI devra alors se réunir dans les 2 mois suivant la saisine par lettre recommandée accompagnée du dossier complet. Un avis d'interprétation ou un procès-verbal relatant la décision adoptée doit être notifié aux parties concernées dans les 15 jours suivant la réunion.</p><p align='left'>Lorsque le dossier est complet, le secrétariat de la commission :<br/>\n– informe l'auteur de la saisine par lettre recommandée avec demande d'avis de réception et par messagerie électronique de la date du point de départ du délai dont dispose la commission pour rendre un avis ;<br/>\n– procède à la convocation des membres de la commission par courrier et par messagerie électronique au moins 15 jours avant la date de la commission en transmettant la copie de l'ensemble du dossier de saisine.</p><p align='left'>Un avis d'interprétation est rendu lorsqu'il y a un accord majoritaire dans chaque collège sur l'interprétation à retenir, majorité appréciée selon le niveau de représentativité résultant de l'arrêté ministériel fixant la liste des organisations syndicales ou professionnelles reconnues représentatives dans le champ de la convention collective nationale. Ainsi, à défaut de majorité dans un collège et/ ou en cas de divergence d'appréciation entre les collèges, la délibération de la CPPNI ne vaudra pas avis d'interprétation.</p><p align='left'>Dans tous les cas, la délibération de la commission fait l'objet d'un procès-verbal communiqué à l'auteur de la saisine dans un délai de 15 jours à compter de la date de la réunion par lettre recommandée avec demande d'avis de réception.</p><p align='left'>Les avis d'interprétation de la commission, lorsqu'ils sont rendus, sont répertoriés au secrétariat de la CPPNI. Ils sont à la disposition des employeurs et des salariés.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Libre exercice du droit syndical et liberté d'opinion des travailleurs",
            "id": "KALISCTA000005690405",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035246917",
                "cid": "KALIARTI000005767285",
                "num": "4",
                "intOrdre": 85898,
                "content": "<p align='center'>Droit syndical</p><p>Les parties contractantes reconnaissent l'entière liberté, aussi bien pour les travailleurs que pour les employeurs, de s'associer pour la défense collective des intérêts afférents à leur condition de travailleurs et d'employeurs ainsi que la pleine liberté pour les syndicats d'exercer leur action dans le cadre de la loi et des autres dispositions conventionnelles.</p><p>La liberté d'affichage des communications syndicales s'entend sur panneaux installés et désignés à cet effet dans des endroits accessibles à l'ensemble du personnel du lieu de travail. Simultanément à l'affichage, un exemplaire est remis à la direction ou à un de ses représentants.</p><p>Le recouvrement des cotisations est effectué conformément à la loi, article L. 412-7. La diffusion des publications et tracts de nature syndicale est autorisée :</p><p>- soit pendant le temps de repas du personnel sur le lieu de travail (midi, et le soir pour les restaurants assurant un service du soir) ;</p><p>- soit dans les vestiaires aux heures d'entrée et de sortie du personnel et, dans l'un et l'autre cas, en dehors de la vue de la clientèle.</p><p>Le contenu des affiches, publications et tracts, est librement déterminé par l'organisation syndicale, sous réserve de l'application des dispositions relatives à la presse.</p><p>Les sections syndicales exercent leur droit de réunion conformément aux dispositions de l'article L. 412-10 du code du travail.</p><p>L'heure mensuelle d'information syndicale par centrale syndicale représentative est instituée dans les conditions suivantes :</p><p>- cette heure est prise sur le temps de travail et payée comme telle ;</p><p>- elle est située en fin de journée, le service étant terminé ;</p><p>- la date et l'heure choisies par l'organisation syndicale sont soumises à l'accord de l'employeur au moins 8 jours à l'avance ;</p><p>- cette heure mensuelle n'est pas reportable d'un mois sur l'autre.</p><p align='center'>Réunions syndicales nationales</p><p>Des congés exceptionnels sont prévus dans la limite de 3 jours ouvrés par an, par organisation syndicale représentative et par entreprise. Ils seront accordés, sur justification écrite des organisations syndicales, aux titulaires d'un mandat syndical pour la participation aux réunions syndicales nationales.</p><p>Ces congés seront assimilés à un temps de travail effectif.</p><p>Des autorisations d'absences non rémunérées, dans la limite de 6 jours ouvrés par an et par organisation syndicale représentative, seront accordées, sur justification écrite des organisations syndicales, aux titulaires d'un mandat syndical pour la participation à des réunions syndicales nationales ou congrès.</p><p align='center'>Commissions paritaires professionnelles nationales</p><p align='left'>Pour participer à ces commissions paritaires, les organisations patronales signataires de la convention collective nationale prennent en charge, par organisation syndicale représentative au niveau national, le salaire de quatre représentants salariés des entreprises entrant dans le champ d'application de la présente convention collective nationale. Ce temps de présence s'entend hors temps de délégation.<br/><br/>\nChaque centrale syndicale représentative au niveau national pourra prétendre au remboursement, par les organisations patronales signataires de la convention collective nationale et sur justificatifs, des frais de :<br/><br/>\n– deux délégués de la région parisienne et deux délégués de province par séance de la commission paritaire nationale ;<br/><br/>\n– deux représentants par séance des groupes de travail paritaire.<br/><br/>\nConformément au barème ci-dessous :</p><p align='center'><br/>\nFrais de repas</p><p>Frais réels dans la limite de six fois la valeur du minimum garanti (MG) au 1er janvier de l'année considérée.<br/><br/>\nLe remboursement est effectué sur la base suivante :<br/><br/>\n– un repas par délégué de la région parisienne ;<br/><br/>\n– deux repas par délégué de province ou un repas en cas de déplacement en avion.</p><p align='center'><br/>\nFrais de déplacement</p><p>Le remboursement des frais de déplacement est effectué sur les bases suivantes, quel que soit le mode de transport utilisé :<br/><br/>\n– pour les délégués de province en deçà de 500 km : billet SNCF aller-retour en 2e classe, déduction faite des réductions éventuelles, et transport en commun ;<br/><br/>\n– pour les délégués de province à partir de 500 km :<br/><br/>\n– soit billet SNCF aller-retour en 2e classe, déduction faite des réductions éventuelles, et transport en commun, plus frais réels d'hôtel, petit déjeuner inclus, dans la limite d'un forfait de 34 MG ;<br/><br/>\n– soit billet TGV aller-retour en 2e classe, déduction faite des réductions éventuelles, et transport en commun ;<br/><br/>\n– soit billet d'avion aller-retour, en classe économique, et frais de navette entre l'aéroport et la ville.<br/><br/>\nLes 500 km s'entendent comme la distance du domicile du salarié au lieu de la réunion.<br/><br/>\nEn l'absence de transport en commun alternatif, lorsque le salarié est dans l'obligation d'utiliser son véhicule pour rejoindre la gare la plus proche de son domicile, des indemnités kilométriques seront prises en charge pour cette seule partie du trajet sur la base de la 1re tranche du barème fiscal.</p><p align='center'>Délégué syndical</p><p>Les conditions d'exercice du droit syndical sont réglées par la législation en vigueur, et notamment les articles L. 412-4 et suivants du code du travail.</p><p>Afin de mieux assurer la représentation syndicale, chaque entreprise pourra négocier avec les syndicats représentatifs, et à leur demande, une structure adaptée à son organisation interne.</p><p>Le délégué syndical sera habilité à représenter l'organisation syndicale auprès du chef d'entreprise, en particulier pour la conclusion de protocole d'accord relatif aux élections des délégués du personnel, du comité d'entreprise, le dépôt des listes de candidats à ces élections, la ratification des accords conclus au plan de l'entreprise dans le cadre de la loi. C'est lui, en outre, qui, dans les conditions prévues par la loi, peut assister les délégués du personnel. Dans ce cas, et d'une manière générale dans ses interventions auprès de la direction, il peut sur sa demande formulée, sauf en cas d'urgence, au moins 48 heures à l'avance, se faire lui-même assister par un représentant de son organisation syndicale extérieur à l'entreprise.</p><p align='center'>Crédit d'heures des délégués syndicaux</p><p>Un crédit mensuel d'heures est attribué au délégué syndical dans les conditions prévues par la loi du 28 octobre 1982.</p><p>Dans la mesure où les délégués syndicaux sont désignés dans un cadre géographique identique à celui du comité d'entreprise ou des comités d'établissement lorsqu'ils existent, le crédit d'heures sera de :</p><table border='1' cellpadding='0' cellspacing='0'><tbody><tr><td rowspan='2'><p>Effectif de l'établissement de référence</p></td><td colspan='2'><p>Lieu de désignation</p></td></tr><tr><td><p>Paris (région parisienne)</p></td><td><p>Province</p></td></tr><tr><td><p>Entre 50 et 150 salariés</p></td><td><p>10 heures</p></td><td><p>15 heures</p></td></tr><tr><td><p>Entre 151 et 500 salariés</p></td><td><p>15 heures</p></td><td><p>20 heures</p></td></tr><tr><td><p>Supérieur à 500 salariés</p></td><td><p>20 heures</p></td><td><p>25 heures</p></td></tr></tbody></table><p>Les heures de délégation sont considérées comme temps de travail : comme tel elles sont rémunérées. Les bénéficiaires en informeront leur responsable hiérarchique au préalable.</p><p>L'article L. 412-12 est complété comme suit :</p><p>Si l'entreprise emploie plus de 1 000 salariés sans établissements distincts, chaque organisation syndicale représentative peut procéder à la désignation d'un délégué syndical central d'entreprise qui dispose des heures de délégation suivantes :</p><p>- plus de 2 000 salariés : 20 heures ;</p><p>- entre 1 000 et 2 000 salariés : 10 heures.</p><p>Dans le cas de cumul de mandat, ces heures de délégation considérées comme temps de travail s'ajoutent à celles dont le délégué syndical central peut disposer à un autre titre, y compris celles dont il dispose au titre de délégué syndical d'établissement.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Comité d'entreprise",
            "id": "KALISCTA000005690406",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020535981",
                "cid": "KALIARTI000005767287",
                "num": "5",
                "intOrdre": 42949,
                "content": "<p>La représentation du personnel, au titre du comité d'entreprise, est organisée dans les conditions fixées par la législation en vigueur.</p><p>Cependant, chaque entreprise pourra négocier avec les syndicats représentatifs une structure adaptée à son organisation interne. Chaque entreprise attribuera par an et <em>pro rata temporis</em> une dotation d'au moins 0,55 % de la masse de salaires bruts versés l'année civile précédente dont 0,35 % pour le fonctionnement des œuvres sociales et 0,20 % correspondant à la subvention de fonctionnement instituée par la loi (art. L. 434-8 du code du travail).</p><p>Chaque organisation syndicale de travailleurs représentative peut désigner dans le cadre des dispositions légales (art. L. 412-17 du code du travail) un représentant au comité. Il assiste aux séances avec voix consultative. Il est obligatoirement choisi parmi les membres du personnel de l'entreprise et doit remplir les conditions d'éligibilité au comité d'entreprise.</p><p>Pour les élections au CE, à défaut d'accord dans les entreprises, la composition des collèges électoraux se référera au statut des emplois précisé à la présente convention :</p><p>- pour le collège 1 : employés ;</p><p>- pour le collège 2 : agents de maîtrise ;</p><p>- pour le collège 3 : cadres.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 21 du 21 février 1997 étendu par arrêté du 25 juillet 1997 JORF 2 août 1997"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Délégués du personnel",
            "id": "KALISCTA000005690407",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020535986",
                "cid": "KALIARTI000005767288",
                "num": "6",
                "intOrdre": 42949,
                "content": "<p>La représentation du personnel, au titre des délégués du personnel, est organisée selon la législation en vigueur, laquelle prévoit une élection de délégués du personnel dans chaque établissement distinct de plus de 10 salariés. Cette limite de plus de 10 salariés est abaissée à plus de 5 salariés afin d'assurer la représentation du personnel au sein même des restaurants dans le plus grand nombre d'entre eux.</p><p>Toutefois, dans ces établissements (occupant de 6 à 10 salariés) les élections ne sont pas organisées à l'initiative de l'employeur.</p><p>Pour les restaurants n'atteignant pas 10 salariés, un regroupement entre eux pourra être recherché sur une base géographique restreinte correspondant à l'organisation de chaque entreprise.</p><p>En cas de regroupement, une heure de délégation supplémentaire sera accordée au délégué du personnel.</p><table border='1' cellpadding='0' cellspacing='0'><tbody><tr><td><p>Nombre de salariés représentés<br/>\n\t\t\tpar le délégué du personnel</p></td><td colspan='2'><p>Nombre d'heures de délégation</p></td></tr><tr><td></td><td><p>Sans regroupement</p></td><td><p>Avec regroupement</p></td></tr><tr><td><p>6 ou 7</p></td><td><p>2 h</p></td><td><p>3 h</p></td></tr><tr><td><p>8, 9 ou 10</p></td><td><p>5 h</p></td><td><p>6 h</p></td></tr><tr><td><p>Au-delà de 10</p></td><td><p>15 h</p></td><td><p>16 h</p></td></tr></tbody></table><p>Sous réserve des dispositions de l'article L. 424-1 du code du travail.</p><p>Pour les élections au titre des délégués du personnel, à défaut d'accord dans les entreprises, la composition des collèges électoraux se référera au statut des emplois précisé à la présente convention :</p><p>- pour le collège 1 : employés ;</p><p>- pour le collège 2 : agents de maîtrise ;</p><p>- pour le collège 3 : cadres.</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 21 du 21 février 1997 étendu par arrêté du 25 juillet 1997 JORF 2 août 1997"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Embauche",
            "id": "KALISCTA000005690408",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005767290",
                "cid": "KALIARTI000005767290",
                "num": "7",
                "intOrdre": 42949,
                "content": "<p>Au plus tard à l'issue de la période d'essai, le salarié reçoit confirmation de son embauche, par lettre ou contrat écrit, qui précise :</p><p>- l'emploi occupé ;</p><p>- la durée du travail ;</p><p>- le salaire mensuel ;</p><p>- la durée de la période d'essai ;</p><p>- le lieu de première affectation. Les conditions de mobilité du personnel étant définies par accord d'entreprise ou dans le contrat de travail, lequel peut prévoir une zone géographique d'emploi à l'intérieur de laquelle le salarié peut être affecté.</p><p>Ces zones géographiques sont définies dans chaque entreprise compte tenu de la densité d'implantation des restaurants.</p><p>Dès son entrée dans l'entreprise, chaque salarié doit être informé de l'existence de la convention collective, du règlement intérieur et, éventuellement, de l'accord d'entreprise. La convention collective doit être affichée dans chaque restaurant.</p><p>Le salarié doit se soumettre à la visite médicale d'embauche.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Détachement temporaire",
            "id": "KALISCTA000005690409",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026606522",
                "cid": "KALIARTI000005767291",
                "num": "8",
                "intOrdre": 85898,
                "content": "<p>Tout salarié peut être appelé, dans l'intérêt du service, à travailler dans un établissement différent de son lieu d'affectation habituel pour une période de courte durée dans la même fonction.</p><p>La décision de détachement temporaire fera l'objet d'un document écrit remis au salarié.</p><p>À l'issue de cette période, le salarié réintégrera son lieu d'affectation antérieur.</p><p>Le maximum de la période de détachement est fixé à 6 jours ouvrables. Toute prolongation ne peut avoir lieu qu'avec l'accord de l'intéressé.</p><p>Le nombre de périodes distinctes de détachement temporaire ne peut excéder 3 par mois ou 7 par trimestre et 30 jours ouvrables dans ce trimestre. Tout salarié détaché temporairement sera remboursé de ses frais supplémentaires éventuels de transport sur une base convenue à l'avance. En outre, il recevra une prime journalière exceptionnelle de détachement temporaire fixée dans l'entreprise et due dès le premier jour de détachement. Elle sera d'un montant minimal de 1,85 € à compter du 1er septembre 2012 (voir partie salaires).</p><p>Pendant son détachement temporaire, le salarié continuera à être considéré comme employé à son lieu d'affectation habituel en matière de représentation du personnel (détermination de l'effectif, électorat et éligibilité).</p><p>Les dispositions du présent article ne concernent pas les détachements temporaires liés à la fermeture provisoire (totale ou partielle) d'une exploitation notamment pour cause de congé ou chômage partiel de l'entreprise cliente, ni le personnel dont le contrat de travail a inclus l'obligation permanente de déplacement (tournant).</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Organisation du travail (ex-art.  9)",
            "id": "KALISCTA000005690411",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005767295",
                "cid": "KALIARTI000005767294",
                "num": "10",
                "intOrdre": 85898,
                "content": "<p align='center'>A. - Horaires de travail</p><p>Les horaires de travail du restaurant sont en fonction du service à rendre au client ; ils sont adaptés aux modifications de l'organisation du travail chez le client entraînant une évolution de la prestation. Les salariés devront être informés des changements d'horaire préalablement à leur application au minimum 1 semaine à l'avance sauf cas de force majeure.</p><p align='center'>B. - Horaires décalés</p><p>Dans les restaurants :</p><p>L'horaire de travail peut être individualisé, soit pour une meilleure organisation du travail, soit pour convenance personnelle compatible avec les besoins du service (1).</p><p>En conséquence, au sein d'une même équipe, des postes de travail peuvent fonctionner, selon les jours, sur des horaires décalés (1).</p><p>En pareille hypothèse, une planification indicative est prévue puis arrêtée définitivement au plus tard 2 semaines à l'avance, sous la forme d'un planning nominatif affiché (1).</p><p>Dans les bureaux et sièges sociaux :</p><p>Pour les employés travaillant dans les bureaux et les sièges sociaux, il peut être institué un système de l'horaire variable selon des modalités propres à chaque entreprise et dans les conditions prévues à l'article L. 212-4-1.</p><p align='center' dir='ltr'>C. - Modulation du temps de travail</p><p align='center'>(annulé par accord-cadre du 15 janvier 1999)</p><p align='center'>D. - Heures supplémentaires</p><p align='center'>(annulé par accord-cadre du 15 janvier 1999)</p><p align='center'>E. - Repos compensateur</p><p>Les heures supplémentaires ouvrent droit à un repos compensateur défini par la législation en vigueur.</p><p>Le repos ne doit être pris que par journées entières réputées correspondre à 8 heures de repos compensateur, à la convenance du salarié et en accord avec l'employeur, en dehors de la période du 1er juillet au 31 août et ne peut être accordé au congé annuel payé, que celui-ci soit pris en une ou plusieurs fois.</p><p>Le salarié doit prendre ces jours de repos supplémentaire dans un délai de 2 mois suivant l'ouverture des droits. Le repos compensateur non pris lors de la rupture du contrat est indemnisé.</p><p>La demande du bénéfice du repos compensateur doit être formulée au moins 10 jours à l'avance. Elle doit préciser la date et la durée du repos.</p><p>Dans les 7 jours suivant la réception de la demande, l'employeur doit faire connaître à l'intéressé, soit en accord, soit après consultation des délégués du personnel, les raisons relevant d'impératifs liés au fonctionnement de l'entreprise ou de l'exploitation qui motivent le report de la demande.</p><p>Dans ce dernier cas, il doit proposer au salarié une autre date mais la durée pendant laquelle le repos peut être différé par l'employeur ne peut excéder 2 mois. Si ce délai a pour effet de reporter le repos à l'intérieur de la période du 1er juillet au 31 août, il se trouve suspendu, dès l'ouverture de cette période, pour recommencer à courir au terme de celle-ci.</p><p>Si plusieurs demandes ne peuvent être satisfaites simultanément, les demandes sont départagées selon l'ordre de priorité ci-après :</p><p>- demandes déjà différées ;</p><p>- situation de famille ;</p><p>- ancienneté.</p><p>Ce repos assimilé à une période de travail effectif n'entraîne aucune diminution de la rémunération qui aurait été perçue si le salarié avait travaillé.</p><p align='center'>F. - Repos hebdomadaire</p><p>Le repos hebdomadaire est en règle générale accordé en 2 jours successifs les samedi et dimanche.</p><p>Toutefois, dans les établissements autorisés de plein droit à travailler 7 jours sur 7, le repos hebdomadaire peut être accordé par roulement aux salariés qui y sont occupés.</p><p>En tout état de cause, ceux-ci auront droit à 4 jours de repos, successifs ou non, par quatorzaine, et en bénéficiant, à tour de rôle, du repos du dimanche ou des jours fériés et au minimum :</p><p>- de 1 jour de repos après 6 jours consécutifs de travail ;</p><p>- de 1 dimanche sur 3 ;</p><p>- de 2 fois 2 jours de repos accolés par mois civil.</p><p align='center'>G. - Remplacement du gérant</p><p>En cas d'absence du responsable du restaurant pour une période de 15 jours consécutifs le principe d'une prime est reconnu au bénéfice de la personne prenant, en sus de ses responsabilités habituelles, la charge de la marche générale du restaurant.</p><p><em><font color='#999999'>(1)</font></em><em><font color='#999999'>Alinéa étendu sous réserve de l'application de l'article L. 212-4-1 du code du travail (arrêté du 2 février 1984, art. 1er).</font></em></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par accord-cadre du 15 janvier 1999 en vigueur à l'extension BO conventions collectives 99-13 étendu par arrêté du 25 mai 1999 JORF 8 juin 1999."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Prime d'ancienneté d'entreprise (ex-art. 10)",
            "id": "KALISCTA000005690412",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018649438",
                "cid": "KALIARTI000005767296",
                "num": "11",
                "intOrdre": 42949,
                "content": "<p>La prime d'ancienneté prend en compte l'ancienneté liée au contrat de travail des salariés de statut employé. </p><p>Elle est versée selon le barème suivant : </p><center><table border='1'><tbody><tr><th>ANCIENNETÉ </th><th>PRIME D'ANCIENNETÉ <br/>en % du salaire minimum mensuel </th></tr><tr><td align='center'>5 ans </td><td align='center'>1 </td></tr><tr><td align='center'>10 ans </td><td align='center'>2 </td></tr><tr><td align='center'>15 ans </td><td align='center'>3 </td></tr><tr><td align='center'>20 ans </td><td align='center'>4 </td></tr></tbody></table></center><p>Elle est calculée sur le salaire minimum mensuel.</p><p><em><font color='#999999' size='1'>(1) L'avenant n° 43 du 20 juillet 2007 est étendu sous réserve de l'application des dispositions de l'article L. 2241-9 du code du travail (anc. L. 132-12-3) aux termes desquelles la négociation annuelle obligatoire sur les salaires vise également à définir et à programmer au niveau de la branche les mesures permettant de supprimer les écarts de rémunération entre les femmes et les hommes avant le 31 décembre 2010 (arrêté du 5 mai 2008, art. 1er).</font></em></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 43 du 20 juillet 2007, en vigueur le 1er janvier 2008, étendu par arrêté du 5 mai 2008, JO du 15 mai 2008. (1)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Période d'essai des contrats à durée indéterminée et délai de prévenance en cas de rupture de la période d'essai",
            "id": "KALISCTA000021822341",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021822339",
                "cid": "KALIARTI000005767297",
                "num": "12",
                "intOrdre": 42949,
                "content": "<p>Tout salarié peut être soumis par l'employeur à une période d'essai. Celle-ci ne se présume pas et doit être expressément stipulée dans le contrat de travail.</p><p>La période d'essai peut être renouvelée une fois sous réserve que cette possibilité soit expressément prévue dans le contrat de travail.</p><p align='center'><br/>\nArticle 12.1</p><p align='center'>Durées maximales de la période d'essai</p><center><table border='1'><tbody><tr><th>STATUT</th><th>PÉRIODE D'ESSAI</th><th>RENOUVELLEMENT<br/>\n\t\t\tde la période d'essai</th></tr><tr><td align='center'>Cadres supérieurs (*)</td><td align='center'>4 mois</td><td align='center'>4 mois</td></tr><tr><td align='center'>Cadres</td><td align='center'>4 mois</td><td align='center'>2 mois</td></tr><tr><td align='center'>Agents de maîtrise</td><td align='center'>3 mois</td><td align='center'>1 mois</td></tr><tr><td align='center'>Employés</td><td align='center'>2 mois</td><td align='center'>-</td></tr><tr><td colspan='3'>(*) Tels que définis dans l'avenant n° 25 relatif à l'aménagement et à la réduction du temps de travail.</td></tr></tbody></table></center><p>Des périodes d'essai plus courtes peuvent être prévues dans le contrat de travail ou la lettre d'engagement.</p><p align='center'><br/>\nArticle 12.2</p><p align='center'>Modalités du renouvellement de la période d'essai</p><p>Le renouvellement de la période d'essai devra faire l'objet d'un accord écrit signé des deux parties, avant la fin de la période d'essai initiale.</p><p>La période d'essai terminée, l'engagement est réputé conclu ferme.</p><p align='center'><br/>\nArticle 12.3</p><p align='center'>Prise en compte dans la période d'essai des stages effectués dans l'entreprise</p><p>En cas d'embauche dans l'entreprise, en contrat à durée indéterminée sur le même poste, à l'issue d'un stage intégré à un cursus pédagogique réalisé lors de la dernière année d'études, la durée du stage sera prise en compte sans que cela ait pour effet de réduire la période d'essai de plus de la moitié.</p><p align='center'><br/>\nArticle 12.4</p><p align='center'>Prise en compte dans la période d'essai de la durée d'un contrat à durée déterminée effectué dans l'entreprise</p><p>Lorsque, à l'issue d'un contrat à durée déterminée, la relation contractuelle se poursuit immédiatement par un contrat à durée indéterminée, sur un même emploi exercé dans les mêmes conditions ou dans des conditions analogues, la durée du contrat à durée déterminée est déduite de la période d'essai éventuellement prévue par le nouveau contrat.</p><p align='center'><br/>\nArticle 12. 5</p><p align='center'>Délai de prévenance en cas de rupture de la période d'essai</p><p>Pendant la période d'essai, chacune des parties peut rompre le contrat de travail à tout moment sans indemnité sous réserve de respecter un délai de prévenance dont la durée est fonction de la durée de présence du salarié dans l'entreprise et de l'auteur de la rupture.</p><p align='center'><br/>\nRupture à l'initiative de l'employeur</p><center><table border='1'><tbody><tr><th>DURÉE DE PRÉSENCE DANS L'ENTREPRISE</th><th>DÉLAI DE PRÉVENANCE</th></tr><tr><td align='center'>Moins de 8 jours</td><td align='center'>24 heures</td></tr><tr><td align='center'>De 8 jours à 1 mois</td><td align='center'>48 heures</td></tr><tr><td align='center'>Après 1 mois</td><td align='center'>2 semaines</td></tr><tr><td align='center'>Après 3 mois</td><td align='center'>1 mois</td></tr></tbody></table></center><p align='center'><br/>\nRupture à l'initiative du salarié</p><center><table border='1'><tbody><tr><th>DURÉE DE PRÉSENCE DANS L'ENTREPRISE</th><th>DÉLAI DE PRÉVENANCE</th></tr><tr><td align='center'>Moins de 8 jours</td><td align='center'>24 heures</td></tr><tr><td align='center'>8 jours ou plus</td><td align='center'>48 heures</td></tr></tbody></table></center><p>Le délai de prévenance ne peut avoir pour effet de prolonger la période d'essai au-delà des maxima prévus à l'article 12.1.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Période d'essai des contrats à durée indéterminée et durée de préavis en cas de rupture au cours de la période d'essai renouvelée (ex-art. 11)",
            "id": "KALISCTA000005690413",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021822339",
                "cid": "KALIARTI000005767297",
                "num": "12",
                "intOrdre": 42949,
                "content": "<p>Tout salarié peut être soumis par l'employeur à une période d'essai. Celle-ci ne se présume pas et doit être expressément stipulée dans le contrat de travail.</p><p>La période d'essai peut être renouvelée une fois sous réserve que cette possibilité soit expressément prévue dans le contrat de travail.</p><p align='center'><br/>\nArticle 12.1</p><p align='center'>Durées maximales de la période d'essai</p><center><table border='1'><tbody><tr><th>STATUT</th><th>PÉRIODE D'ESSAI</th><th>RENOUVELLEMENT<br/>\n\t\t\tde la période d'essai</th></tr><tr><td align='center'>Cadres supérieurs (*)</td><td align='center'>4 mois</td><td align='center'>4 mois</td></tr><tr><td align='center'>Cadres</td><td align='center'>4 mois</td><td align='center'>2 mois</td></tr><tr><td align='center'>Agents de maîtrise</td><td align='center'>3 mois</td><td align='center'>1 mois</td></tr><tr><td align='center'>Employés</td><td align='center'>2 mois</td><td align='center'>-</td></tr><tr><td colspan='3'>(*) Tels que définis dans l'avenant n° 25 relatif à l'aménagement et à la réduction du temps de travail.</td></tr></tbody></table></center><p>Des périodes d'essai plus courtes peuvent être prévues dans le contrat de travail ou la lettre d'engagement.</p><p align='center'><br/>\nArticle 12.2</p><p align='center'>Modalités du renouvellement de la période d'essai</p><p>Le renouvellement de la période d'essai devra faire l'objet d'un accord écrit signé des deux parties, avant la fin de la période d'essai initiale.</p><p>La période d'essai terminée, l'engagement est réputé conclu ferme.</p><p align='center'><br/>\nArticle 12.3</p><p align='center'>Prise en compte dans la période d'essai des stages effectués dans l'entreprise</p><p>En cas d'embauche dans l'entreprise, en contrat à durée indéterminée sur le même poste, à l'issue d'un stage intégré à un cursus pédagogique réalisé lors de la dernière année d'études, la durée du stage sera prise en compte sans que cela ait pour effet de réduire la période d'essai de plus de la moitié.</p><p align='center'><br/>\nArticle 12.4</p><p align='center'>Prise en compte dans la période d'essai de la durée d'un contrat à durée déterminée effectué dans l'entreprise</p><p>Lorsque, à l'issue d'un contrat à durée déterminée, la relation contractuelle se poursuit immédiatement par un contrat à durée indéterminée, sur un même emploi exercé dans les mêmes conditions ou dans des conditions analogues, la durée du contrat à durée déterminée est déduite de la période d'essai éventuellement prévue par le nouveau contrat.</p><p align='center'><br/>\nArticle 12. 5</p><p align='center'>Délai de prévenance en cas de rupture de la période d'essai</p><p>Pendant la période d'essai, chacune des parties peut rompre le contrat de travail à tout moment sans indemnité sous réserve de respecter un délai de prévenance dont la durée est fonction de la durée de présence du salarié dans l'entreprise et de l'auteur de la rupture.</p><p align='center'><br/>\nRupture à l'initiative de l'employeur</p><center><table border='1'><tbody><tr><th>DURÉE DE PRÉSENCE DANS L'ENTREPRISE</th><th>DÉLAI DE PRÉVENANCE</th></tr><tr><td align='center'>Moins de 8 jours</td><td align='center'>24 heures</td></tr><tr><td align='center'>De 8 jours à 1 mois</td><td align='center'>48 heures</td></tr><tr><td align='center'>Après 1 mois</td><td align='center'>2 semaines</td></tr><tr><td align='center'>Après 3 mois</td><td align='center'>1 mois</td></tr></tbody></table></center><p align='center'><br/>\nRupture à l'initiative du salarié</p><center><table border='1'><tbody><tr><th>DURÉE DE PRÉSENCE DANS L'ENTREPRISE</th><th>DÉLAI DE PRÉVENANCE</th></tr><tr><td align='center'>Moins de 8 jours</td><td align='center'>24 heures</td></tr><tr><td align='center'>8 jours ou plus</td><td align='center'>48 heures</td></tr></tbody></table></center><p>Le délai de prévenance ne peut avoir pour effet de prolonger la période d'essai au-delà des maxima prévus à l'article 12.1.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Préavis et recherche d'emploi des contrats à durée indéterminée (ex-art. 12)",
            "id": "KALISCTA000005690414",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018649420",
                "cid": "KALIARTI000005767298",
                "num": "13",
                "intOrdre": 42949,
                "content": "<p>À l'expiration de la période d'essai, en cas de rupture du contrat de travail, la durée du préavis, fonction de l'ancienneté, est définie comme suit, sauf cas de faute grave ou cas de force majeure :</p><center><table border='1'><tbody><tr><th></th><th>MOINS DE 6 MOIS</th><th>6 MOIS À 2 ANS</th><th>PLUS DE 2 ANS</th></tr><tr><td align='center'>Cadres (1)</td><td align='center'>3 mois</td><td align='center'>3 mois</td><td align='center'>3 mois</td></tr><tr><td align='center'>Maîtrise</td><td align='center'>1 mois</td><td align='center'>1 mois</td><td align='center'>2 mois</td></tr><tr><td align='center'>Employés</td><td align='center'>8 jours</td><td align='center'>1 mois</td><td align='center'>1 mois (démission)<br/>\n\t\t\t2 mois (licenciement)</td></tr><tr><td colspan='4'>(1) Sauf stipulation contractuelle particulière.</td></tr></tbody></table></center><p>En cas de licenciement, il est accordé aux salariés 2 heures d'absence par journée de travail, pour rechercher un emploi, pendant le préavis.</p><p>Ces 2 heures de recherche d'emploi doivent être prises en accord entre l'employeur et le salarié. Les parties pourront s'entendre pour bloquer tout ou partie de ces heures avant l'expiration du délai de préavis.</p><p>Ces absences pour recherche d'emploi pendant les périodes précitées ne donnent pas lieu à réduction de salaire.</p><p><em><font color='#999999'>(1) L'avenant n° 43 du 20 juillet 2007 est étendu sous réserve de l'application des dispositions de l'article L. 2241-9 du code du travail (anc. L. 132-12-3) aux termes desquelles la négociation annuelle obligatoire sur les salaires vise également à définir et à programmer au niveau de la branche les mesures permettant de supprimer les écarts de rémunération entre les femmes et les hommes avant le 31 décembre 2010 (arrêté du 5 mai 2008, art. 1er).</font></em></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 43 du 20 juillet 2007, en vigueur le 1er janvier 2008, étendu par arrêté du 5 mai 2008, JO du 15 mai 2008. (1)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Indemnité de licenciement ",
            "id": "KALISCTA000021822346",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021822343",
                "cid": "KALIARTI000005767299",
                "num": "14",
                "intOrdre": 42949,
                "content": "<p>Une indemnité distincte du préavis sera accordée, en dehors du cas de faute grave ou lourde dont l'appréciation finale appartient aux tribunaux, aux salariés licenciés avant l'âge de 65 ans (ou 60 ans en cas d'inaptitude reconnue par la sécurité sociale ou de bénéfice des dispositions de l'article L. 351-8 du code de la sécurité sociale) et justifiant au moins de 1 année d'ancienneté.</p><p>Cette indemnité sera calculée comme suit :</p><p>- moins de 10 ans d'ancienneté : 1/5 de mois par année d'ancienneté ;</p><p>- à partir de 10 ans d'ancienneté : 1/5 de mois par année d'ancienneté + 2/15 de mois par année au-delà de 10 ans d'ancienneté.</p><p>Le salaire à prendre en considération pour le calcul de l'indemnité est 1/12 de la rémunération des 12 derniers mois précédant le licenciement ou, selon la formule la plus avantageuse pour l'intéressé, 1/3 des 3 derniers mois, étant entendu que, dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel qui aurait été versée au salarié pendant cette période ne serait prise en compte que pro rata temporis.</p><p>Cette indemnité de licenciement ne peut se cumuler avec aucune autre indemnité de même nature.</p><p>Dispositions particulières pour les cadres :</p><p>L'indemnité de licenciement pour un cadre sera calculée selon le barème légal rappelé ci-dessus et selon le barème conventionnel ci-après :</p><p>Ancienneté :</p><p>- de 1 à 5 ans : 1/5 de mois par année ;</p><p>- au-delà de 5 ans et jusqu'à 10 ans : 1/5 de mois par année + 1/15 de mois par année au-dessus de 5 ans et jusqu'à 10 ans ;</p><p>- au-delà de 10 ans et jusqu'à 15 ans : 1/5 de mois par année + 1/15 de mois par année au-dessus de 5 ans et jusqu'à 10 ans + 2/15 de mois par année au-dessus de 10 ans et jusqu'à 15 ans ;</p><p>- au-delà de 15 ans : 1/5 de mois par année + 1/15 de mois par année au-dessus de 5 ans et jusqu'à 10 ans + 2/15 de mois par année au-dessus de 10 ans et jusqu'à 15 ans + 3/15 de mois par année au-dessus de 15 ans.</p><p>Le plus favorable des deux systèmes, légal ou conventionnel, s'appliquera au cadre.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Indemnité de licenciement (ex-art.  13)",
            "id": "KALISCTA000005690415",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021822343",
                "cid": "KALIARTI000005767299",
                "num": "14",
                "intOrdre": 42949,
                "content": "<p>Une indemnité distincte du préavis sera accordée, en dehors du cas de faute grave ou lourde dont l'appréciation finale appartient aux tribunaux, aux salariés licenciés avant l'âge de 65 ans (ou 60 ans en cas d'inaptitude reconnue par la sécurité sociale ou de bénéfice des dispositions de l'article L. 351-8 du code de la sécurité sociale) et justifiant au moins de 1 année d'ancienneté.</p><p>Cette indemnité sera calculée comme suit :</p><p>- moins de 10 ans d'ancienneté : 1/5 de mois par année d'ancienneté ;</p><p>- à partir de 10 ans d'ancienneté : 1/5 de mois par année d'ancienneté + 2/15 de mois par année au-delà de 10 ans d'ancienneté.</p><p>Le salaire à prendre en considération pour le calcul de l'indemnité est 1/12 de la rémunération des 12 derniers mois précédant le licenciement ou, selon la formule la plus avantageuse pour l'intéressé, 1/3 des 3 derniers mois, étant entendu que, dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel qui aurait été versée au salarié pendant cette période ne serait prise en compte que pro rata temporis.</p><p>Cette indemnité de licenciement ne peut se cumuler avec aucune autre indemnité de même nature.</p><p>Dispositions particulières pour les cadres :</p><p>L'indemnité de licenciement pour un cadre sera calculée selon le barème légal rappelé ci-dessus et selon le barème conventionnel ci-après :</p><p>Ancienneté :</p><p>- de 1 à 5 ans : 1/5 de mois par année ;</p><p>- au-delà de 5 ans et jusqu'à 10 ans : 1/5 de mois par année + 1/15 de mois par année au-dessus de 5 ans et jusqu'à 10 ans ;</p><p>- au-delà de 10 ans et jusqu'à 15 ans : 1/5 de mois par année + 1/15 de mois par année au-dessus de 5 ans et jusqu'à 10 ans + 2/15 de mois par année au-dessus de 10 ans et jusqu'à 15 ans ;</p><p>- au-delà de 15 ans : 1/5 de mois par année + 1/15 de mois par année au-dessus de 5 ans et jusqu'à 10 ans + 2/15 de mois par année au-dessus de 10 ans et jusqu'à 15 ans + 3/15 de mois par année au-dessus de 15 ans.</p><p>Le plus favorable des deux systèmes, légal ou conventionnel, s'appliquera au cadre.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "Travail des femmes, des jeunes et des apprentis (ex-art.  14)",
            "id": "KALISCTA000005690416",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038958756",
                "cid": "KALIARTI000005767300",
                "num": "15",
                "intOrdre": 171796,
                "content": "<p align='center'>15.1 Emploi des femmes</p><p>Les employeurs s'engagent à porter une attention particulière au respect de toutes les dispositions légales et conventionnelles qui imposent l'égalité d'accès aux emplois et l'égalité des salaires à poste identique entre les femmes et les hommes.</p><p>En outre, les femmes enceintes bénéficieront, à partir de la 23e semaine de grossesse suivant la date de sa constatation médicale, d'une réduction à 31 heures de leur durée hebdomadaire de travail effectif, ou l'équivalent de 2 jours par mois pour les salariées en forfait jours, sans perte de salaire.</p><p>Cette réduction du temps de travail devra être répercutée uniformément dans la semaine.</p><p>Par ailleurs, afin de prendre en compte la pénibilité journalière du travail des femmes enceintes, et au-delà de l'allégement de la charge de travail, les parties conviennent qu'en tout état de cause la durée quotidienne du travail ne pourra dépasser 7 heures par jour, à compter de la 23e semaine de grossesse, sans pour autant déroger à la règle des 31 heures effectives par semaine.</p><p>Dans le cadre de l'article L. 1225-7 du code du travail, les femmes enceintes ne pourront être affectées à un autre établissement qu'avec leur accord, et sous réserve de l'avis du médecin du travail, ou en cas de fermeture de l'établissement auquel elles sont affectées.</p><p align='center'>15.2 Emploi des jeunes</p><p>L'emploi des jeunes sera réglé conformément au titre II de l'ordonnance n° 67-830 du 27 septembre 1967.</p><p align='center'>15.3 Emploi des apprentis</p><p>L'emploi des apprentis sera conforme au code du travail, et notamment à la loi n° 71-577 du 16 juillet 1971.</p><p>Ces textes seront joints en annexe au contrat d'apprentissage.</p><p>Les employeurs veilleront à accueillir les apprentis dans des restaurants où ils pourront effectuer un apprentissage pratique leur offrant les meilleures conditions pour obtenir un CAP.</p><p align='center'>15.4 Emploi des travailleurs étrangers</p><p>Aucun travailleur étranger ne pourra être employé en dehors des conditions strictement définies par la législation et la réglementation en vigueur, et plus particulièrement aucune discrimination ne pourra être opérée pour l'accès à un emploi.</p><p align='center'>15.5 Emploi des handicapés</p><p>L'emploi et le reclassement des handicapés dans la profession constitue un des éléments de la politique de l'emploi des entreprises qui s'engagent à employer à un poste compatible avec son handicap tout travailleur handicapé, ceci dans le cadre du régime déterminé par les articles L. 323-9 et suivants du code du travail.</p><p align='center'>15.6 Emploi des salariés à temps partiel</p><p align='center'>Article 1er</p><p align='center'>Durée contractuelle de travail des salariés à temps partiel</p><p align='center'><em>Article 1.1 </em><a shape='rect' href='#RENVOI_KALIARTI000005767300_1'> (1) </a></p><p align='center'><em>Durée minimale de travail</em></p><p align='left'>Conformément à l'article L. 3123-14-1 du code du travail tel que résultant de l'article 12 de la loi n° 2013-504 du 14 juin 2013 et dans le respect et les limites de l'ordonnance n° 2015-82 du 29 janvier 2015, la durée minimale de travail des salariés à temps partiel est portée à 24 heures par semaine ou le cas échéant à l'équivalent mensuel de cette durée ou à l'équivalent calculé sur la période prévue par un accord collectif conclu en application de l'article L. 3122-2 du code du travail.<br/>\nPar ailleurs, les contrats conclus antérieurement à la loi n° 2008-789 du 20 août 2008 ne sont pas remis en cause par le présent avenant.<br/>\nCes dispositions ne sont pas applicables aux contrats d'une durée au plus égale à 7 jours ni aux contrats à durée déterminée de remplacement et aux contrats de travail temporaire conclus pour le remplacement d'un salarié absent.</p><p align='center'><br/>\nArticle 1.2</p><p align='center'>Dérogation à la demande du salarié</p><p align='left'>Il peut être dérogé à la durée minimale de 24 heures, à la demande écrite et motivée du salarié.</p><p align='left'>Cette dérogation doit permettre au salarié :<br/>\n– de faire face à des contraintes personnelles et ce, en vue de favoriser un équilibre entre son activité professionnelle et sa vie familiale ;<br/>\n– de conserver la liberté de cumuler plusieurs activités lui permettant d'avoir un emploi à temps plein ou à défaut, d'une durée supérieure ou égale à 24 heures par semaine ;<br/>\n– dans l'objectif de favoriser la possibilité d'occuper un second emploi, pour les contrats inférieurs à 12 heures hebdomadaires ou 52 heures mensuelles, de disposer dans son contrat de travail d'horaires réguliers, fixes et sans coupure, sauf demande expresse de sa part.</p><p align='left'>Une durée de travail inférieure à 24 heures, compatible avec ses études, est fixée de droit au salarié âgé de moins de 26 ans poursuivant ses études.</p><p align='left'>Dans l'hypothèse d'une dérogation à la durée minimale fixée à l'article 1.1, les périodes de travail doivent être organisées de façon à regrouper les horaires en journées ou en demi-journées régulières ou complètes.</p><p align='left'>Toutefois, le salarié ayant fait la demande d'un temps partiel de moins de 24 heures à l'embauche pourra, à son initiative et sans justification, demander à ce que sa durée minimale de travail soit portée à 24 heures. L'employeur lui donnera priorité, au regard des possibilités et des nécessités d'organisation du service.</p><p align='center'><br/><em>Article 1.3 </em><a shape='rect' href='#RENVOI_KALIARTI000005767300_3'> (2) </a></p><p align='center'><em>Priorité d'attribution d'emploi</em></p><p align='left'>L'article L. 3123-8 du code du travail prévoit que les salariés à temps partiel qui souhaitent occuper ou reprendre un emploi d'une durée au moins égale à la durée minimale légale ou conventionnelle ou occuper ou reprendre un emploi à temps complet dans le même établissement ou à défaut dans la même entreprise bénéficient d'une priorité pour l'attribution d'un emploi ressortissant à leur catégorie professionnelle ou d'un emploi équivalent. L'employeur devra porter à la connaissance de ces salariés et par tout moyen la liste des emplois disponibles correspondants.<br/>\nDans cette éventualité, le salarié transmet sa demande par écrit à l'employeur.<br/>\nA réception, l'employeur vérifie :<br/>\n– qu'un poste est bien disponible au sein du même site ou, à défaut, dans l'entreprise ;<br/>\n– que l'organisation de travail du site le permet ;<br/>\n– que le salarié a les qualifications et compétences nécessaires.<br/>\nA défaut, l'employeur peut refuser la demande du salarié et devra le motiver par écrit.</p><p align='center'><br/>\nArticle 1.4</p><p align='center'>Information des instances</p><p align='left'>L'employeur informe chaque année les institutions représentatives du personnel compétentes du nombre de dérogations individuelles à la durée minimale de travail.</p><p align='center'><br/>\nArticle 2</p><p align='center'>Avenants “ complément d'heures ”</p><p align='center'>Article 2.1</p><p align='center'>Cas de recours</p><p align='left'>En vue de limiter le recours aux contrats à durée déterminée et pour répondre aux aspirations éventuelles des salariés qui souhaitent, pour une durée limitée, augmenter le nombre d'heures prévu à leur contrat de travail, un avenant “ complément d'heures ” augmentant le nombre d'heures de travail d'un salarié à temps partiel employé à durée indéterminée ou à durée déterminée peut être proposé par l'employeur à l'intéressé dans les cas suivants :<br/>\n– remplacement d'un salarié absent nommément désigné ;<br/>\n– suivi d'une formation par un salarié ;<br/>\n– accroissement temporaire d'activité ;<br/>\n– activité saisonnière pour les établissements ;<br/>\n– périodes de vacances scolaires.</p><p align='center'><br/>\nArticle 2.2</p><p align='center'>Conditions de recours</p><p align='left'>Dès lors que l'activité le justifie, les entreprises proposeront des avenants “ complément d'heures ” aux salariés qui ont les qualifications et compétences requises et qui en ont exprimé le souhait.</p><p align='left'>L'avenant “ complément d'heures ” doit faire l'objet d'un écrit, signé des deux parties, qui en précise notamment :<br/>\n– le motif ;<br/>\n– le terme ;<br/>\n– la durée contractuelle de travail sur la période considérée, qui peut être portée à temps complet ;<br/>\n– la rémunération mensualisée correspondante ;<br/>\n– la répartition de la durée contractuelle de travail.</p><p align='left'>Les autres dispositions restent régies par le contrat initial, sauf si les parties en conviennent autrement.</p><p align='left'>En dehors des cas de remplacement d'un salarié absent nommément désigné, le nombre d'avenants “ complément d'heures ” pouvant être conclu avec un même salarié est limité à 6 par année civile pour une durée maximale sur l'année de 24 semaines.</p><p align='left'>Les heures complémentaires accomplies au-delà de la durée de travail fixée par l'avenant “ complément d'heures ” donnent lieu à une majoration de salaire de 25 %.</p><p align='left'>Les parties signataires conviennent de se réunir en commission paritaire permanente de négociation et d'interprétation au terme d'une période de 3 ans à compter de l'entrée en application du présent dispositif, afin de faire un bilan précis et, si nécessaire, d'y apporter des aménagements.</p><p align='center'><br/>\nArticle 3</p><p align='center'>Heures complémentaires</p><p align='center'>Article 3.1</p><p align='center'>Définition</p><p align='left'>Les heures complémentaires sont les heures effectuées par un salarié à temps partiel au-delà de la durée de travail stipulée dans son contrat.</p><p align='center'><br/><em>Article 3.2 </em><a shape='rect' href='#RENVOI_KALIARTI000005767300_5'> (3) </a></p><p align='center'><em>Limite du nombre d'heures complémentaires</em></p><p align='left'>La limite des heures complémentaires pouvant être effectuées est portée à 25 % de la durée du travail inscrite au contrat de travail.<br/>\nCependant, conscientes que les salariés à temps partiel ont fait un choix d'organisation personnelle qui ne peut être remis en cause de la seule initiative de l'employeur en imposant des heures complémentaires, les parties signataires reconnaissent la faculté au salarié de refuser l'accomplissement de ces heures complémentaires.<br/>\nLorsque, pendant une période de 8 semaines consécutives, l'horaire moyen réellement effectué par un salarié a dépassé de 2 heures au moins par semaine, ou de l'équivalent mensuel ou annuel de cette durée, l'horaire prévu dans son contrat, celui-ci est modifié, sous réserve d'un préavis de 7 jours et sauf opposition du salarié intéressé, en ajoutant à l'horaire antérieurement fixé la différence entre cet horaire et l'horaire moyen réellement effectué.</p><p align='center'><br/>\nArticle 3.3</p><p align='center'>Délai de prévenance</p><p align='left'>Chaque fois que le recours à des heures complémentaires est prévisible, l'employeur s'engage à en informer le salarié au moins 7 jours à l'avance. Ce dernier fera connaître sa réponse dans les 48 heures.</p><p align='center'><br/><em>Article 3.4 </em><a shape='rect' href='#RENVOI_KALIARTI000005767300_6'> (4) </a></p><p align='center'><em>Majoration salariale</em></p><p align='left'>Conformément aux articles L. 3123-17 et L. 3123-19 du code du travail, les heures complémentaires font l'objet d'une majoration dès la première heure et apparaissent distinctement sur le bulletin de paie. Les parties conviennent des majorations suivantes :</p><p align='left'>– 10 % dès la première heure complémentaire dans la limite de 1/10 de la durée contractuelle ;<br/>\n– 25 % au-delà de 1/10, dans la limite de 25 % de la durée contractuelle.</p><p align='center'><br/><em>Article 4</em><a shape='rect' href='#RENVOI_KALIARTI000005767300_7'> (5)</a></p><p align='center'><em>Coupures</em></p><p align='center'>Article 4.1</p><p align='center'>Limitation des coupures</p><p align='left'>Conformément à l'article L. 3123-16 du code du travail, l'horaire de travail d'un salarié à temps partiel ne peut comporter, au cours d'une même journée, plus d'une interruption d'activité ou une interruption supérieure à 2 heures.<br/>\nCependant, afin de prendre en compte les exigences propres à l'activité du secteur, les parties signataires prévoient la possibilité, pour les établissements qui ont une obligation d'assurer deux services quotidiens, de prévoir une coupure journalière supérieure à 2 heures.<br/>\nSous réserve de l'application des dispositions de l'article L. 3121-2 du code du travail, les coupures ne sauraient être considérées comme un temps de travail effectif.<br/>\nToutefois, conformément aux dispositions de l'article “ Dérogation à la demande du salarié ”, les contrats inférieurs à 12 heures hebdomadaires ou à 52 heures mensuelles ne peuvent comporter de coupure, sauf demande expresse du salarié.</p><p align='center'><br/>\nArticle 4.2</p><p align='center'>Garanties et contreparties octroyées aux salariés en cas de coupure supérieure à 2 heures</p><p align='left'>1. Amplitude et répartition journalière<br/>\nEn contrepartie de toute coupure supérieure à 2 heures, les entreprises s'engagent à limiter l'amplitude journalière maximale des salariés concernés à 12 heures. Dans ce cas, la durée minimale de repos quotidien ne sera pas inférieure à 12 heures consécutives.<br/>\nElles doivent, en outre, assurer un temps de travail effectif de 2 h 30 minimum par séquence de travail.</p><p align='left'>2. Augmentation de la durée contractuelle<br/>\nLes salariés à temps partiel concernés de façon permanente par cette organisation bénéficient d'un contrat de travail d'une durée hebdomadaire minimale de 25 heures.</p><p align='left'>3. Indemnité conventionnelle compensatrice<br/>\nLes salariés concernés par une organisation du travail incluant une coupure d'une durée supérieure à 2 heures bénéficient d'une indemnité forfaitaire de 57 % du minimum garanti (MG) par coupure.<br/>\nLe paiement de cette indemnité sera effectué mensuellement.</p><p align='left'>4. Indicateur de suivi<br/>\nUn nouvel indicateur de suivi sera mis en place dans le bilan social des entreprises.<br/>\nLes parties signataires conviennent qu'il ne peut être dérogé aux dispositions du présent article par une convention ou un accord de groupe, d'entreprise ou d'établissement que dans un sens plus favorable. Par ailleurs, les présentes contreparties ne peuvent se cumuler avec des dispositions de même objet ou de même nature instituées par les entreprises.</p><p align='center'>Article 5<br/>\nDurée minimale de travail continu</p><p align='left'>Sauf demande expresse du salarié, l'entreprise ne peut imposer, au cours d'une même journée, un travail continu d'une durée inférieure à 2 h 30.</p><p align='center'>15.7 Emploi des salariés intérimaires</p><p>L'emploi des travailleurs intérimaires est régi par l'ordonnance n° 82-131 du 5 février 1982.</p><p align='center'>15.8 Emploi des salariés sous contrat à durée déterminée</p><p>Il est régi par l'ordonnance n° 82-130 du 5 février 1982. L'emploi d'extra, qui par nature est temporaire, est régi par l'ordonnance sur le contrat à durée déterminée (art. L. 122-3 du code du travail), par le décret du 22 mars 1983 (art. D. 121-2 du code du travail) et par le paragraphe 213 de la circulaire ministérielle du 23 février 1982 (JO du 13 mars 1982) qui précise que dans l'hôtellerie et la restauration le décret vise les extras. Pour la restauration collective, les parties conviennent que l'extra se définit comme la personne intervenant de façon ponctuelle et à laquelle l'entreprise fait appel pour réaliser des prestations exceptionnelles, telles que, par exemple, les cocktails, les banquets, etc.</p><p align='center'>15.9 Emploi des salariés sous contrat à durée déterminée à objet défini</p><p>Ce contrat, réservé aux cadres, au sens de la convention collective, peut être conclu pour la réalisation d'une mission ou d'un projet dont les contours seront précisés. D'une durée comprise entre 18 et 36 mois, il ne peut pas être renouvelé.</p><p>Justifié par des nécessités économiques, il pourra être recouru à ce type de contrat pour la réalisation d'un projet informatique, d'un projet marketing, d'un projet qualité, d'un projet de réorganisation suite à des mutations technologiques, d'un projet de développement d'une nouvelle offre.</p><p>Le contrat à durée déterminée à objet défini destiné à des chefs de projet ne peut avoir pour effet de pourvoir durablement un emploi lié à l'activité de gestion opérationnelle de l'entreprise.</p><p>Régi par les règles applicables aux contrats à durée déterminée, il devra, en plus des mentions obligatoires, comporter les mentions suivantes :</p><p>- la mention contrat à durée déterminée à objet défini ;</p><p>- l'intitulé et la référence de l'accord collectif instituant ce contrat ;</p><p>- la description du projet et sa durée prévisible ;</p><p>- la définition des tâches pour lesquelles le contrat est conclu ;</p><p>- l'événement ou le résultat objectif qui constituera le terme du contrat ;</p><p>- le délai de prévenance de l'arrivée du terme ou de la poursuite de la relation de travail en contrat à durée indéterminée qui ne peut être inférieur à 2 mois ;</p><p>- la mention de la possibilité pour l'une ou l'autre des parties de rompre le contrat au bout de 18 mois puis à la date anniversaire de conclusion du contrat pour un motif réel et sérieux et le droit pour le salarié, lorsque la rupture est à l'initiative de l'employeur, à une indemnité égale à 10 % de sa rémunération brute totale.</p><p>Le salarié en contrat à durée déterminée à objet défini bénéficie des droits et avantages accordés aux salariés en contrat à durée indéterminée.</p><p>L'employeur veillera à compléter la formation du titulaire du contrat nécessaire à l'accomplissement de sa mission. Le salarié en contrat à durée déterminée à objet défini bénéficie, dans les mêmes conditions que les autres salariés, des actions de formation prévues dans le plan de formation de l'entreprise. Il bénéficie également d'un droit individuel à la formation conformément aux dispositions légales et conventionnelles.</p><p>Les salariés en contrat à durée déterminée à objet défini qui souhaitent occuper un emploi à durée indéterminée dans la même entreprise bénéficient d'une priorité pour l'attribution d'un emploi relevant de leur catégorie professionnelle ou d'un emploi équivalent. L'employeur devra, par tout moyen à sa convenance, porter la liste des emplois disponibles correspondants à la connaissance des candidats.</p><p>Le contrat à durée déterminée à objet défini prend fin avec la réalisation de l'objet pour lequel il a été conclu. Il pourra être rompu conformément aux dispositions légales.</p><p>À l'issue du contrat à durée déterminée à objet défini, le salarié a droit à une indemnité d'un montant égal à 10 % de sa rémunération totale brute, sauf en cas de poursuite de la relation de travail en contrat à durée indéterminée.</p><p>Mis en place pour une durée expérimentale de 5 ans, un bilan des contrats à durée déterminée à objet défini devra être fait 1 an avant le terme de cette période.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005767300_1'></a>(1) Article étendu sous réserve d'une part, du respect des dispositions de l'article L. 2254-1 du code du travail et d'autre part, que les références aux articles L. 3123-14-1 et L. 3122-2 soient entendues comme étant, respectivement, des références aux articles L. 3123-7, L. 3123-19 et L. 3123-27 et L. 3121-44 du code du travail dans leur rédaction issue de la loi n° 2016-1088 du 8 août 2016 relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels.<br/>\n(Arrêté du 25 juillet 2017 - art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005767300_3'></a>(2) Article étendu sous réserve que l'article L. 3123-8 auquel il fait référence, soit entendu comme étant l'article L. 3123-3 du code du travail dans sa rédaction issue de la loi précitée.<br/>\n(Arrêté du 25 juillet 2017 - art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005767300_5'></a>(3) Article étendu sous réserve d'une part, qu'un accord, conclu au niveau de l'entreprise ou de l'établissement fixe la durée minimale de travail continue prévue à l'article L. 3123-25 du code du travail et d'autre part, du respect des dispositions de l'article L. 3123-13 du code du travail.<br/>\n(Arrêté du 25 juillet 2017 - art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005767300_6'></a>(4) Article étendu sous réserve que sa référence aux articles L. 3123-17 et L. 3123-19 soit entendue comme une référence aux articles L. 3123-8 et L. 3123-21 du code du travail dans leur rédaction issue de la loi précitée.<br/>\n(Arrêté du 25 juillet 2017 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005767300_7'></a>(5) Article étendu sous réserve d'une part, du respect des dispositions des articles L. 3123-23 et L. 3131-2 du code du travail et d'autre part, qu'à l'article 4.1, la référence à l'article L. 3123-16, soit entendue comme une référence aux articles L. 3123-23 et L. 3123-30 du code du travail dans leur rédaction issue de la loi précitée.<br/>\n(Arrêté du 25 juillet 2017 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "Rémunération",
            "id": "KALISCTA000018649454",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033555311",
                "cid": "KALIARTI000005767305",
                "num": "16",
                "intOrdre": 85898,
                "content": "<p align='center'>Article 16.1</p><p>Définition du taux horaire minimum</p><p>Il est convenu que les entreprises ne procéderont plus aux déductions prévues aux articles D. 3231-9 et D. 3231-13 du code du travail.</p><p>En tout état de cause, aucun salarié ne pourra se voir appliquer un taux horaire inférieur au taux horaire du Smic, à l'exception des contrats spécifiques qui relèvent de dispositions légales.</p><p>Le régime des avantages en nature nourriture demeure appliqué conformément à la réglementation en vigueur. L'avantage nature nourriture reste évalué, pour la durée mensuelle prévue à la convention collective, soit 151,67 heures, quel que soit le nombre de repas consommés, à 21 fois le minimum garanti.</p><p>Les dispositions de l'article 22 de la convention collective nationale, relatives à l'obligation de nourrir le personnel, restent inchangées.</p><p align='right'><br/>\n(En euros.)</p><center><table border='1'><tbody><tr><th>Niveau</th><th>Taux horaire</th></tr><tr><td align='center'>I</td><td align='center'>9,43</td></tr><tr><td align='center'>II</td><td align='center'>9,60</td></tr><tr><td align='center'>III</td><td align='center'>9,77</td></tr><tr><td align='center'>IV</td><td align='center'>9,93</td></tr><tr><td align='center'>V</td><td align='center'>10,30</td></tr><tr><td align='center'>VI</td><td align='center'>10,76</td></tr><tr><td align='center'>VII</td><td align='center'>11,61</td></tr><tr><td align='center'>VIII</td><td align='center'>12,47</td></tr><tr><td align='center'>IX</td><td align='center'>14,70</td></tr></tbody></table><br/>\nArticle 16.2</center><center>Salaire minimum mensuel (SMM)</center><p>Le salaire minimum mensuel (SMM) se définit comme le produit du taux horaire par l'horaire mensuel contractuel.</p><p align='right'><br/>\n(En euros.)</p><center><p align='center'></p><table border='1'><tbody><tr><th>Niveau</th><th>Salaire minimum mensuel</th></tr><tr><td align='center'>I</td><td align='center'>1 430,25</td></tr><tr><td align='center'>II</td><td align='center'>1 456,03</td></tr><tr><td align='center'>III</td><td align='center'>1 481,82</td></tr><tr><td align='center'>IV</td><td align='center'>1 506,08</td></tr><tr><td align='center'>V</td><td align='center'>1 562,20</td></tr><tr><td align='center'>VI</td><td align='center'>1 631,97</td></tr><tr><td align='center'>VII</td><td align='center'>1 760,89</td></tr><tr><td align='center'>VIII</td><td align='center'>1 891,32</td></tr><tr><td align='center'>IX</td><td align='center'>2 229,55</td></tr></tbody></table><br/>\nEvolution du SMM du niveau IX\n<p align='left'>Les parties signataires conviennent qu'au plus tard le 1er janvier 2015, le salaire minimum mensuel (SMM) du niveau IX sera porté à 2 500 € selon des modalités de calendrier propres à chaque entreprise compte tenu de sa situation.</p><p align='center'></p><p align='center'></p><p align='center'>Article 16.3</p><p>13e mois</p><p align='left'>À compter du 1er janvier 2017, les parties signataires conviennent d'instituer pour tous les salariés, quel que soit leur statut, un 13e mois qui supprime et remplace l'actuelle prime de fin d'année (PFA).</p><p align='left'>Les salariés déjà bénéficiaires d'un 13e mois, ou d'une prime assimilée à un 13e mois, calculé selon des modalités plus avantageuses, à la date d'application du présent avenant, conservent les avantages de ces dispositions qui ne peuvent, en aucun cas, se cumuler avec les dispositions suivantes.</p><p>Article 16.3.1</p><p>Définition</p><p align='left'>Le 13e mois correspond à 1/12 du salaire de base réellement perçu sur l'année civile, correspondant à la contrepartie directe du travail telle que négociée contractuellement.</p><p align='left'>La prime d'ancienneté et les primes liées à des conditions particulières de travail, par exemple la prime d'activité continue ou la prime de service minimum, ne sont pas prises en compte dans le calcul du 13e mois.</p><p align='left'>Le 13e mois n'entre pas dans le calcul des indemnités de congés payés.</p><p>Article 16.3.2</p><p>Conditions d'attribution</p><p align='left'>Le 13e mois sera acquis au bout de 1 an d'ancienneté continue et révolue, au prorata du nombre de mois travaillés dans l'année civile au-delà de cette période de 12 mois.</p><p>Article 16.3.3</p><p>Modalités de calcul</p><p align='left'>Le 13e mois est acquis pro rata temporis du temps de travail effectif au cours de l'année civile de référence. La première année de référence sera l'année 2017.</p><p align='left'>Est considéré comme travail effectif toute période ouvrant droit à congés payés conformément aux dispositions légales et conventionnelles.</p><p align='left'>Les absences autres que celles assimilées à du temps de travail effectif entraîneront une réduction proportionnelle du 13e mois ou de l'avance correspondante.</p><p align='left'>En cas d'année incomplète de travail, de rupture ou de transfert du contrat de travail en cours d'année, le 13e mois sera dû et calculé au prorata du temps de travail effectif dans l'entreprise, sous réserve d'avoir rempli les conditions d'ancienneté.</p><p>Article 16.3.4</p><p>Modalités de versement</p></center><center>Le 13e mois pourra être versé en une ou plusieurs fois au cours de l'année civile de référence selon des modalités propres à chaque entreprise et, au plus tard, avec le salaire du mois de janvier de l'année N + 1 et pour la première fois au plus tard avec le salaire du mois de janvier 2018.</center><center></center><center><p align='right'></p><center>Article 16.5\n<p>Evolution des SMM</p><p align='left'>Les SMM seront définis et garantis à l'issue de la négociation annuelle sur les salaires.</p></center></center>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "Définition du salaire minimum mensuel Restauration collective.",
            "id": "KALISCTA000005690417",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033555311",
                "cid": "KALIARTI000005767305",
                "num": "16",
                "intOrdre": 85898,
                "content": "<p align='center'>Article 16.1</p><p>Définition du taux horaire minimum</p><p>Il est convenu que les entreprises ne procéderont plus aux déductions prévues aux articles D. 3231-9 et D. 3231-13 du code du travail.</p><p>En tout état de cause, aucun salarié ne pourra se voir appliquer un taux horaire inférieur au taux horaire du Smic, à l'exception des contrats spécifiques qui relèvent de dispositions légales.</p><p>Le régime des avantages en nature nourriture demeure appliqué conformément à la réglementation en vigueur. L'avantage nature nourriture reste évalué, pour la durée mensuelle prévue à la convention collective, soit 151,67 heures, quel que soit le nombre de repas consommés, à 21 fois le minimum garanti.</p><p>Les dispositions de l'article 22 de la convention collective nationale, relatives à l'obligation de nourrir le personnel, restent inchangées.</p><p align='right'><br/>\n(En euros.)</p><center><table border='1'><tbody><tr><th>Niveau</th><th>Taux horaire</th></tr><tr><td align='center'>I</td><td align='center'>9,43</td></tr><tr><td align='center'>II</td><td align='center'>9,60</td></tr><tr><td align='center'>III</td><td align='center'>9,77</td></tr><tr><td align='center'>IV</td><td align='center'>9,93</td></tr><tr><td align='center'>V</td><td align='center'>10,30</td></tr><tr><td align='center'>VI</td><td align='center'>10,76</td></tr><tr><td align='center'>VII</td><td align='center'>11,61</td></tr><tr><td align='center'>VIII</td><td align='center'>12,47</td></tr><tr><td align='center'>IX</td><td align='center'>14,70</td></tr></tbody></table><br/>\nArticle 16.2</center><center>Salaire minimum mensuel (SMM)</center><p>Le salaire minimum mensuel (SMM) se définit comme le produit du taux horaire par l'horaire mensuel contractuel.</p><p align='right'><br/>\n(En euros.)</p><center><p align='center'></p><table border='1'><tbody><tr><th>Niveau</th><th>Salaire minimum mensuel</th></tr><tr><td align='center'>I</td><td align='center'>1 430,25</td></tr><tr><td align='center'>II</td><td align='center'>1 456,03</td></tr><tr><td align='center'>III</td><td align='center'>1 481,82</td></tr><tr><td align='center'>IV</td><td align='center'>1 506,08</td></tr><tr><td align='center'>V</td><td align='center'>1 562,20</td></tr><tr><td align='center'>VI</td><td align='center'>1 631,97</td></tr><tr><td align='center'>VII</td><td align='center'>1 760,89</td></tr><tr><td align='center'>VIII</td><td align='center'>1 891,32</td></tr><tr><td align='center'>IX</td><td align='center'>2 229,55</td></tr></tbody></table><br/>\nEvolution du SMM du niveau IX\n<p align='left'>Les parties signataires conviennent qu'au plus tard le 1er janvier 2015, le salaire minimum mensuel (SMM) du niveau IX sera porté à 2 500 € selon des modalités de calendrier propres à chaque entreprise compte tenu de sa situation.</p><p align='center'></p><p align='center'></p><p align='center'>Article 16.3</p><p>13e mois</p><p align='left'>À compter du 1er janvier 2017, les parties signataires conviennent d'instituer pour tous les salariés, quel que soit leur statut, un 13e mois qui supprime et remplace l'actuelle prime de fin d'année (PFA).</p><p align='left'>Les salariés déjà bénéficiaires d'un 13e mois, ou d'une prime assimilée à un 13e mois, calculé selon des modalités plus avantageuses, à la date d'application du présent avenant, conservent les avantages de ces dispositions qui ne peuvent, en aucun cas, se cumuler avec les dispositions suivantes.</p><p>Article 16.3.1</p><p>Définition</p><p align='left'>Le 13e mois correspond à 1/12 du salaire de base réellement perçu sur l'année civile, correspondant à la contrepartie directe du travail telle que négociée contractuellement.</p><p align='left'>La prime d'ancienneté et les primes liées à des conditions particulières de travail, par exemple la prime d'activité continue ou la prime de service minimum, ne sont pas prises en compte dans le calcul du 13e mois.</p><p align='left'>Le 13e mois n'entre pas dans le calcul des indemnités de congés payés.</p><p>Article 16.3.2</p><p>Conditions d'attribution</p><p align='left'>Le 13e mois sera acquis au bout de 1 an d'ancienneté continue et révolue, au prorata du nombre de mois travaillés dans l'année civile au-delà de cette période de 12 mois.</p><p>Article 16.3.3</p><p>Modalités de calcul</p><p align='left'>Le 13e mois est acquis pro rata temporis du temps de travail effectif au cours de l'année civile de référence. La première année de référence sera l'année 2017.</p><p align='left'>Est considéré comme travail effectif toute période ouvrant droit à congés payés conformément aux dispositions légales et conventionnelles.</p><p align='left'>Les absences autres que celles assimilées à du temps de travail effectif entraîneront une réduction proportionnelle du 13e mois ou de l'avance correspondante.</p><p align='left'>En cas d'année incomplète de travail, de rupture ou de transfert du contrat de travail en cours d'année, le 13e mois sera dû et calculé au prorata du temps de travail effectif dans l'entreprise, sous réserve d'avoir rempli les conditions d'ancienneté.</p><p>Article 16.3.4</p><p>Modalités de versement</p></center><center>Le 13e mois pourra être versé en une ou plusieurs fois au cours de l'année civile de référence selon des modalités propres à chaque entreprise et, au plus tard, avec le salaire du mois de janvier de l'année N + 1 et pour la première fois au plus tard avec le salaire du mois de janvier 2018.</center><center></center><center><p align='right'></p><center>Article 16.5\n<p>Evolution des SMM</p><p align='left'>Les SMM seront définis et garantis à l'issue de la négociation annuelle sur les salaires.</p></center></center>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "Salaire de base minimum (SBM), revenu minimum mensuel (RMM), revenu minimum annuel (RMA)",
            "id": "KALISCTA000005690418",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018649440",
                "cid": "KALIARTI000005767307",
                "num": "16 bis",
                "intOrdre": 128847,
                "content": "<p>A. - Classification des emplois</p><p>- annulé et remplacé par l'avenant n° 21 du 21 février 1997 étendu par arrêté du 25 juillet 1997 JORF 2 août 1997 -</p><p>B. - Salaire de base minimum (SBM)</p><p>- supprimé par avenant n° 43 du 20 juillet 2007</p><p>C. - Revenu minimum mensuel (RMM)</p><p>- supprimé par avenant n° 43 du 20 juillet 2007</p><p>D. - Revenu minimum annuel (RMA)</p><p>- supprimé par avenant n° 43 du 20 juillet 2007</p><p>E. - Evolution des SBM, RMM et RMA</p><p>- supprimé par avenant n° 43 du 20 juillet 2007</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 816031,
            "title": "Congés annuels (ex-art.  16)",
            "id": "KALISCTA000005690419",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020546224",
                "cid": "KALIARTI000005767311",
                "num": "17",
                "intOrdre": 42949,
                "content": "<p>Les droits aux congés annuels seront déterminés par la réglementation en vigueur. Tout employé ayant plus de 10 ans de présence dans l'entreprise aura droit à 2 jours de congé supplémentaire étant entendu que cette disposition ne saurait se cumuler avec un accroissement à venir du nombre de jours de congés payés légaux annuels. Des dispositions particulières pourront être prévues dans les entreprises afin de faciliter aux salariés étrangers ou originaires de territoires d'outre-mer la prise de leurs congés, notamment après avis donné à l'inspecteur du travail, les congés de 2 années pourront être bloqués sur la deuxième année.</p><p align='center'>Travail intermittent dans le secteur scolaire (1)</p><p><em><font color='#999999' size='1'>(1) Voir accord du 14 juin 1993.</font></em></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par accord du 14 juin 1993 étendu par arrêté du 25 novembre 1993 JORF 7 décembre 1993"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 858980,
            "title": "Départ en congés annuels (ex-art.  17)",
            "id": "KALISCTA000005690420",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005767312",
                "cid": "KALIARTI000005767312",
                "num": "18",
                "intOrdre": 42949,
                "content": "<p>L'organisation des départs en congés annuels devra se faire à partir du 1er janvier de chaque année et des dates en seront définitivement fixées au plus tard le 30 avril.</p><p>Pour le congé principal, les intéressés devront être prévenus par écrit (affichage) au moins 2 mois à l'avance de la date prévue pour leur départ en congé. Pour les congés à prendre en juillet et août, les dates de départ devront être fixées au plus tard le 30 mars.</p><p>Toutefois, si le restaurant ferme, le personnel devra prendre ses congés au moment de la fermeture.</p><p>En cas de congé par roulement, l'ordre des départs est fixé, par écrit (affichage), par l'employeur en fonction des nécessités du service, mais il sera tenu compte, dans la mesure du possible, des besoins particuliers des intéressés et de leur situation de famille.</p><p>Conformément aux dispositions de l'article L. 223-8 du code du travail, lorsque le congé principal d'une durée supérieure à 12 jours ouvrables et au plus égale à 24 jours ouvrables est pris en dehors de la période du 1er mai au 31 octobre, l'employé a droit à 1 jour de congé supplémentaire lorsque la durée du congé est comprise entre 3 et 5 jours et à 2 jours de congés supplémentaires lorsque la durée est égale ou supérieure à 6 jours.</p><p>Sous réserve de ce qui est prévu à l'article 17 pour le \" secteur scolaire \", en cas de fermeture de l'établissement pour congé, lorsque la durée de la fermeture excède le nombre de jours auquel le salarié a droit, l'excédent - compte tenu des journées ou indemnités compensatrices de congés payés dont il aurait pu bénéficier pendant la période de référence - sera pris en compte au titre de chômage partiel. Il comptera, par contre, pour le calcul des droits à congé de l'année suivante.</p><p>Les apprentis et jeunes travailleurs de moins de 21 ans au 30 avril de l'année précédente ont droit, s'ils le demandent, à un congé de 30 jours ouvrables. Mais ils ne pourront exiger aucune indemnité de congé payé pour les journées de vacances dont ils bénéficieront en sus de celles qu'ils ont acquises à raison du travail effectif, ou assimilé par la loi, au cours de la période de référence.</p><p>Les femmes salariées de moins de 21 ans au 30 avril de l'année précédente ont droit à un congé supplémentaire de 2 jours par enfant à charge, congé ramené à un jour lorsque le congé principal légal n'excède pas 6 jours.</p><p>Est réputé à charge tout enfant (légitime, reconnu, recueilli) qui vit au foyer et est âgé de moins de 15 ans au 30 avril de l'année en cours.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 901929,
            "title": "Congés spéciaux (ex-art.  18)",
            "id": "KALISCTA000005690421",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005767313",
                "cid": "KALIARTI000005767313",
                "num": "19",
                "intOrdre": 42949,
                "content": "<p>Des congés spéciaux ne donnant pas lieu de diminution de salaire sont accordés, sur justification, aux salariés dans les conditions suivantes, sans condition de temps de présence :</p><p>- naissance ou adoption d'un enfant à son foyer : 3 jours ouvrés ;</p><p>- décès du conjoint ou d'un enfant : 3 jours ouvrés ;</p><p>- décès du père, de la mère, des beaux-parents et grands-parents : 2 jours ouvrés ;</p><p>- décès des frères et sœurs, beaux-frères et belles-sœurs : 1 jour ouvré ;</p><p>- présélection militaire : 3 jours ouvrés ;</p><p>- mariage du salarié : 5 jours ouvrés ;</p><p>- mariage d'un enfant : 1 jour ouvré ;</p><p>- déménagement du fait de l'employeur : un jour ouvré.</p><p>En outre, pour les salariés se rendant à un événement listé ci-dessus distant de plus de 300 kilomètres du lieu de travail des autorisations d'absence non rémunérées seront accordées par les employeurs.</p><p>Les congés sont à prendre au moment des événements en cause.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 944878,
            "title": "Congés \" éducation ouvrière \" (ex-art.  19)",
            "id": "KALISCTA000005690422",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005767314",
                "cid": "KALIARTI000005767314",
                "num": "20",
                "intOrdre": 42949,
                "content": "<p>Des congés \" éducation ouvrière \" seront accordés dans le cadre de la loi n° 57-821 du 23 juillet 1957, qui prévoit notamment que :</p><p>Les salariés, désireux de participer à ces stages ou sessions exclusivement consacrés à l'éducation ouvrière ou à la formation syndicale, organisés, soit par des centres rattachés à des organisations syndicales de travailleurs reconnues comme représentatives sur le plan national, soit par des instituts spécialisés, ont droit, sur leur demande à un congé non payé de 12 jours ouvrables par an.</p><p>La demande doit être présentée à l'employeur au moins 30 jours à l'avance par l'intéressé et devra préciser la date et la durée de l'absence sollicitée ainsi que le nom de l'organisme responsable du stage ou de la session.</p><p>La réponse de l'employeur doit être notifiée à l'intéressé dans un délai de 8 jours à compter de la réception de la demande, et notifiée en cas de refus, après avis du comité d'entreprise ou, à défaut, des délégués du personnel.</p><p>L'organisme chargé des stages ou sessions devra délivrer une attestation concernant la fréquentation effective de ceux-ci par l'intéressé. Cette attestation devra être adressée à l'employeur au moment de la reprise du travail.</p><p>Le nombre de bénéficiaires prévu par l'arrêté du 21 mars 1978 en fonction des effectifs de l'établissement est déterminé comme suit :</p><p>- jusqu'à 500 salariés : 1 salarié par tranche (ou fraction) de 25 ;</p><p>- de 501 à 1 000 salariés : 1 salarié par tranche (ou fraction) de 50 ;</p><p>- de 1 001 et au-delà : 1 salarié par tranche (ou fraction) de 200.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 987827,
            "title": "Jours fériés (ex-art.  20)",
            "id": "KALISCTA000005690423",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005767315",
                "cid": "KALIARTI000005767315",
                "num": "21",
                "intOrdre": 42949,
                "content": "<p>Les jours fériés (liés aux dispositions légales) :</p><p>- 1er janvier ;</p><p>- lundi de Pâques ;</p><p>- 1er Mai ;</p><p>- 8 Mai ;</p><p>- Ascension ;</p><p>- lundi de Pentecôte ;</p><p>- 14 Juillet ;</p><p>- 15 août ;</p><p>- 1er novembre ;</p><p>- 11 Novembre ;</p><p>- 25 décembre,</p><p>chômés dans l'entreprise pour laquelle fonctionne le restaurant, seront observés sans que cela entraîne de perte de salaire, étant entendu que le personnel du restaurant suiva tout changement d'horaire décidé par l'entreprise cliente.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1030776,
            "title": "Nourriture (ex-art.  21)",
            "id": "KALISCTA000005690425",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005767316",
                "cid": "KALIARTI000005767316",
                "num": "22",
                "intOrdre": 42949,
                "content": "<p>L'employeur est tenu de nourrir gratuitement son personnel de service, lorsqu'il est présent sur les lieux de travail au moment des repas. La nourriture sera saine, abondante et variée.</p><p>Le personnel des bureaux et des sièges sociaux des entreprises présent au travail bénéficiera, pour le repas consommé dans le restaurant mis à sa disposition, d'une participation patronale ou du comité d'entreprise égale à la valeur du ticket d'admission plafonné à 8,50 F (plafond révisé automatiquement lors de chaque relèvement par l'administration fiscale).</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1073725,
            "title": "Uniformes et vêtements personnalisés (ex-art. 22)",
            "id": "KALISCTA000005690426",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005767317",
                "cid": "KALIARTI000005767317",
                "num": "23",
                "intOrdre": 42949,
                "content": "<p>Si une tenue autre que celle d'usage dans la profession ou un modèle particulier est imposé, l'une ou l'autre sera fourni par l'employeur.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1116674,
            "title": "Fourniture et blanchissage des vêtements de travail (ex-art. 23)",
            "id": "KALISCTA000005690427",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005767318",
                "cid": "KALIARTI000005767318",
                "num": "24",
                "intOrdre": 42949,
                "content": "<p>L'employeur assurera la fourniture des vêtements de travail des cuisiniers et apprentis de cuisine, à savoir : les pantalons, vestes et toques, ainsi que les blouses du personnel. Le blanchissage sera à la charge de l'entreprise selon des modalités arrêtées avec le comité d'entreprise.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1245521,
            "title": "Absences pour maladie et accident -Maladie. - Invalidité définitive. - Décès",
            "id": "KALISCTA000021822351",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021822348",
                "cid": "KALIARTI000005767319",
                "num": "25",
                "intOrdre": 85898,
                "content": "<p align='center'>A. - Garantie d'emploi (1)</p><p>1. Une absence résultant d'une maladie ou d'un accident de la vie privée dont, sauf cas de force majeure, l'employeur est averti dans les 48 heures, et dont la justification lui est fournie par l'intéressé dans les 3 jours (le cachet de la poste faisant foi), ne constitue pas une rupture du contrat de travail.</p><p>2. L'emploi est garanti à l'intéressé pendant les périodes ci-dessous :</p><p>- moins de 1 an de présence : 2 mois ;</p><p>- entre 1 et 5 ans de présence : 6 mois ;</p><p>- plus de 5 ans de présence : 8 mois.</p><p>L'ancienneté s'apprécie au premier jour de l'absence.</p><p>3. Si, à l'expiration de la période d'absence pour maladie, le médecin du travail constate une incapacité à réintégrer l'emploi précédemment tenu, l'employeur doit proposer à l'intéressé un emploi de même niveau, dans la limite des postes disponibles.</p><p>4. En cas de longue maladie, le salarié malade devra notifier à la direction, dans les 15 jours précédant l'expiration de son indisponibilité, son intention de reprendre le travail. Celui-ci ne pourra recommencer qu'après la visite médicale de reprise.</p><p>5. Dans le cas où une incapacité médicalement constatée aurait empêché le malade ou l'accidenté de reprendre son travail dans les délais prévus ci-dessus, il bénéficierait pendant une durée de 6 mois à compter de la fin de son indisponibilité d'un droit de préférence pour réembauchage.</p><p>Pour bénéficier de ce droit de préférence, l'intéressé devra notifier à la direction, dans les 15 jours suivant l'expiration de son indisponibilité, son intention de s'en prévaloir.</p><p align='center'>B.- Indemnisation de la maladie</p><p align='left'>Dès lors que le salarié justifie de 1 année d'ancienneté, chaque maladie dûment constatée par certificat médical donne lieu au versement des indemnités ci-après :</p><p>De 1 an à 2 ans d'ancienneté :</p><p>- 90 % du salaire brut du 8e au 37e jour d'arrêt ;</p><p>- 66 % du salaire brut du 38e au 67e jour d'arrêt ;</p><p>- 60 % du salaire brut du 68e au 183e jour d'arrêt.</p><p>De 2 ans à 3 ans d'ancienneté :</p><p>- 90 % du salaire brut du 8e au 37e jour d'arrêt ;</p><p>- 70 % du salaire brut du 38e au 183e jour d'arrêt.</p><p>Après 3 ans d'ancienneté :</p><p>- 90 % du salaire brut du 8e au 40e jour d'arrêt ;</p><p>- 70 % du salaire brut du 41e au 183e jour d'arrêt.</p><p align='center'></p><p>C. - Conditions d'indemnisation</p><p>1. L'ancienneté prise en compte pour la détermination du droit à indemnisation s'apprécie au 1er jour de l'absence.</p><p>Pour le calcul de l'ancienneté, toutes les périodes de travail accomplies dans la même entreprise, dans le cadre d'un contrat de travail, seront prises en compte.</p><p>2. Les pourcentages d'indemnisation s'appliquent sur la base du salaire brut qui aurait été effectivement perçu par le salarié s'il avait assuré son travail.</p><p>3. Pour le calcul des indemnités dues au titre d'une période de paie, il sera tenu compte des indemnités déjà perçues par l'intéressé durant les 12 mois antérieurs de telle sorte que, si plusieurs absences pour maladie ont été indemnisées au cours de ces 12 mois, la durée totale d'indemnisation ne dépasse pas celle prévue à l'article 25.B.</p><p>4. Le régime ci-dessus s'entend y compris les prestations de sécurité sociale perçues par le salarié. Il ne se cumule pas avec tout autre régime ayant le même objet.</p><p>5. Le paiement sera effectué sur présentation du décompte de la sécurité sociale portant indication des prestations versées. En aucun cas, l'intéressé ne pourra percevoir une rémunération supérieure à celle perçue s'il avait travaillé normalement.</p><p>6. La présente convention ne remet pas en cause la répartition, entre employeur et salarié, de la charge des couvertures existant dans chaque entreprise à ce jour.</p><p>Par contre, le financement de l'amélioration globale de ces régimes découlant de la convention collective, par rapport aux situations existant dans chaque entreprise, est à la charge de l'employeur, chaque entreprise restant libre de négocier paritairement les conditions financières de régimes allant au-delà de la convention collective.</p><p align='center'>D. - Capital décès</p><p align='center'></p><p>Les parties signataires ont souhaité mettre en place dans la branche de la restauration collective une indemnisation de l'invalidité définitive ou du décès dont les conditions de mise en œuvre devront être négociées au sein des entreprises.</p><p>Toutefois, les parties signataires conviennent que cette indemnisation ne pourra être inférieure à 6 mois de salaire minimum mensuel du salarié au moment de l'événement ayant entraîné l'invalidité ou le décès.</p><p>Le taux de cotisation pour la couverture des risques définis au 1er alinéa sera réparti, au sein de chaque entreprise, à parts égales au minimum entre employeur et salarié.</p><p>Si cette garantie capital décès s'inscrit dans le cadre d'un ensemble déterminé de prestations relatives à la prévoyance, la répartition de la cotisation entre salarié et employeur relative au capital décès, telle que visée ci-dessus, s'appréciera en tenant compte des dispositions applicables au sein de chaque entreprise et relatives à la prévoyance.</p><p><em><font color='#999999'>(1) Paragraphe A étendu sous réserve de l'application des articles L. 122-4 et suivants du code du travail (arrêté du 2 février 1984, art. 1er).</font></em></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1245521,
            "title": "Maladie. - Invalidité définitive. - Décès (ex-art. 24)",
            "id": "KALISCTA000005690428",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021822348",
                "cid": "KALIARTI000005767319",
                "num": "25",
                "intOrdre": 85898,
                "content": "<p align='center'>A. - Garantie d'emploi (1)</p><p>1. Une absence résultant d'une maladie ou d'un accident de la vie privée dont, sauf cas de force majeure, l'employeur est averti dans les 48 heures, et dont la justification lui est fournie par l'intéressé dans les 3 jours (le cachet de la poste faisant foi), ne constitue pas une rupture du contrat de travail.</p><p>2. L'emploi est garanti à l'intéressé pendant les périodes ci-dessous :</p><p>- moins de 1 an de présence : 2 mois ;</p><p>- entre 1 et 5 ans de présence : 6 mois ;</p><p>- plus de 5 ans de présence : 8 mois.</p><p>L'ancienneté s'apprécie au premier jour de l'absence.</p><p>3. Si, à l'expiration de la période d'absence pour maladie, le médecin du travail constate une incapacité à réintégrer l'emploi précédemment tenu, l'employeur doit proposer à l'intéressé un emploi de même niveau, dans la limite des postes disponibles.</p><p>4. En cas de longue maladie, le salarié malade devra notifier à la direction, dans les 15 jours précédant l'expiration de son indisponibilité, son intention de reprendre le travail. Celui-ci ne pourra recommencer qu'après la visite médicale de reprise.</p><p>5. Dans le cas où une incapacité médicalement constatée aurait empêché le malade ou l'accidenté de reprendre son travail dans les délais prévus ci-dessus, il bénéficierait pendant une durée de 6 mois à compter de la fin de son indisponibilité d'un droit de préférence pour réembauchage.</p><p>Pour bénéficier de ce droit de préférence, l'intéressé devra notifier à la direction, dans les 15 jours suivant l'expiration de son indisponibilité, son intention de s'en prévaloir.</p><p align='center'>B.- Indemnisation de la maladie</p><p align='left'>Dès lors que le salarié justifie de 1 année d'ancienneté, chaque maladie dûment constatée par certificat médical donne lieu au versement des indemnités ci-après :</p><p>De 1 an à 2 ans d'ancienneté :</p><p>- 90 % du salaire brut du 8e au 37e jour d'arrêt ;</p><p>- 66 % du salaire brut du 38e au 67e jour d'arrêt ;</p><p>- 60 % du salaire brut du 68e au 183e jour d'arrêt.</p><p>De 2 ans à 3 ans d'ancienneté :</p><p>- 90 % du salaire brut du 8e au 37e jour d'arrêt ;</p><p>- 70 % du salaire brut du 38e au 183e jour d'arrêt.</p><p>Après 3 ans d'ancienneté :</p><p>- 90 % du salaire brut du 8e au 40e jour d'arrêt ;</p><p>- 70 % du salaire brut du 41e au 183e jour d'arrêt.</p><p align='center'></p><p>C. - Conditions d'indemnisation</p><p>1. L'ancienneté prise en compte pour la détermination du droit à indemnisation s'apprécie au 1er jour de l'absence.</p><p>Pour le calcul de l'ancienneté, toutes les périodes de travail accomplies dans la même entreprise, dans le cadre d'un contrat de travail, seront prises en compte.</p><p>2. Les pourcentages d'indemnisation s'appliquent sur la base du salaire brut qui aurait été effectivement perçu par le salarié s'il avait assuré son travail.</p><p>3. Pour le calcul des indemnités dues au titre d'une période de paie, il sera tenu compte des indemnités déjà perçues par l'intéressé durant les 12 mois antérieurs de telle sorte que, si plusieurs absences pour maladie ont été indemnisées au cours de ces 12 mois, la durée totale d'indemnisation ne dépasse pas celle prévue à l'article 25.B.</p><p>4. Le régime ci-dessus s'entend y compris les prestations de sécurité sociale perçues par le salarié. Il ne se cumule pas avec tout autre régime ayant le même objet.</p><p>5. Le paiement sera effectué sur présentation du décompte de la sécurité sociale portant indication des prestations versées. En aucun cas, l'intéressé ne pourra percevoir une rémunération supérieure à celle perçue s'il avait travaillé normalement.</p><p>6. La présente convention ne remet pas en cause la répartition, entre employeur et salarié, de la charge des couvertures existant dans chaque entreprise à ce jour.</p><p>Par contre, le financement de l'amélioration globale de ces régimes découlant de la convention collective, par rapport aux situations existant dans chaque entreprise, est à la charge de l'employeur, chaque entreprise restant libre de négocier paritairement les conditions financières de régimes allant au-delà de la convention collective.</p><p align='center'>D. - Capital décès</p><p align='center'></p><p>Les parties signataires ont souhaité mettre en place dans la branche de la restauration collective une indemnisation de l'invalidité définitive ou du décès dont les conditions de mise en œuvre devront être négociées au sein des entreprises.</p><p>Toutefois, les parties signataires conviennent que cette indemnisation ne pourra être inférieure à 6 mois de salaire minimum mensuel du salarié au moment de l'événement ayant entraîné l'invalidité ou le décès.</p><p>Le taux de cotisation pour la couverture des risques définis au 1er alinéa sera réparti, au sein de chaque entreprise, à parts égales au minimum entre employeur et salarié.</p><p>Si cette garantie capital décès s'inscrit dans le cadre d'un ensemble déterminé de prestations relatives à la prévoyance, la répartition de la cotisation entre salarié et employeur relative au capital décès, telle que visée ci-dessus, s'appréciera en tenant compte des dispositions applicables au sein de chaque entreprise et relatives à la prévoyance.</p><p><em><font color='#999999'>(1) Paragraphe A étendu sous réserve de l'application des articles L. 122-4 et suivants du code du travail (arrêté du 2 février 1984, art. 1er).</font></em></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1288470,
            "title": "Accidents du travail et maladies professionnelles ",
            "id": "KALISCTA000005690429",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021822353",
                "cid": "KALIARTI000005767324",
                "num": "26",
                "intOrdre": 42949,
                "content": "<p align='center'>A. - Garantie de l'emploi</p><p>Le salarié victime d'un accident du travail ou de trajet reconnu comme accident de travail, ou d'une maladie professionnelle, au service de l'employeur qui l'occupe au moment de l'événement, bénéficie des garanties d'emploi, et éventuellement d'indemnisation, prévues aux articles L. 122-32-1 à L. 122-32-9 du code du travail.</p><p align='center'>B. - Indemnisation des accidents du travail</p><p align='left'>En cas d'accident du travail, d'accident de trajet, reconnu comme accident du travail par la sécurité sociale, ou de maladie professionnelle, le salarié aura droit au versement des indemnités ci-après :</p><p>De 7 mois à 1 an d'ancienneté :</p><p>- 80 % du salaire brut du 1er au 91e jour d'arrêt ;</p><p>- 85 % du salaire brut du 92e au 183e jour d'arrêt.</p><p>De 1 an à 2 ans d'ancienneté :</p><p>- 90 % du salaire brut du 1er au 30e jour d'arrêt ;</p><p>- 80 % du salaire brut du 31e au 91e jour d'arrêt ;</p><p>- 85 % du salaire brut du 92e au 183e jour d'arrêt.</p><p>Après 2 ans d'ancienneté :</p><p>- 90 % du salaire brut du 1er au 30e jour d'arrêt ;</p><p>- 85 % du salaire brut du 31e au 183e jour d'arrêt.</p><p align='left'></p><p align='center'>C. - Conditions d'indemnisation</p><p align='center'></p><p>1. L'ancienneté prise en compte pour la détermination du droit à indemnisation s'apprécie au 1er jour de l'absence.</p><p>Pour le calcul de l'ancienneté, toutes les périodes de travail accomplies dans la même entreprise, dans le cadre d'un contrat de travail, seront prises en compte.</p><p>2. Les pourcentages d'indemnisation s'appliquent sur la base du salaire brut qui aurait été effectivement perçu par le salarié s'il avait assuré son travail.</p><p>3. Le régime ci-dessus s'entend y compris les prestations de sécurité sociale perçues par le salarié. Il ne se cumule pas avec tout autre régime ayant le même objet.</p><p>4. Le paiement sera effectué sur présentation du décompte de la sécurité sociale portant indication des prestations versées. En aucun cas, l'intéressé ne pourra percevoir une rémunération supérieure à celle perçue s'il avait travaillé normalement.</p><p>5. La présente convention ne remet pas en cause la répartition, entre employeur et salarié, de la charge des couvertures existant dans chaque entreprise à ce jour.</p><p>Par contre, le financement de l'amélioration globale de ces régimes découlant de la convention collective, par rapport aux situations existant dans chaque entreprise, est à la charge de l'employeur, chaque entreprise restant libre de négocier paritairement les conditions financières de régimes allant au-delà de la convention collective.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1331419,
            "title": "Retraite complémentaire (ex-art.  26)",
            "id": "KALISCTA000005690430",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005767325",
                "cid": "KALIARTI000005767325",
                "num": "27",
                "intOrdre": 42949,
                "content": "<p>Le personnel bénéficie d'un régime de retraite complémentaire qui est obligatoire pour tous les établissements rentrant dans le champ d'application de la présente convention.</p><p>Pour 1983, le taux minimum contractuel de la cotisation est fixé à 4 % du montant de la rémunération dans la limite de 3 fois le plafond de la sécurité sociale (1).</p><p>La cotisation est supportée à raison de :</p><p>- 60 % pour les employeurs ;</p><p>- 40 % pour les employés.</p><p><font color='#808080'><em>(1) Alinéa étendu sauf en ce qui concerne la catégorie des cadres (arrêté du 2 février 1984, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1417317,
            "title": "Formation professionnelle",
            "id": "KALISCTA000005690431",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005767327",
                "cid": "KALIARTI000005767326",
                "num": "28",
                "intOrdre": 42949,
                "content": "<p>Une formation appropriée et l'acquisition de qualifications professionnelles adéquates constituent l'une des plus importantes conditions préalables à l'amélioration de la qualité et des services dans la restauration collective et donc à la compétitivité du secteur.</p><p>Les entreprises considèrent le développement des ressources humaines comme un investissement et, en tant que tel, il représente un élément substantiel dans les projets de stratégie et d'investissements. L'amélioration des compétences et la progression des salariés grâce à la formation et l'acquisition de qualifications professionnelles s'envisagent comme une priorité mise en œuvre de façon continue.</p><p>Les salariés doivent accorder toute l'attention nécessaire aux programmes de formation et y participer de façon active.</p><p>Considérant que les idées affirmées ci-dessus trouvent leur traduction dans les principes exprimés dans l'accord sur la formation professionnelle dans le secteur européen de la restauration collective du 13 octobre 1999, les parties signataires conviennent de les transposer dans le présent article et affirment que les actions de formation professionnelle doivent s'effectuer dans le respect des principes suivants :</p><p>1. Une égalité de traitement entre hommes et femmes, entre salariés à temps complet et à temps partiel, entre catégories professionnelles, doit être garantie pour ce qui est de l'accès à ces actions.</p><p>2. Le plan de formation des entreprises doit répondre aux objectifs suivants :</p><p>- l'adaptation des compétences à l'évolution des techniques, des produits utilisés, des prestations fournies et aux changements dans l'organisation du travail et de la production ;</p><p>- l'évolution des qualifications et des possibilités de carrière des salariés.</p><p>3. Tant l'entreprise que les salariés ou leurs représentants peuvent proposer des initiatives en matière de formation et d'acquisition de compétences professionnelles complémentaires.</p><p>4. La participation des salariés à une formation à l'initiative de l'employeur ne doit pas être discriminatoire ou entraîner des désavantages, par exemple pour ce qui est du salaire, de la garantie de l'emploi, de dépenses liées à la formation.</p><p>5. Les exigences croissantes de mobilité et les spécificités de la restauration collective résultant du transfert des contrats de gestion rendent important, pour tout le secteur de la restauration collective sous-traitée, une transférabilité et une reconnaissance des compétences acquises par la formation au-delà des entreprises.</p><p>6. Une formation continue de qualité doit être assurée au sein des entreprises. Les interlocuteurs sociaux devraient, au niveau de l'entreprise :</p><p>- dresser un inventaire régulier des mesures existantes concernant la formation continue ;</p><p>- identifier les besoins en matière de formation et de compétences ;</p><p>- élaborer conjointement, après information et consultation, des programmes de formation appropriés sur la base des besoins identifiés en matière de formation et de compétences ;</p><p>- évaluer l'efficacité des mesures prises.</p><p>Cette transposition des dispositions de l'accord sur la formation professionnelle dans le secteur européen de la restauration collective ne préjuge en aucune manière des futures négociations découlant de l'accord interprofessionnel du 20 septembre 2003 ainsi que des dispositions légales et réglementaires à venir.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 32 du 12 février 2004 BO conventions collectives 2004-28 étendu par arrêté du 10 février 2005 JORF 27 février 2005."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1460266,
            "title": "Hygiène et sécurité (ex-art. 28)",
            "id": "KALISCTA000005690432",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005767329",
                "cid": "KALIARTI000005767329",
                "num": "29 (1)",
                "intOrdre": 42949,
                "content": "<p>Les parties contractantes affirment leur volonté de tout mettre en œuvre pour préserver la santé des travailleurs occupés dans tous les établissements.</p><p>Les employeurs et les employés sont tenus d'appliquer les dispositions légales et réglementaires relatives à l'hygiène et à la sécurité dans le travail, notamment dans les dispositions des décrets des 10 juillet et 13 août 1913, 5 août 1946 et 1er août 1947.</p><p>Loi du 6 décembre 1976, décret n° 79-228 du 20 mars 1979, loi du 23 décembre 1982.</p><p>Les employeurs veilleront à l'application de la réglementation concernant les installations et équipements par l'entreprise utilisatrice conformément au décret du 29 novembre 1977 n° 77-1321, et à l'arrêté du 15 octobre 1980.</p><p><em><font color='#999999'>(1) Annexe du 15 novembre 1989 à l'article 29 :</font></em></p><p><em><font color='#999999'>Formation des membres du CHSCT dans les entreprises de moins de 300 salariés.</font></em></p><p><em><font color='#999999'>Les entreprises dont l'effectif est inférieur à 300 salariés s'engagent à favoriser une formation en matière d'hygiène, sécurité et conditions de travail. Les dépenses de formation seront imputables sur le budget de la formation professionnelle de l'entreprise.</font></em></p><p><em><font color='#999999'>Les salaires, frais de transport, d'hébergement, dans la limite du forfait réglementaire, seront pris en charge par l'entreprise, sans qu'ils puissent s'imputer sur le budget de la formation professionnelle continue.</font></em></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1503215,
            "title": "Bulletin de paie (ex-art.  29)",
            "id": "KALISCTA000005690433",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005767330",
                "cid": "KALIARTI000005767330",
                "num": "30",
                "intOrdre": 42949,
                "content": "<p>L'ensemble du personnel reçoit avec son salaire un bulletin de salaire une fois par mois et au plus tard le 10 du mois suivant.</p><p>Ce bulletin de paie doit être remis à chaque salarié dans les conditions prévues par les dispositions législatives en vigueur, et en particulier par celles du décret du 19 décembre 1959.</p><p>Il est généralement remis sur les lieux de travail, mais sera adressé au domicile de l'employé si celui-ci ne peut se déplacer et en fait la demande, sauf pour le solde de tout compte qui doit être remis, au choix de l'employeur, au siège de la société, ou à tout lieu central qu'elle désignera, proche du lieu habituel de travail.</p><p>Ce bulletin devra obligatoirement comporter les indications prévues par l'article R. 143-2 du code du travail, à savoir :</p><p>- le nom et l'adresse de l'employeur ou la raison sociale de l'établissement ;</p><p>- la référence de l'organisme auquel l'employeur verse ses cotisations de sécurité sociale, ainsi que le numéro d'immatriculation sous lequel les cotisations sont versées ;</p><p>- les nom et prénom de l'intéressé ;</p><p>- l'emploi occupé par lui dans la classification ;</p><p>- la période et le nombre d'heures de travail auxquels correspond la rémunération versée, en distinguant celles qui sont payées au taux normal et celles qui comportent une majoration au titre des heures supplémentaires ;</p><p>- la nature et le montant des diverses primes s'ajoutant à la rémunération ;</p><p>- la nature et le montant des diverses déductions opérées sur cette rémunération brute ;</p><p>- le montant de la rémunération nette ;</p><p>- la date du paiement ;</p><p>- les dates et le montant de l'indemnité correspondante, lors de la prise du congé.</p><p>En outre, il y sera mentionné le sigle de la caisse de retraite, étant entendu que la signification de ce sigle et l'adresse de la caisse seront affichées dans l'exploitation.</p><p>Par ailleurs, les bulletins de paie ne comporteront aucune référence explicite pour le paiement des heures de délégations.</p><p>En cours de mois, l'employeur ne peut refuser de distribuer les acomptes à raison de 80 % du salaire correspondant au temps de travail accompli, <em>ceux-ci étant distribués dans le cadre du règlement intérieur</em> (1) (2).</p><p><font color='#808080'><em>(1) Membre de phrase exclu de l'extension (arrêté du 2 février 1984, art. 1er).</em></font></p><p><font color='#808080'><em><em>(2) Alinéa étendu sous réserve de l'application de la loi n° 78-49 du 19 janvier 1978 (art. 2, dernier alinéa, de l'accord annexé) (arrêté du 2 février 1984, art. 1er).</em></em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1546164,
            "title": "Certificat de travail (ex-art.  30)",
            "id": "KALISCTA000005690434",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005767331",
                "cid": "KALIARTI000005767331",
                "num": "31",
                "intOrdre": 42949,
                "content": "<p>À l'expiration du contrat de travail, il doit être remis à tout salarié un certificat de travail indiquant, à l'exclusion de toute autre mention :</p><p>- nom et adresse de l'établissement avec cachet de la maison ;</p><p>- nom et prénom de l'intéressé ;</p><p>- dates d'entrée et de sortie de l'employé ;</p><p>- la nature du ou des emplois qu'il a occupés, ainsi que les dates s'y rapportant.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1589113,
            "title": "Avantages acquis (ex-art.  31)",
            "id": "KALISCTA000005690435",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005767332",
                "cid": "KALIARTI000005767332",
                "num": "32",
                "intOrdre": 42949,
                "content": "<p>1. Les avantages acquis par la présente convention ne pourront, en aucun cas, être une cause de restriction aux avantages acquis antérieurement à la date de la signature de la présente convention par le salarié, dans l'entreprise qui l'emploie.</p><p>2. Les dispositions de la présente convention s'imposent aux rapports nés de contrats individuels, d'établissements et d'entreprises, sauf si les clauses de ce contrat sont plus favorables au travailleur que celles de la convention.</p><p>3. Les avantages reconnus par la présente convention ne peuvent, en aucun cas, s'interpréter comme s'ajoutant aux avantages déjà acquis pour le même objet dans certaines entreprises.</p><p>4. La convention collective nationale ne constituant qu'un minimum de garanties sociales, des accords plus avantageux pourront éventuellement être conclus au niveau des entreprises.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1632062,
            "title": "Succession d'employeur (ex-art.  32)",
            "id": "KALISCTA000005690436",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005767334",
                "cid": "KALIARTI000005767334",
                "num": "33",
                "intOrdre": 42949,
                "content": "<p>(Les dispositions de cet article sont remplacées par celles de l'avenant n° 3 du 26 février 1986 relatif au changement de prestataires de services.)</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1675011,
            "title": "Promotion (ex-art.  33)",
            "id": "KALISCTA000005690437",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005767335",
                "cid": "KALIARTI000005767335",
                "num": "34",
                "intOrdre": 42949,
                "content": "<p>En cas de vacance ou de création de poste, l'employeur fera appel de préférence aux employés de l'entreprise aptes à occuper le poste.</p><p>En cas de promotion, l'intéressé peut être soumis à une période probatoire. Cette période est notifiée, par écrit, à l'intéressé, qui perçoit pendant celle-ci une prime.</p><p>À la fin de la période probatoire, deux cas peuvent se présenter :</p><p>- l'employé est confirmé dans le nouveau poste et perçoit un salaire correspondant ;</p><p>- l'employé est réintégré à son ancien poste, ou à un poste équivalent, et la prime est alors supprimée. Cette réintégration ne saurait être considérée comme une rétrogradation.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1717960,
            "title": "Départ à la retraite",
            "id": "KALISCTA000005690438",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018649415",
                "cid": "KALIARTI000005767336",
                "num": "35",
                "intOrdre": 85898,
                "content": "<p><em>A. - Départ en retraite (2)</em></p><p>Le départ en retraite ne constitue pas une démission. Cependant, le salarié qui entend faire valoir ses droits à retraite doit en informer l'employeur en respectant le délai de préavis fixé à l'article 13, comme s'il s'agissait d'une démission.</p><p>Le salarié qui prend sa retraite à partir de 60 ans révolus a droit à une indemnité de départ, calculée en fonction de son ancienneté, dans les conditions fixées au paragraphe C ci-après.</p><p>B. - Mise à la retraite</p><p><em>La survenance de l'âge de 65 ans révolus constitue un motif réel et sérieux pour mettre fin à l'engagement du salarié </em>(3)<em>.</em></p><p>L'employeur qui décide de mettre à la retraite un salarié atteignant l'âge susvisé doit le faire en respectant la même procédure et le même délai de préavis que s'il s'agissait d'un licenciement.</p><p>Mais il n'a pas à lui verser l'indemnité de licenciement prévue à l'article 14 de la présente convention.</p><p>Cependant, il est redevable à l'intéressé de l'indemnité légale de licenciement, ou de l'indemnité de départ à la retraite si elle est plus avantageuse.</p><p>C. - Indemnité de départ à la retraite.</p><p>L'indemnité de départ est calculée comme suit :</p><p align='center'>a) Indemnité de départ à la retraite pour les employés et les agents de maîtrise</p><center><table border='1'><tbody><tr><th>ANCIENNETÉ</th><th>INDEMNITÉ DE DÉPART À LA RETRAITE</th></tr><tr><td align='center'>5 ans</td><td align='center'>0,5 mois</td></tr><tr><td align='center'>10 ans</td><td align='center'>1 mois</td></tr><tr><td align='center'>15 ans</td><td align='center'>1,5 mois</td></tr><tr><td align='center'>20 ans</td><td align='center'>2 mois</td></tr><tr><td align='center'>25 ans</td><td align='center'>2,5 mois</td></tr></tbody></table></center><p align='center'>b) Indemnité de départ à la retraite pour les cadres</p><center><table border='1'><tbody><tr><th>ANCIENNETÉ</th><th>INDEMNITÉ DE DÉPART À LA RETRAITE</th></tr><tr><td align='center'>5 ans</td><td align='center'>0,5 mois</td></tr><tr><td align='center'>10 ans</td><td align='center'>1 mois</td></tr><tr><td align='center'>15 ans</td><td align='center'>2 mois</td></tr><tr><td align='center'>20 ans</td><td align='center'>2,5 mois</td></tr><tr><td align='center'>25 ans</td><td align='center'>3 mois</td></tr></tbody></table></center><p><font color='#808080'><em>(1) Avenant étendu sous réserve de l'application des dispositions de l'article L. 2241-9 du code du travail (anc. L. 132-12-3) aux termes desquelles la négociation annuelle obligatoire sur les salaires vise également à définir et à programmer au niveau de la branche les mesures permettant de supprimer les écarts de rémunération entre les femmes et les hommes avant le 31 décembre 2010 (arrêté du 5 mai 2008, art. 1er).</em></font></p><p><font color='#808080'><em><a shape='rect' name='RENVOI_KALIARTI000005767336_1' title='RENVOI_KALIARTI000005767336_1'></a>(2) Paragraphe étendu sous réserve de l'application des dispositions de l'article L. 1237-10 du code du travail (anciennement article L. 122-14-13, dernier alinéa) aux termes desquelles les délais de préavis sont plus favorables pour les cadres ayant une ancienneté de plus de 6 mois (arrêté du 5 mai 2008, art. 1er).</em></font></p><p><font color='#808080'><em><a shape='rect' name='RENVOI_KALIARTI000005767336_2' title='RENVOI_KALIARTI000005767336_2'></a>(3) Alinéa exclu de l'extension comme étant contraire aux dispositions de l'article L. 1237-4, deuxième alinéa, du code du travail (anciennement article L. 122-14-12, deuxième alinéa) (arrêté du 5 mai 2008, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 43 du 20 juillet 2007, en vigueur le 1er janvier 2008, étendu par arrêté du 5 mai 2008, JO du 15 mai 2008. (1)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1760909,
            "title": "Établissements à activité continue",
            "id": "KALISCTA000018649447",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018649445",
                "cid": "KALIARTI000005767338",
                "num": "36",
                "intOrdre": 128847,
                "content": "<p><font color='#808080'>(1)<em> L'avenant n° 43 du 20 juillet 2007 est étendu sous réserve de l'application des dispositions de l'article L. 2241-9 du code du travail (anc. L. 132-12-3) aux termes desquelles la négociation annuelle obligatoire sur les salaires vise également à définir et à programmer au niveau de la branche les mesures permettant de supprimer les écarts de rémunération entre les femmes et les hommes avant le 31 décembre 2010 (arrêté du 5 mai 2008, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 43 du 20 juillet 2007, en vigueur le 1er janvier 2008, étendu par arrêté du 5 mai 2008, JO du 15 mai 2008. (1)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1803858,
            "title": "Prime d'activité continue",
            "id": "KALISCTA000005690440",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026606518",
                "cid": "KALIARTI000005767342",
                "num": "36.1",
                "intOrdre": 85898,
                "content": "<p>L'évolution des attentes des clients ainsi que du contexte économique amène de plus en plus souvent à exercer l'activité dans des établissements où l'activité est continue.</p><p>Ces établissements (unités géographiques distinctes) s'entendent de ceux fonctionnant 7 jours sur 7 :</p><p>- dans lesquels sont assurés, dans ces conditions, production et/ou service aux convives ;</p><p>- dans lesquels, par voie de conséquence :</p><p>- le rythme de travail entraîne son exécution par roulement assorti d'horaires réguliers ou irréguliers, tant en semaine que les samedis, dimanches et jours fériés ;</p><p>- le rythme de jours de repos s'applique selon les dispositions de l'article 10.F de la convention collective nationale.</p><p>Le salarié affecté dans un établissement défini ci-dessus, où ces obligations s'imposent et auxquelles il est astreint, perçoit, en contrepartie, une prime mensuelle, dite prime d'activité continue (PAC), prime qui ne se cumule pas avec toute autre prime déjà existante ayant le même objet (par exemple : prime de dimanche, prime de week-end, prime de sujétion...).</p><p>Cette prime, dont le montant brut est égal à ... (voir textes salaires) pour l'horaire mensuel en vigueur et applicable dans l'entreprise, est versée au prorata du temps de travail effectif.</p><p>Toutefois, elle ne peut être inférieure à 50 % pour les salariés à temps partiel, pour 1 mois complet de travail.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1846807,
            "title": "Prime de service minimum",
            "id": "KALISCTA000005690441",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026606520",
                "cid": "KALIARTI000005767344",
                "num": "36.2",
                "intOrdre": 85898,
                "content": "<p>Dans les établissements à activité continue dans lesquels les salariés sont amenés à exercer une activité de restauration, ou de services à caractère hôtelier, au bénéfice de convives dépendants, un service minimum, qui ne saurait remettre en cause le droit de grève, sera en tous cas assuré.</p><p>Les personnes dépendantes sont celles qui requièrent une aide pour accomplir les actes élémentaires de la vie courante, à titre temporaire ou permanent, en raison d'un handicap physique et/ou psychique.</p><p>Dès lors, et en contrepartie, une prime de « service minimum » d'un montant brut de 22,50 € pour l'horaire mensuel en vigueur et applicable dans l'entreprise est attribuée au salarié astreint à l'obligation de service minimum. Elle est versée au prorata du temps de travail effectif sans pouvoir être inférieure à 50 % pour les salariés à temps partiel, pour 1 mois complet de travail.</p><p>Les salariés concernés qui travaillent dans le secteur à activité continue et qui en subissent les contraintes perçoivent la prime d'activité continue et, si ils y ont droit, de service minimum durant leurs congés payés s'il n'en est pas déjà tenu compte dans leur mode de calcul.</p><p>Les salariés bénéficiant de dispositions plus avantageuses à la date d'application du présent accord conservent les avantages de ces dispositions qui ne peuvent, en aucun cas, se cumuler avec les dispositions présentes (par exemple : primes déjà existantes ayant le même objet, attribuées dans des conditions plus favorables et/ou d'un montant plus élevé que ceux prévus par le présent avenant).</p><p>Ces primes n'entrent pas dans le calcul du « revenu minimum annuel ».</p><p>Cet avenant fera l'objet d'une annexe au contrat de travail des salariés concernés.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1889756,
            "title": "Conciliation",
            "id": "KALISCTA000005690442",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005767346",
                "cid": "KALIARTI000005767346",
                "num": "37",
                "intOrdre": 42949,
                "content": "<p>Il est institué une commission de conciliation composée de deux représentants par organisation syndicale et d'autant de membres des syndicats patronaux signataires.</p><p>Tous les différends collectifs peuvent être soumis à la commission de conciliation.</p><p>Le secrétariat de la commission est assuré par le service administratif du syndicat national des chaînes d'hôtels et restaurants, section restauration collective, où est fixé le siège de la commission (22, avenue de la Grande-Armée, à Paris).</p><p>La commission de conciliation est saisie, par écrit, par la partie la plus diligente, qui doit exposer succinctement le différend ; elle doit se réunir dans un délai maximum de 15 jours à compter de la demande de conciliation.</p><p>La commission prévoit elle-même les conditions de son fonctionnement. La commission formule à la majorité absolue des propositions de conciliation. Un procès-verbal de conciliation est rédigé et signé par les parties présentes et déposé au greffe du conseil de prud'hommes. Celui-ci produit un effet obligatoire et prend forme exécutoire.</p><p>Si la commission ne parvient pas à formuler de proposition de conciliation, ou si les parties (ou l'une d'entre elles) refusent d'accepter les propositions formulées, il sera établi un procès-verbal motivé de non-conciliation signé par les membres de la commission.</p><p>Le temps d'absence du ou des délégués conciliateurs appartenant à l'entreprise ou aux entreprises dans lesquelles est apparu le différend collectif nécessitant la conciliation sera considéré comme temps de travail et rémunéré normalement par l'entreprise.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1932705,
            "title": "Dépôt",
            "id": "KALISCTA000005690443",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005767348",
                "cid": "KALIARTI000005767348",
                "num": "38",
                "intOrdre": 42949,
                "content": "<p>Conformément à l'article L. 132-10 du code du travail, la présente convention sera déposée en cinq exemplaires auprès de la direction départementale du travail de Paris par la partie la plus diligente.</p><p>Un exemplaire sera adressé au secrétariat-greffe du conseil de prud'hommes de Paris, sachant que la date d'entrée en vigueur est déterminée par l'article 2.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1975654,
            "title": "Adhésion à la convention",
            "id": "KALISCTA000005690444",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005767349",
                "cid": "KALIARTI000005767349",
                "num": "39",
                "intOrdre": 42949,
                "content": "<p>Conformément à l'article L. 132-9 du code du travail, toute organisation syndicale qui n'est pas portée au présent accord peut y adhérer ultérieurement. L'adhésion est valable à partir du jour qui suit celui du dépôt prévu à l'article L. 132-10 du code du travail.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2018603,
            "title": "Extension de la convention",
            "id": "KALISCTA000005690445",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005767350",
                "cid": "KALIARTI000005767350",
                "num": "40",
                "intOrdre": 42949,
                "content": "<p>Les parties contractantes sont d'accord pour demander au ministère des affaires sociales et de la solidarité que les dispositions de la présente convention soient rendues obligatoires pour tous les employeurs et salariés compris dans le champ d'application de ladite convention.</p><p>À cet égard, il est rappelé que la présente convention ne prendra effet, même entre les parties signataires, qu'après la publication de l'arrêté ministériel d'extension prévu à l'article L. 133-8 du code du travail.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Accord du 15 mars 2019 relatif à la commission paritaire nationale de l'emploi et de la formation professionnelle de la restauration collective (CPNEFP-RC)",
            "id": "KALITEXT000039076016"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Préambule",
                "id": "KALISCTA000039076023",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000039076024",
                    "cid": "KALIARTI000039076024",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les entreprises de la branche de la restauration collective sont confrontées à de grands enjeux qui reposent sur la capacité d'adaptation aux attentes des convives et des clients en termes de diversification de l'offre de restauration, mais aussi à élever le niveau de qualité des prestations en restant à un prix accessible, à contribuer à la santé publique avec un équilibre nutritionnel et à satisfaire aux exigences réglementaires d'hygiène, de sécurité et de sûreté alimentaire.<br/>Les partenaires sociaux signataires réaffirment leur volonté de permettre au plus grand nombre de se nourrir de manière variée et équilibrée, avec une qualité de production irréprochable et d'offrir des produits et des services qui témoignent des capacités d'écoute, d'adaptation et d'innovation permanentes de la part des professionnels.<br/>Les entreprises de la restauration collective sont, cependant, confrontées à des difficultés de recrutement. Remédier à cette pénurie de candidats voire à l'inadéquation des profils présentés aux besoins en compétences est l'un des objectifs pour la branche dont les travaux reposent également sur la valorisation des métiers et des perspectives de carrières qu'offre le secteur, l'émergence des vocations et la fidélisation des salariés.<br/>À l'aune de la réforme de la formation professionnelle mise en place par la loi « pour la liberté de choisir son avenir professionnel » du 5 septembre 2018, la formation professionnelle est un moyen essentiel pour permettre l'acquisition et le renforcement des compétences et l'adaptation aux évolutions du marché tant pour les salariés, les demandeurs d'emploi, que pour les nouveaux entrants au travers de l'alternance – professionnalisation et apprentissage –, notamment. De même, le développement des parcours de formation est un enjeu premier permettant de réduire les difficultés de recrutement.<br/>Dans ce contexte, les grandes orientations politiques définies en matière d'emploi et de formation par la CPNEFP-RC revêtent un caractère stratégique et déterminant pour garantir la compétitivité des entreprises et l'employabilité des salariés.<br/>Le présent accord annule et remplace les dispositions de l'accord portant constitution de la commission paritaire nationale de l'emploi et de la formation professionnelle de la restauration collective (CPNEFP-RC) du 2 décembre 2014.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039076019",
                "cid": "KALIARTI000039076019",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>Vu l'accord national interprofessionnel du 10 février 1969 modifié sur la sécurité de l'emploi ;</p><p align='left'>Vu l'<a href='/affichIDCC.do?cidTexte=KALITEXT000030552082&categorieLien=cid' title='Constitution de la commission paritaire nationale de l'emploi et de la formation professionnelle ... (VE)'>accord constitutif de la CPNEFP-RC du 2 décembre 2014</a> ;</p><p align='left'>Vu l'accord national interprofessionnel du 22 février 2018 pour l'accompagnement des évolutions professionnelles, l'investissement dans les compétences et le développement de l'alternance ;</p><p align='left'>Vu la <a href='/affichTexte.do?cidTexte=JORFTEXT000037367660&categorieLien=cid' title='LOI n°2018-771 du 5 septembre 2018 (V)'>loi n° 2018-771 du 5 septembre 2018 </a>pour la liberté de choisir son avenir professionnel,</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039076025",
                "cid": "KALIARTI000039076025",
                "num": "1er",
                "intOrdre": 1074266110,
                "content": "<p align='left'>Le présent accord s'applique à l'ensemble des employeurs et des salariés compris dans le champ d'application de la convention collective nationale pour le personnel des entreprises de restauration de collectivités du 20 juin 1983, étendue le 2 février 1984 (JO du 17 février 1984) tel que modifié par l'avenant n° 16 du 7 février 1996 étendu le 25 juin 1997 (JO du 5 juillet 1997).</p><p align='left'>Les partenaires sociaux signataires du présent accord rappellent que le présent accord est applicable à l'ensemble des employeurs, sièges et établissements, quel que soit leur effectif, y compris les entreprises et établissements de moins de 50 salariés.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039076027",
                "cid": "KALIARTI000039076027",
                "num": "2",
                "intOrdre": 1150924505,
                "content": "<p align='left'>La CPNEFP-RC a une attribution générale de promotion de la formation professionnelle en liaison avec l'évolution de l'emploi.</p><p align='left'>À ce titre, elle définit et oriente la politique générale :<br/>\n– de l'emploi ;<br/>\n– de la formation ;<br/>\n– des qualifications et certifications de la branche.</p><p align='left'>Elle établit, pour la branche, les orientations stratégiques emploi-formation, élaborées à partir des besoins en compétences, en qualifications, à court, moyen et long terme.</p><p align='left'>S'agissant, notamment, de l'analyse des besoins en compétences, la CPNEFP-RC demande à l'observatoire prospectif des métiers et des qualifications de la filière (ci-après dénommé OPMQ) de mener, dans le cadre d'études prospectives, tous travaux permettant de préparer au mieux les entreprises de la branche de la restauration collective à l'évolution de leurs métiers, d'en apprécier les résultats et d'élaborer des plans d'actions en termes de développement des compétences, au niveau national et territorial.</p><p align='left'>De même, avant la création d'une certification, la CPNEFP-RC confie à l'observatoire la réalisation d'une étude d'opportunité ou étude métier. Cette étude a pour objectif d'évaluer le nombre d'emplois potentiellement concernés, d'analyser les certifications existantes pour le même type d'emploi ou pour des emplois proches.</p><p align='left'>Elle met en œuvre toutes initiatives et rassemble tous moyens nécessaires à l'application de cette politique.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Rôles et missions de la CPNEFP-RC"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039076028",
                "cid": "KALIARTI000039076028",
                "num": "2.1",
                "intOrdre": 1227582900,
                "content": "<p align='left'>La CPNEFP-RC contribue activement :</p><p align='left'>– à l'étude de l'évolution de l'emploi et à l'appréciation de ses effets sur l'activité et la compétitivité des entreprises.</p><p align='left'>Elle permet l'information des organisations professionnelles et syndicales sur la situation de l'emploi dans son champ professionnel et territorial et établit un rapport annuel sur cette question.</p><p align='left'>– à l'adaptation et au développement des compétences des salariés face à l'évolution de l'environnement économique, technologique, sociétal et numérique à laquelle les entreprises sont confrontées.</p><p align='left'>La CPNEFP-RC est chargée d'examiner périodiquement l'évolution quantitative et qualitative des emplois et des qualifications de son champ professionnel, en tenant compte notamment des travaux réalisés par l'OPMQ. Les résultats de cet examen, les conclusions et recommandations retenues par la CPNEFP-RC en matière de priorités de formation professionnelle sont mis à la disposition des acteurs de la formation professionnelle, organisations professionnelles, syndicales et prestataires.</p><p align='left'>– à la sécurisation de l'emploi par l'adaptation des parcours professionnels ;</p><p align='left'>– aux conversions et aux reclassements lorsqu'ils s'avèrent nécessaires.</p><p align='left'>La CPNEFP-RC est informée des licenciements économiques touchant les entreprises employant plus de 11 salariés et peut participer à l'établissement du plan de sauvegarde de l'emploi à la demande des entreprises.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Attributions en matière d'emploi"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039076029",
                "cid": "KALIARTI000039076029",
                "num": "2.2",
                "intOrdre": 1304241295,
                "content": "<p align='left'>La CPNEFP-RC agit pour optimiser l'accès à la formation, quel que soit le statut des personnes.</p><p align='left'>À titre non exhaustif, la CPNEFP-RC pourra être amenée à :<br/>\n– participer à l'étude des moyens de formation, de développement des compétences ou de reconversion ;<br/>\n– rechercher et optimiser avec les institutionnels nationaux et régionaux, des ressources complémentaires ;<br/>\n– suivre l'application des accords conclus à l'issue de la négociation triennale de branche sur les objectifs, les priorités et les moyens de la formation professionnelle ;<br/>\n– formuler des propositions et des avis sur les objectifs et les modalités de mise en œuvre des actions cofinancées par France compétences ;<br/>\n– accompagner la branche dans sa mission de développement de l'alternance.</p><p align='left'>À ce titre, la CPNEFP-RC est attentive aux dispositions mises en œuvre pour favoriser l'accueil du salarié et son accompagnement par un tuteur, garanties d'une intégration réussie dans l'entreprise, notamment dans le cadre d'un contrat en alternance (professionnalisation et apprentissage) ;<br/>\n– identifier et actualiser les domaines prioritaires pour lesquels une formation en alternance peut être dispensée ;<br/>\n– définir et suivre des actions en faveur de l'emploi dans la branche.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Les orientations en matière de formation professionnelle"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039076030",
                "cid": "KALIARTI000039076030",
                "num": "2.3",
                "intOrdre": 1380899690,
                "content": "<p align='left'>La CPNEFP-RC détermine les qualifications et les certifications professionnelles qui seront développées en CQP ou en titres professionnels afin de répondre aux besoins en compétences identifiés par les entreprises.</p><p align='left'>Elle définit les emplois pouvant donner lieu à la mise en place d'un certificat de qualification professionnelle ou d'un certificat de qualification professionnelle interbranches et créer des certifications professionnelles et des titres professionnels.</p><p align='left'>Elle assure, pour le compte de la branche, le pilotage des certifications et titres professionnels de branche administrés par l'organisme certificateur de la branche (CERTIDEV) et s'associe, en tant que de besoin, à d'autres CPNE pour la création de CQPI et CCPI.</p><p align='left'>Elle est à l'initiative de toute création, rénovation de certificats de qualifications, de certifications professionnelles ou titres professionnels en lien avec les métiers de la branche.</p><p align='left'>Elle est étroitement associée à toute initiative d'autres branches de la filière en matière de qualifications, de certifications professionnelles et de titres professionnels.</p><p align='left'>Dans ce cadre, la CPNEFP-RC accompagne la branche afin de renforcer l'articulation et l'efficience pour les entreprises, des travaux des OPMQ, de la politique de certification professionnelle et du service délivré par l'OPCO de la branche aux entreprises.</p><p align='left'>Elle établit toute liaison et coordination nécessaires avec les instances publiques, professionnelles ou privées ayant des attributions dans les domaines de l'emploi et de la formation, notamment afin d'agir conjointement avec l'OPCO gestionnaire des fonds de la formation professionnelle et de l'apprentissage pour la branche.</p><p align='left'>Dès lors qu'une décision de la CPNEFP-RC implique une modification des dispositions conventionnelles en vigueur dans la branche, elle est soumise à l'approbation de la commission paritaire professionnelle de négociation et d'interprétation (CPPNI).</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Le déploiement des qualifications et certifications professionnelles"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039076031",
                "cid": "KALIARTI000039076031",
                "num": "2.4",
                "intOrdre": 1457558085,
                "content": "<p align='left'>L'apprentissage est par tradition une filière privilégiée d'insertion professionnelle.</p><p align='left'>Dans le nouveau cadre d'intervention défini par loi du 5 septembre 2018 « pour la liberté de choisir son avenir professionnel », la CPNEFP-RC entend participer activement à l'élaboration d'une politique qualitative et cohérente de l'alternance au sein de la branche. Cette politique sera prise en compte dans le cadre des contrats d'objectifs territoriaux pour une déclinaison régionale. Il s'agit, notamment, avec les autres partenaires sociaux réunis au sein des CRPEF (commissions régionales paritaires emploi formation) de faire évoluer la cartographie des formations initiales et en alternance sur le territoire.</p><p align='left'>La CPNEFP-RC arrête les dispositions de toutes initiatives mises en œuvre par l'OPCO concernant les CFA de la branche et notamment la création et l'animation de tout réseau et partenariat.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "L'apprentissage"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039076032",
                "cid": "KALIARTI000039076032",
                "num": "2.5",
                "intOrdre": 1534216480,
                "content": "<p align='left'><br/>La CPNEFP-RC est consultée préalablement à la contractualisation entre les pouvoirs publics et la profession notamment s'agissant des engagements ou actions de développement de l'emploi et des compétences (EDEC ou ADEC) et est informée de l'exécution de ces actions.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Consultation sur les EDEC et ADEC"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039076033",
                "cid": "KALIARTI000039076033",
                "num": "3",
                "intOrdre": 1610874875,
                "content": "<p align='left'>Les parties signataires rappellent que les CRPEF ont une place prépondérante dans la mise en œuvre de la politique de formation professionnelle et d'emploi du secteur au niveau régional.</p><p align='left'>Celles-ci sont des instances incontournables des pouvoirs publics et territoriaux lors :<br/>\n– des consultations de la profession en matière de filières ou dispositifs de formation ;<br/>\n– du déploiement des certifications par les organismes de formation ;<br/>\n– de l'affectation de moyens en faveur des acteurs de l'apprentissage.</p><p align='left'>Les CRPEF agissent par délégation et/ou pour le compte des CPNEFP en matière d'emploi. C'est pourquoi, la CPNEFP-RC doit être consultée préalablement à la mise en place de toute initiative ou projet ayant trait à ses prérogatives et missions telles que visées à l'article 2 du présent accord.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "La CPNEFP-RC et les CRPEF"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039076034",
                "cid": "KALIARTI000039076034",
                "num": "4",
                "intOrdre": 1687533270,
                "content": "<p align='left'>La CPNEFP-RC, à partir des orientations politiques qu'elle détermine en matière d'emploi et de formation, accompagne la section paritaire professionnelle (SPP) RC dans ses travaux et la mise en œuvre de ses orientations.</p><p align='left'>Elle examine, à minima une fois par an, le bilan annuel d'activité de la branche transmis par la SPP-RC.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "La CPNEFP-RC et la section paritaire professionnelle RC"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039076035",
                "cid": "KALIARTI000039076035",
                "num": "5",
                "intOrdre": 1764191665,
                "content": "<p align='left'>À la signature du présent accord, les organisations professionnelles d'employeurs et syndicales de salariés représentatives dans la branche au sens respectivement des articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000028689651&dateTexte=&categorieLien=cid' title='Code du travail - art. L2152-1 (V)'>L. 2152-1</a>, <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000019347598&dateTexte=&categorieLien=cid' title='Code du travail - art. L2122-5 (V)'>L. 2122-5</a>, <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000019347611&dateTexte=&categorieLien=cid' title='Code du travail - art. L2122-6 (M)'>L. 2122-6</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000019347748&dateTexte=&categorieLien=cid' title='Code du travail - art. L2122-11 (V)'>L. 2122-11</a> du code du travail, sont membres de la CPNEFP-RC.</p><p align='left'>La CPNEFP-RC est composée paritairement de 20 membres, 10 membres pour le collège salariés et 10 membres pour le collège employeurs.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Composition de la CPNEFP-RC"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039076040",
                "cid": "KALIARTI000039076040",
                "num": "6",
                "intOrdre": 1840850060,
                "content": "<p align='left'>Les membres de la CPNEFP-RC déterminent dans un règlement intérieur leurs règles d'organisation et de fonctionnement, notamment :<br/>\n– l'adresse de la CPNEFP-RC ;<br/>\n– la tenue du secrétariat et du suivi des travaux et des décisions ;<br/>\n– la répartition des sièges et des voix dans chaque collège ;<br/>\n– les modalités de vote.</p><p align='left'>La CPNEFP-RC se réunit trois fois par an et en tant que de besoin, de préférence avant une réunion de la SPP RC.</p><p align='left'>La présidence et la vice-présidence changent de collège tous les 3 ans.</p><p align='left'>Les représentants de la branche de la restauration collective siègent, au titre de la CPNEFP-RC, au sein des (CRPEF) pour toutes les questions relatives à l'emploi.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Organisation et fonctionnement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039076041",
                "cid": "KALIARTI000039076041",
                "num": "7",
                "intOrdre": 1917508455,
                "content": "<p align='left'>Le présent accord ne pourra être révisé que par avenant négocié entre les parties signataires sur demande de l'une d'elles.</p><p align='left'>La demande de révision de l'accord et la proposition de modification devront être adressées au secrétariat de la CPNEFP-RC 2 mois avant la date de la réunion suivante.</p><p align='left'>La convocation de la CPNEFP-RC, accompagnée du texte de la ou des nouvelles propositions, devra être adressée à toutes les parties signataires 1 mois avant la réunion.</p><p align='left'>La dénonciation par l'une des parties signataires doit être notifiée, par lettre recommandée avec accusé de réception, à chacune des autres parties, avec un préavis de 2 mois minimum. Elle n'entraîne pas la dissolution de la CPNEFP-RC.</p><p align='left'>La dénonciation de toutes les organisations représentatives d'un collège, employeurs ou salariés, ne garantissant plus le paritarisme de la CPNEFP-RC entraîne sa dissolution.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Révision ou dénonciation de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039076042",
                "cid": "KALIARTI000039076042",
                "num": "8",
                "intOrdre": 1994166850,
                "content": "<p align='left'><br/>Le présent accord, conclu pour une durée indéterminée, entre en vigueur le lendemain de sa signature.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Entrée en vigueur et durée de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039076043",
                "cid": "KALIARTI000039076043",
                "num": "9",
                "intOrdre": 2070825245,
                "content": "<p align='left'>L'accord est remis à chacune des organisations signataires.</p><p align='left'>Le présent accord fera l'objet des mesures de publicité et dépôt en vigueur.</p><p align='left'>Il est établi conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid' title='Code du travail - art. L2231-6 (V)'>article L. 2231-6 du code du travail</a>. Il fera l'objet d'une demande d'extension auprès du ministère du travail.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Extension et publicité de l'accord"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 56 du 9 novembre 2018 relatif à la création de la CPPNI",
            "id": "KALITEXT000038632607"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000038632610",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038632634",
                    "cid": "KALIARTI000038632634",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>La <a href='/affichTexte.do?cidTexte=JORFTEXT000032983213&categorieLien=cid' title='LOI n°2016-1088 du 8 août 2016 (V)'>loi n° 2016-1088 du 8 août 2016</a> relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels comporte différentes mesures visant à conforter le rôle central des branches et de la négociation collective.</p><p align='left'>Elle prévoit notamment la mise en place d'une commission paritaire permanente de négociation et d'interprétation (CPPNI) dans le cadre d'un accord de branche spécifique (art. <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid' title='Code du travail - art. L2232-9 (M)'>L. 2232-9</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901797&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-19 (M)'>L. 2261-19</a> du code du travail).</p><p align='left'>Les partenaires sociaux de la branche de la restauration collective affirment leur souhait de poursuivre et renforcer un dialogue social de branche efficace, responsable et loyal et de favoriser la négociation dans les entreprises avec les organisations syndicales et leurs délégués syndicaux.</p><p align='left'>À cet égard, ils rappellent que les entreprises ne peuvent déroger dans un sens moins favorable aux dispositions de l'article 4 de la convention collective nationale pour le personnel des entreprises de restauration de collectivités relatif au libre exercice du droit syndical et à la liberté d'opinion des travailleurs.</p><p align='left'>Le présent avenant à la convention collective nationale a donc pour objet la transposition des dispositions légales et réglementaires en vigueur.</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038632611",
                "cid": "KALIARTI000038632611",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid' title='Code du travail - art. L2232-9 (M)'>article L. 2232-9 du code du travail</a>, les signataires du présent accord entendent mettre en place la commission paritaire permanente de négociation et d'interprétation de la branche de la restauration collective.</p><p align='left'>Elle se substitue dans ses missions et ses modalités de fonctionnement aux commissions mixtes paritaires (art. 3 de la convention collective nationale) et à la commission paritaire de conciliation (art. 37 de la convention collective nationale) existantes à ce jour.</p><p align='left'>En conséquence :<br/>\n– le deuxième alinéa de l'article 3 de la convention collective nationale est annulé et remplacé par un deuxième alinéa ainsi rédigé : « Une commission paritaire permanente de négociation et d'interprétation devra se réunir dans un délai qui ne pourra excéder 2 mois à compter de la date de réception de la demande de modification pour examiner et éventuellement conclure un accord sur les propositions déposées. » ;<br/>\n– l'article 37 de la convention collective nationale pour le personnel des entreprises de restauration de collectivités est supprimé ;<br/>\n– le terme « commission mixte paritaire » est remplacé par le terme « commission paritaire permanente de négociation et d'interprétation » au sein de l'article 2.2 du paragraphe « Emploi des salariés à temps partiel » créé par l'<a href='/affichIDCC.do?cidTexte=KALITEXT000032749145&categorieLien=cid' title='Temps partiel (VE)'>avenant n° 52 du 11 mars 2016 </a>(art. 15.6 de la convention collective nationale) et au sein de l'article 1er de l'avenant n° 7 du 3 avril 1990 ;</p><p align='left'>Est créé un article 3.1 dénommé « Commission paritaire permanente de négociation et d'interprétation (CPPNI) » et composé des dispositions ci-après :</p><p align='center'>« Article 3.1<br/>\nCommission paritaire permanente de négociation et d'interprétation (CPPNI)<br/>\nArticle 3.1.1<br/>\nRôle et missions de la CPPNI</p><p align='left'>Il est rappelé, que conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033005801&dateTexte=&categorieLien=cid' title='Code du travail - art. L2232-5-1 (M)'>article L. 2232-5-1 du code du travail</a>, la branche a pour missions de définir les conditions d'emploi et de travail des salariés, ainsi que les garanties qui leur sont applicables dans les matières énumérées par la loi.</p><p align='left'>Conformément aux dispositions légales et réglementaires en vigueur, la commission paritaire permanente de négociation et d'interprétation exerce les missions suivantes :</p><p align='center'>Article 3.1.1. a<br/>\nMission de négociation des dispositions conventionnelles</p><p align='left'>En tant que commission de négociation de la branche de la restauration collective, la CPPNI se réunit dans les conditions fixées à l'article 3.1.2 de la convention collective en vue de définir les dispositions conventionnelles applicables aux salariés de la branche.</p><p align='left'>A minima, cette commission définit les garanties applicables aux salariés de la branche dans les matières visées par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901774&dateTexte=&categorieLien=cid' title='Code du travail - art. L2253-1 (M)'>article L. 2253-1 du code du travail</a>.</p><p align='left'>Pour rappel, ledit article comporte au jour de la signature du présent avenant les 13 thèmes suivants :<br/>\n1° Les salaires minima hiérarchiques ;<br/>\n2° Les classifications ;<br/>\n3° La mutualisation des fonds de financement du paritarisme ;<br/>\n4° La mutualisation des fonds de la formation professionnelle ;<br/>\n5° Les garanties collectives complémentaires mentionnées à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745472&dateTexte=&categorieLien=cid' title='Code de la sécurité sociale. - art. L912-1 (M)'>article L. 912-1 du code de la sécurité sociale </a>;<br/>\n6° Les mesures énoncées à l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902453&dateTexte=&categorieLien=cid' title='Code du travail - art. L3121-14 (V)'>L. 3121-14</a>, au 1° de l'article L. 3121-44, à l'article L. 3122-16, au premier alinéa de l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902559&dateTexte=&categorieLien=cid' title='Code du travail - art. L3123-19 (V)'>L. 3123-19 </a>et aux articles L. 3123-21 et L. 3123-22 du présent code et relatives à la durée du travail, à la répartition et à l'aménagement des horaires ;<br/>\n7° Les mesures relatives aux contrats de travail à durée déterminée et aux contrats de travail temporaire énoncées aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901202&dateTexte=&categorieLien=cid' title='Code du travail - art. L1242-8 (V)'>L. 1242-8</a>, L. 1243-13, <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901228&dateTexte=&categorieLien=cid' title='Code du travail - art. L1244-3 (V)'>L. 1244-3</a>, L. 1244-4, L. 1251-12, <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901288&dateTexte=&categorieLien=cid' title='Code du travail - art. L1251-35 (V)'>L. 1251-35</a>, L. 1251-36 et L. 1251-37 du présent code ;<br/>\n8° Les mesures relatives au contrat à durée indéterminée de chantier ou d'opération énoncées aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000035639126&dateTexte=&categorieLien=cid' title='Code du travail - art. L1223-8 (V)'>L. 1223-8 </a>et L. 1223-9 du présent code ;<br/>\n9° L'égalité professionnelle entre les femmes et les hommes ;<br/>\n10° Les conditions et les durées de renouvellement de la période d'essai mentionnées à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000019067635&dateTexte=&categorieLien=cid' title='Code du travail - art. L1221-21 (V)'>article L. 1221-21 du code du travail </a>;<br/>\n11° Les modalités selon lesquelles la poursuite des contrats de travail est organisée entre deux entreprises lorsque les conditions d'application de l'article L. 1224-1 ne sont pas réunies ;<br/>\n12° Les cas de mise à disposition d'un salarié temporaire auprès d'une entreprise utilisatrice, mentionnés aux 1° et 2° de l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901256&dateTexte=&categorieLien=cid' title='Code du travail - art. L1251-7 (V)'>L. 1251-7 </a>du présent code ;<br/>\n13° La rémunération minimale du salarié porté, ainsi que le montant de l'indemnité d'apport d'affaire, mentionnée aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901360&dateTexte=&categorieLien=cid' title='Code du travail - art. L1254-2 (V)'>L. 1254-2 </a>et L. 1254-9 du présent code.</p><p align='left'>Conformément aux dispositions légales applicables, dans les matières visées par l'article susvisé, sans réduire le champ de la négociation, les stipulations de la convention ou de l'accord de branche, si elles existent, prévalent sur la convention ou l'accord d'entreprise conclu antérieurement ou postérieurement à la date d'entrée en vigueur de la convention ou de l'accord de branche, sauf lorsque la convention ou l'accord d'entreprise assure des garanties au moins équivalentes.</p><p align='left'>La commission peut aussi définir, par la négociation dans les matières visées par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901775&dateTexte=&categorieLien=cid' title='Code du travail - art. L2253-2 (M)'>article L. 2253-2 du code du travail</a>, les dispositions qui prévalent sur les conventions et accords d'entreprise sauf si ces derniers assurent des garanties au moins équivalentes.</p><p align='left'>Les parties confirment à ce titre que les dispositions de la convention collective nationale pour le personnel des entreprises de restauration de collectivités portant sur les thèmes suivants dans leur rédaction actuelle prévalent sur celles des accords collectifs d'entreprise moins favorables :<br/>\n1° La prévention des effets de l'exposition aux facteurs de risques professionnels énumérés à l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000028495726&dateTexte=&categorieLien=cid' title='Code du travail - art. L4161-1 (V)'>L. 4161-1 </a>;<br/>\n2° L'insertion professionnelle et le maintien dans l'emploi des travailleurs handicapés ;<br/>\n3° L'effectif à partir duquel les délégués syndicaux peuvent être désignés, leur nombre et la valorisation de leurs parcours syndical.</p><p align='left'>Conformément à l'article L. 2253-3 du code du travail, dans les matières autres que celles mentionnées aux articles L. 2253-1 et L. 2253-2, les stipulations de la convention d'entreprise conclue antérieurement ou postérieurement à la date d'entrée en vigueur de la convention de branche ou de l'accord couvrant un champ territorial ou professionnel plus large prévalent sur celles ayant le même objet prévues par la convention de branche ou l'accord couvrant un champ territorial ou professionnel plus large. En l'absence d'accord d'entreprise, la convention de branche ou l'accord couvrant un champ territorial ou professionnel plus large s'applique.</p><p align='center'>Article 3.1.1. b<br/>\nMission d'interprétation des dispositions conventionnelles</p><p align='left'>Conformément à l'article L. 2232-9 du code du travail, la CPPNI peut rendre un avis à la demande d'une juridiction sur l'interprétation des dispositions conventionnelles de branche, dans les conditions mentionnées à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071164&idArticle=LEGIARTI000006572227&dateTexte=&categorieLien=cid' title='Code de l'organisation judiciaire - art. L441-1 (V)'>article L. 441-1 du code de l'organisation judiciaire</a>.</p><p align='left'>En vertu des dispositions du présent avenant, elle peut également être saisie par une organisation syndicale ou patronale représentative de la branche au sens des dispositions légales et réglementaires en vigueur et relevant de la présente convention collective nationale, pour rendre un avis sur l'interprétation des dispositions conventionnelles de branche.<br/>\nLes modalités de saisine de la CPPNI pour interprétation figurent à l'article 3.1.4 de la convention collective.</p><p align='center'>Article 3.1.1. c<br/>\nAutres missions d'intérêt général prévues par les dispositions légales et réglementaires</p><p align='left'>La commission paritaire permanente de négociation et d'interprétation exerce notamment les missions suivantes, telles que prévues par l'article L. 2232-9, II du code du travail :<br/>\n– elle représente la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics ;<br/>\n– elle exerce un rôle de veille sur les conditions de travail et l'emploi dans la branche ;<br/>\n– elle établit un rapport annuel d'activité, qu'elle verse dans la base de données nationale, comprenant un bilan des accords collectifs d'entreprise conclus dans le cadre du titre II, des chapitres Ier et III du titre III et des titres IV et V du livre Ier de la troisième partie, en particulier de l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre les entreprises de la branche, et formule, le cas échéant, des recommandations destinées à répondre aux difficultés identifiées ;<br/>\n– elle peut exercer les missions de l'observatoire paritaire de la négociation collective et être destinataire à ce titre des accords d'entreprise conclus pour la mise en place d'une disposition législative en l'absence de stipulation de branche portant sur le même objet.</p><p align='center'>Article 3.1.2<br/>\nModalités de fonctionnement de la CPPNI</p><p align='left'>La commission paritaire permanente de négociation et d'interprétation se réunit au moins six fois par année civile (ce nombre incluant les groupes techniques paritaires prévus à l'article 3.1.2. b de la convention collective) en vue de mener les négociations au niveau de la branche.</p><p align='left'>Elle définit son calendrier de négociations dans les conditions prévues à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901665&dateTexte=&categorieLien=cid' title='Code du travail - art. L2222-3 (M)'>article L. 2222-3 du code du travail</a>.</p><p align='left'>Tous les 2 ans à compter de l'entrée en vigueur du présent avenant, la CPPNI choisit parmi ses membres un président et un vice-président, chacun appartenant à un collège différent. À chaque renouvellement, la répartition des postes se fait alternativement entre les organisations patronales et les organisations syndicales représentatives de la branche.</p><p align='left'>En outre, conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901798&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-20 (V)'>article L. 2261-20 du code du travail</a>, la CPPNI peut se réunir en mixte. En présence d'un représentant de la direction générale du travail, celui-ci assure alors la présidence de la CPPNI.</p><p align='left'>Le secrétariat de la CPPNI est assuré par le SNRC.</p><p align='left'>Les membres de la CPPNI sont convoqués préalablement à chaque réunion. La convocation contient l'ordre du jour déterminé d'un commun accord par les membres de la commission.</p><p align='left'>Elle est adressée, par courrier numérique, sauf circonstances exceptionnelles, au moins 15 jours calendaires avant la date de la réunion. Il en est de même du relevé de décisions de la CPPNI précédente et des documents utiles à la négociation.</p><p align='left'>La CPPNI peut décider de la création de groupes techniques paritaires sur des sujets spécifiques. Les membres de ces groupes dûment mandatés, auront pour missions de procéder aux travaux permettant les décisions de la CPPNI.</p><p align='center'>Article 3.1.2. a<br/>\nComposition de la CPPNI</p><p align='left'>La CPPNI est composée paritairement d'un collège ''salariés'' et d'un collège ''employeurs''.</p><p align='left'>Le collège ''salariés'' comprend les représentants de chaque organisation syndicale représentative au niveau de la convention collective nationale au sens des dispositions légales et règlementaires en vigueur. Chaque organisation syndicale reconnue représentative dans la branche de la restauration collective peut désigner au maximum quatre représentants pour siéger dans la commission, dont au moins deux choisis parmi les salariés d'une entreprise de la branche.</p><p align='left'>Le collège ''employeurs'' comprend des représentants des organisations professionnelles d'employeurs représentatives au niveau de la branche de la restauration collective en nombre identique à celui du collège ''salariés''. La composition du collège ''employeurs'' s'effectue selon les modalités de représentativité nationale des organisations professionnelles d'employeurs au regard des dispositions légales et réglementaires en vigueur.</p><p align='left'>Chaque organisation est libre de renouveler ses représentants à tout moment, sous réserve d'établissement d'un mandat transmis au secrétariat de la commission.</p><p align='left'>Les salariés ayant reçu un mandat de leur organisation syndicale ou professionnelle en vue de siéger à la CPPNI et dans les commissions paritaires de branche bénéficient, durant leur mandat, des protections attribuées aux délégués syndicaux.</p><p align='left'>La CPPNI prend ses décisions conformément à la législation applicable.</p><p align='center'>Article 3.1.2. b<br/>\nGroupes techniques paritaires</p><p align='left'>S'il y a lieu, les membres de la commission paritaire permanente de négociation et d'interprétation peuvent décider de transmettre ou de renvoyer l'étude des projets en groupes techniques paritaires.</p><p align='left'>Un groupe technique paritaire peut ainsi être mis en place sur décision paritaire de la CPPNI, mentionnée au relevé de décisions, en vue de procéder à un travail technique préparatoire de la CPPNI, étant précisé qu'il n'a pas de pouvoir de décision.</p><p align='left'>Les groupes techniques paritaires peuvent être également créés par un accord collectif de branche. Chaque groupe technique paritaire a vocation à remplir les missions spécifiques qui sont définies par les textes légaux, réglementaires et conventionnels en vigueur.</p><p align='left'>Dans tous les cas, les membres de ces commissions techniques ou groupes techniques paritaires seront dûment mandatés.</p><p align='left'>Les groupes techniques paritaires sont composés paritairement d'un collège ''salariés'' et d'un collège ''employeurs''.</p><p align='left'>Au sein de ces groupes techniques paritaires, le collège ''salariés'' comprend les représentants de chaque organisation syndicale représentative au niveau de la convention collective nationale au sens des dispositions légales et règlementaires en vigueur. Chaque organisation syndicale reconnue représentative dans la branche de la restauration collective peut désigner au maximum deux représentants pour siéger dans le groupe technique paritaire, dont un a minima est salarié d'une entreprise de la branche.</p><p align='left'>Le collège ''employeurs'' comprend des représentants des organisations professionnelles d'employeurs représentatives au niveau de la convention collective nationale en nombre identique à celui du collège ''salariés''. La composition du collège ''employeurs'' s'effectue selon les modalités de représentativité nationale des organisations professionnelles d'employeurs au regard des dispositions légales et réglementaires en vigueur.</p><p align='center'>Article 3.1.2. c<br/>\nAutorisation d'absence des salariés et conditions d'indemnisation et de prise en charge des frais liés à la participation à une commission paritaire nationale</p><p align='left'>Pour participer aux réunions de la CPPNI et des commissions et groupes techniques paritaires nationaux, les salariés des entreprises de la branche désignés par les organisations syndicales représentatives bénéficient, sur présentation de la convocation à la réunion, d'un droit d'absence de l'entreprise, sous réserve d'en informer au préalable leur employeur, au moins 10 jours calendaires avant la date de leur absence sauf circonstances exceptionnelles. Dans ce cas, le temps de travail non effectué est payé comme temps de travail effectif.</p><p align='left'>Les employeurs s'engagent à tout mettre en œuvre pour favoriser l'exercice normal des mandats des salariés désignés par les organisations syndicales représentatives en tant que membres de la CPPNI et des commissions et groupes techniques paritaires nationaux.</p><p align='left'>Le temps passé en réunion de la CPPNI et/ ou d'un groupe technique paritaire est considéré comme du temps de travail effectif sur la base forfaitaire d'une journée de travail équivalente à 7 heures, ou d'une journée et demie lorsque le trajet pour se rendre à la réunion excède les 500 km aller. Ce forfait inclut l'ensemble des temps attachés à ladite réunion.</p><p align='left'>La prise en charge des frais des participants aux réunions de la CPPNI et des groupes techniques paritaires est effectuée dans les conditions prévues à l'avenant n° 54 du 16 décembre 2016 de la convention collective nationale pour le personnel des entreprises de restauration de collectivités.</p><p align='center'>Article 3.1.3<br/>\nModalités de transmission de certaines conventions et de certains accords d'entreprise à la CPPNI</p><p align='left'>Conformément aux dispositions légales et réglementaires, les entreprises de la branche de la restauration collective doivent transmettre à la commission paritaire permanente de négociation et d'interprétation de branche leurs conventions et accords comportant des dispositions relatives à la durée du travail, au repos, aux jours fériés, aux congés et au compte épargne-temps.<br/>\nCes conventions et accords sont transmis à l'adresse numérique ou à l'adresse postale du secrétariat de la CPPNI suivantes :<br/>\n– adresse numérique : info@snrc.fr ;<br/>\n– adresse postale : secrétariat de la CPPNI de la branche de la restauration collective, C/ O SNRC, 9, rue de la Trémoille, 75008 Paris.</p><p align='left'>La CPPNI accuse réception des conventions et accords qui lui sont transmis.</p><p align='left'>Cet accusé de réception ne préjuge en rien de la conformité et de la validité de ces conventions et accords d'entreprise au regard des dispositions du code du travail, et en particulier au regard des formalités de dépôt et de publicité applicables.</p><p align='left'>Les conventions et accords susmentionnés sont transmis par le secrétariat par voie électronique au président de la CPPNI dans un délai maximal de 8 jours suivant leur réception.</p><p align='center'>Article 3.1.4<br/>\nSaisine de la commission pour interprétation</p><p align='left'>Dans son rôle d'interprétation, la commission paritaire permanente de négociation et d'interprétation a pour objet de statuer sur les difficultés d'interprétation des textes conventionnels de la restauration de collectivités qui se posent aux entreprises et aux salariés. Cette disposition ne vise en aucune façon les cas individuels.</p><p align='left'>Dans le cadre de sa mission d'interprétation, la saisine se fera à la diligence d'une organisation syndicale ou patronale représentative relevant de la présente convention collective nationale, ou à la demande d'une juridiction, pour rendre un avis sur l'interprétation des accords collectifs et avenants conclus au sein de la branche de la restauration collective.</p><p align='left'>Chaque organisation syndicale représentative de salariés est représentée par deux membres. Le collège ''employeurs'' est composé du même nombre total de représentants que le collège ''salariés''. La composition du collège ''employeurs'' s'effectue selon les modalités de représentativité nationale des organisations professionnelles d'employeurs au regard des dispositions légales et réglementaires en vigueur.</p><p align='left'>Le dossier de saisine est composé d'un écrit mentionnant :<br/>\n– le ou les textes conventionnels sur lesquels l'interprétation est demandée ;<br/>\n– une explication précise des difficultés d'interprétation rencontrées.</p><p align='left'>Pour être recevable, le dossier doit impérativement comporter l'ensemble des éléments et pièces nécessaires à son examen par la CPPNI.</p><p align='left'>La commission se réunit dans le cadre de 3 sessions maximum par année civile. En outre, elle dispose, en tout état de cause, d'un délai minimal de 2 mois pour rendre un avis, déduction faite des périodes de congés scolaires. Ce délai commence à courir au jour de la réception par lettre recommandée avec accusé de réception du dossier complet.</p><p align='left'>La CPPNI devra alors se réunir dans les 2 mois suivant la saisine par lettre recommandée accompagnée du dossier complet. Un avis d'interprétation ou un procès-verbal relatant la décision adoptée doit être notifié aux parties concernées dans les 15 jours suivant la réunion.</p><p align='left'>Lorsque le dossier est complet, le secrétariat de la commission :<br/>\n– informe l'auteur de la saisine par lettre recommandée avec demande d'avis de réception et par messagerie électronique de la date du point de départ du délai dont dispose la commission pour rendre un avis ;<br/>\n– procède à la convocation des membres de la commission par courrier et par messagerie électronique au moins 15 jours avant la date de la commission en transmettant la copie de l'ensemble du dossier de saisine.</p><p align='left'>Un avis d'interprétation est rendu lorsqu'il y a un accord majoritaire dans chaque collège sur l'interprétation à retenir, majorité appréciée selon le niveau de représentativité résultant de l'arrêté ministériel fixant la liste des organisations syndicales ou professionnelles reconnues représentatives dans le champ de la convention collective nationale. Ainsi, à défaut de majorité dans un collège et/ ou en cas de divergence d'appréciation entre les collèges, la délibération de la CPPNI ne vaudra pas avis d'interprétation.</p><p align='left'>Dans tous les cas, la délibération de la commission fait l'objet d'un procès-verbal communiqué à l'auteur de la saisine dans un délai de 15 jours à compter de la date de la réunion par lettre recommandée avec demande d'avis de réception.</p><p align='left'>Les avis d'interprétation de la commission, lorsqu'ils sont rendus, sont répertoriés au secrétariat de la CPPNI. Ils sont à la disposition des employeurs et des salariés. »</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Mise en place de la commission paritaire permanente de négociation et d'interprétation (CPPNI)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038632629",
                "cid": "KALIARTI000038632629",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le présent accord entre en vigueur à compter de la date de signature. Il est conclu pour une durée indéterminée.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Entrée en vigueur et durée du présent avenant à la convention collective nationale"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038632630",
                "cid": "KALIARTI000038632630",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Le champ d'application du présent accord est celui défini par l'article 1er de la convention collective nationale du personnel des entreprises de restauration de collectivités (IDCC 1266).<br/>Compte tenu de l'objet du présent accord, il n'y a pas lieu de prévoir de modalités spécifiques aux entreprises de moins de 50 salariés.<br/>Il fera l'objet des formalités de dépôt et de publicité prévues par les dispositions réglementaires visées à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid' title='Code du travail - art. L2231-6 (V)'>article L. 2231-6 du code du travail</a>.<br/>Les parties signataires conviennent d'en demander l'extension.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Champ d'application. – Publication. – Extension"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038632632",
                "cid": "KALIARTI000038632632",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Le présent accord peut être dénoncé dans les conditions prévues aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901788&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-10 (V)'>articles L. 2261-10 et suivants du code du travail</a>.<br/>Il peut être révisé conformément aux dispositions de l'article L. 2261-7 dudit code.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dénonciation. – Révision"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037323850"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 54 du 16 décembre 2016 relatif aux modalités d'indemnisation des salariés participant aux commissions paritaires nationales",
            "id": "KALITEXT000035176501"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035176504",
                "cid": "KALIARTI000035176504",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'>Le présent avenant s'applique à l'ensemble des employeurs et des salariés compris dans le champ d'application de la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005640427&categorieLien=cid'>convention collective nationale pour le personnel des entreprises de restauration de collectivités du 20 juin 1983</a>, étendue le 2 février 1984 (Journal officiel du 17 février 1984), tel que modifié par l'avenant n° 16 du 7 février 1996 étendu le 25 juin 1997 (Journal officiel du 5 juillet 1997).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035176506",
                "cid": "KALIARTI000035176506",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les dispositions de l'article 4 paragraphe « Commissions paritaires professionnelles nationales » sont modifiées comme suit : </p><p align='center'><br/>« Article 4 <br/>Paragraphe Commissions paritaires professionnelles nationales </p><p align='left'><br/>Pour participer à ces commissions paritaires, les organisations patronales signataires de la convention collective nationale prennent en charge, par organisation syndicale représentative au niveau national, le salaire de quatre représentants salariés des entreprises entrant dans le champ d'application de la présente convention collective nationale. <br/>Ce temps de présence s'entend hors temps de délégation. <br/>Chaque centrale syndicale représentative au niveau national pourra prétendre au remboursement, par les organisations patronales signataires de la convention collective nationale et sur justificatifs, des frais de : <br/>– deux délégués de la région parisienne et deux délégués de province par séance de la commission paritaire nationale   ; <br/>– deux représentants par séance des groupes de travail paritaire. <br/>Conformément au barème ci-dessous : </p><p align='center'><br/>Frais de repas </p><p align='left'><br/>Frais réels dans la limite de six fois la valeur du minimum garanti (MG) au 1er janvier de l'année considérée. <br/>Le remboursement est effectué sur la base suivante : <br/>– un repas par délégué de la région parisienne   ; <br/>– deux repas par délégué de province ou un repas en cas de déplacement en avion. </p><p align='center'><br/>Frais de déplacement </p><p align='left'><br/>Le remboursement des frais de déplacement est effectué sur les bases suivantes, quel que soit le mode de transport utilisé : <br/>– pour les délégués de province en deçà de 500 km : billet SNCF aller-retour en 2e classe, déduction faite des réductions éventuelles, et transport en commun   ; <br/>– pour les délégués de province à partir de 500 km : <br/>– soit billet SNCF aller-retour en 2e classe, déduction faite des réductions éventuelles, et transport en commun, plus frais réels d'hôtel, petit déjeuner inclus, dans la limite d'un forfait de 34 MG   ; <br/>– soit billet TGV aller-retour en 2e classe, déduction faite des réductions éventuelles, et transport en commun   ; <br/>– soit billet d'avion aller-retour, en classe économique, et frais de navette entre l'aéroport et la ville. <br/>Les 500 km s'entendent comme la distance du domicile du salarié au lieu de la réunion. <br/>En l'absence de transport en commun alternatif, lorsque le salarié est dans l'obligation d'utiliser son véhicule pour rejoindre la gare la plus proche de son domicile, des indemnités kilométriques seront prises en charge pour cette seule partie du trajet sur la base de la 1re tranche du barème fiscal.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modalités d'indemnisation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035176507",
                "cid": "KALIARTI000035176507",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le présent avenant, faisant partie intégrante de la convention collective nationale pour le personnel des entreprises de restauration de collectivités du 20 juin 1983, ne peut être dénoncé ou modifié qu'à condition d'observer les règles définies aux articles 2 et 3 de ladite convention collective nationale et dans le respect des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901785&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2261-7 du code du travail</a>.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000035176507_1'></a>(1) Article étendu sous réserve du respect des dispositions de l'article L. 2261-7 du code du travail dans sa rédaction issue de la loi n° 2016-1088 du 8 août 2016 relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels publiée au Journal Officiel du 9 août 2016.  <br/>(Arrêté du 17 octobre 2017 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dénonciation ou modification de l'avenant"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035176509",
                "cid": "KALIARTI000035176509",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Le présent avenant, conclu pour une durée indéterminée, entre en vigueur au 1er janvier 2017.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entrée en vigueur et durée de l'avenant"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035176510",
                "cid": "KALIARTI000035176510",
                "num": "5",
                "intOrdre": 2621435,
                "content": "<p align='left'>Les parties signataires conviennent de demander au ministère du travail, de l'emploi, de la formation professionnelle et du dialogue social l'extension du présent avenant afin de le rendre applicable à l'ensemble des entreprises entrant dans le champ d'application de la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005640427&categorieLien=cid'>convention collective nationale du 20 juin 1983</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Extension de l'avenant"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 10 mars 2016 relatif au pacte de responsabilité",
            "id": "KALITEXT000032749101"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000032749104",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032749122",
                    "cid": "KALIARTI000032749122",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Dans une situation économique dégradée, le pacte de responsabilité et de solidarité proposé par le gouvernement s'inscrit dans une volonté forte de rétablir durablement la compétitivité des entreprises au service de l'investissement et de l'emploi.<br/>Les parties rappellent, par ailleurs, que les entreprises de la branche de la restauration collective concédée assurent un service de restauration pour des collectivités diverses et variées – écoles maternelles et primaires, maisons de retraite, entreprises, administrations publiques, etc. – et sont donc tributaires de la bonne santé économique de leurs clients.<br/>Dans la suite du relevé de conclusions du 5 mars 2014 qui rappelle l'objectif du pacte d'insuffler une dynamique forte et durable de rétablissement de la compétitivité des entreprises au service de l'investissement et de l'emploi, les branches professionnelles sont invitées à fixer des objectifs quantitatifs et qualitatifs en termes d'emploi, notamment des jeunes et des seniors, tout en tenant compte de la réalité économique des entreprises du secteur.<br/>La nature et le niveau des engagements pris sont liés, d'une part, à l'évolution de la situation économique et sociale, d'autre part au renouvellement des mesures d'aides sociales et fiscales prévues dans le cadre du CICE.<br/>L'accord relatif au pacte de responsabilité et de solidarité de la branche de la restauration collective s'inscrit dans ce cadre. Il s'inscrit également dans la continuité des actions menées ou en cours notamment en matière de :<br/>– classifications (<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000025276474&categorieLien=cid'>avenant n° 47 du 9 novembre 2011</a>), qui traduit la volonté des partenaires sociaux de :<br/>– favoriser le recrutement ;<br/>– maintenir et développer l'employabilité, professionnaliser les emplois par la création de CQP ;<br/>– permettre une gestion dynamique des parcours professionnels, l'identification de passerelles entre les filières ;<br/>– fidéliser les salariés en donnant une meilleure visibilité des possibilités d'évolution ;<br/>– assurer l'égalité professionnelle au travers de la formation et de la promotion ;<br/>– égalité entre les femmes et les hommes (<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000022760269&categorieLien=cid'>avenant n° 46 du 3 novembre 2009</a>) par lequel les partenaires sociaux ont entendu rechercher :<br/>– une évolution durable des mentalités ;<br/>– une réelle égalité des chances et de traitement entre les femmes et les hommes, notamment en matière de recrutement et de formation ;<br/>– un équilibre entre vie professionnelle et vie familiale ;<br/>– insertion des personnes en situation de handicap (<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000023950409&categorieLien=cid'>accord du 29 octobre 2010</a>) par lequel les partenaires sociaux ont souhaité favoriser une démarche active permettant aux entreprises de développer et d'encadrer une véritable politique d'insertion et d'emploi des personnes en situation de handicap ;<br/>– formation professionnelle (accord en cours de négociation) dans lequel les partenaires sociaux rappellent le rôle majeur de la formation professionnelle dans l'évolution et le déroulement de carrière des salariés.<br/>Les partenaires sociaux ont convenu, dès le 2 décembre 2014, d'ouvrir une négociation sur ce thème et de mettre en place un groupe de travail paritaire. L'examen de l'état des lieux économique et social du secteur (cf. données chiffrées en annexe) a conduit aux constats suivants :<br/>– une diminution des effectifs notamment dans les secteurs « entreprises et administrations » et « enseignement » ;<br/>– un vieillissement des effectifs ;<br/>– une faible attractivité des métiers pour les jeunes.<br/>C'est dans ce contexte que les partenaires sociaux ont souhaité affirmer des engagements et mettre le focus sur l'utilisation de tous les leviers d'action en matière de :<br/>– insertion professionnelle durable, notamment des jeunes par le développement de l'alternance ;<br/>– maintien de l'emploi notamment des seniors par le développement de l'employabilité.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 8912879,
                "title": "Annexe",
                "id": "KALISCTA000032749121",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032749126",
                    "cid": "KALIARTI000032749126",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p></p><p align='center'><br/> \t\t\t\t\tDonnées extraites des rapports annuels de branche 2011-2012-2013<br/> \t\t\t\t\tEvolution des effectifs<br/></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>Statut</th><th colspan='3'>Homme</th><th colspan='3'>Femmes</th><th colspan='3'>Ensemble</th></tr><tr><td></td><td align='center'>2011</td><td align='center'>2012</td><td align='center'>2013</td><td align='center'>2011</td><td align='center'>2012</td><td align='center'>2013</td><td align='center'>2011</td><td align='center'>2012</td><td align='center'>2013</td></tr><tr><td align='center'>Cadres</td><td align='center'>2 548</td><td align='center'>2 636</td><td align='center'>2 581</td><td align='center'>997</td><td align='center'>1 115</td><td align='center'>1 175</td><td align='center'>3 545</td><td align='center'>3 751</td><td align='center'>3 756</td></tr><tr><td align='center'>AM</td><td align='center'>9 017</td><td align='center'>9 418</td><td align='center'>9 611</td><td align='center'>3 108</td><td align='center'>3 504</td><td align='center'>3 751</td><td align='center'>12 125</td><td align='center'>12 922</td><td align='center'>13 362</td></tr><tr><td align='center'>Employés</td><td align='center'>22 173</td><td align='center'>21 088</td><td align='center'>20 675</td><td align='center'>39 125</td><td align='center'>36 808</td><td align='center'>35 474</td><td align='center'>61 298</td><td align='center'>57 896</td><td align='center'>56 149</td></tr><tr><td align='center'>Total</td><td align='center'>33 738</td><td align='center'>33 142</td><td align='center'>32 867</td><td align='center'>43 230</td><td align='center'>41 427</td><td align='center'>40 400</td><td align='center'>76 968</td><td align='center'>74 569</td><td align='center'>73 267</td></tr></tbody></table></center></div><p></p><p></p><p align='center'> \t\t\t\t\tCDD, CDI<br/></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>Année</th><th colspan='3'>CDD</th><th colspan='3'>CDI</th></tr><tr><td></td><td>Total</td><td>Homme</td><td>Femme</td><td>Total</td><td>Homme</td><td>Femme</td></tr><tr><td align='center'>2011</td><td align='center'>5 735</td><td align='center'>2 180</td><td align='center'>3 555</td><td align='center'>71 233</td><td align='center'>31 558</td><td align='center'>39 675</td></tr><tr><td align='center'>2012</td><td align='center'>5 164</td><td align='center'>1 986</td><td align='center'>3 178</td><td align='center'>69 405</td><td align='center'>31 156</td><td align='center'>38 249</td></tr><tr><td align='center'>2013</td><td align='center'>4 830</td><td align='center'>1 945</td><td align='center'>2 885</td><td align='center'>68 437</td><td align='center'>30 992</td><td align='center'>37 515</td></tr></tbody></table></center></div><p></p><p></p><p align='center'> \t\t\t\t\tTemps plein/temps partiel<br/></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>Année</th><th colspan='3'>Temps plein</th><th colspan='3'>Temps partiel</th></tr><tr><td></td><td>Total</td><td>Homme</td><td>Femme</td><td>Total</td><td>Homme</td><td>Femme</td></tr><tr><td align='center'>2011</td><td align='center'>54 950</td><td align='center'>30 114</td><td align='center'>24 836</td><td align='center'>22 018</td><td align='center'>3 624</td><td align='center'>18 394</td></tr><tr><td align='center'>2012</td><td align='center'>54 220</td><td align='center'>29 808</td><td align='center'>24 412</td><td align='center'>20 349</td><td align='center'>3 339</td><td align='center'>17 010</td></tr><tr><td align='center'>2013</td><td align='center'>53 795</td><td align='center'>29 430</td><td align='center'>24 365</td><td align='center'>19 472</td><td align='center'>3 437</td><td align='center'>16 035</td></tr></tbody></table></center></div><p></p><p></p><p align='center'> \t\t\t\t\tFormation en alternance<br/></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>Année</th><th colspan='3'>Contrat de professionnalisation</th><th colspan='3'>Contrat d'apprentissage</th></tr><tr><td></td><td>Total</td><td>Homme</td><td>Femme</td><td>Total</td><td>Homme</td><td>Femme</td></tr><tr><td align='center'>2011</td><td align='center'>53</td><td align='center'>28</td><td align='center'>25</td><td align='center'>813</td><td align='center'>385</td><td align='center'>428</td></tr><tr><td align='center'>2012</td><td align='center'>80</td><td align='center'>40</td><td align='center'>40</td><td align='center'>794</td><td align='center'>407</td><td align='center'>387</td></tr><tr><td align='center'>2013</td><td align='center'>66</td><td align='center'>29</td><td align='center'>37</td><td align='center'>1 175</td><td align='center'>646</td><td align='center'>529</td></tr></tbody></table></center></div><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032749105",
                "cid": "KALIARTI000032749105",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032749106",
                "cid": "KALIARTI000032749106",
                "num": "Ier",
                "intOrdre": 1572861,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Insertion professionnelle durable"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032749107",
                "cid": "KALIARTI000032749107",
                "num": "I.1",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>L'examen de la pyramide des âges traduit un déficit important de jeunes dans les entreprises de la restauration collective.<br/>Les partenaires sociaux conscients de la nécessité de rajeunir la population salariée du secteur souhaitent faciliter l'intégration pérenne des jeunes. Ils se fixent comme objectif l'embauche de 7 000 jeunes parmi l'ensemble des embauches au terme de la période de 3 ans, dont au moins 50 % en contrat à durée indéterminée, et tout en veillant à tendre vers un équilibre des recrutements entre les femmes et les hommes, à compétences, expériences et profils équivalents. Les entreprises privilégieront, autant que possible, les embauches en contrat à durée indéterminée.<br/>L'embauche de jeunes de 26 ans et moins passe par, d'une part, une plus grande attractivité de nos métiers, d'autre part la possibilité pour les jeunes de se projeter dans l'avenir.</p><p align='center'><br/>Attractivité des métiers</p><p align='left'><br/>Le secteur de la restauration collective souffre d'une image pas suffisamment valorisée. Afin de remédier à la désaffection des jeunes vis-à-vis des métiers de la restauration collective, les partenaires sociaux affirment leur volonté de poursuivre et d'amplifier les actions déjà menées en ce sens, notamment les actions de découverte et de promotion des métiers et des filières de formation en direction des élèves, des parents, des enseignants et des conseillers d'orientation pour permettre aux jeunes de s'orienter positivement vers les métiers de la restauration collective, garantie d'une intégration professionnelle réussie.<br/>Ces actions seront menées tant au niveau des entreprises que de la branche. Par exemple :<br/>– participation à des salons (exemple : Mondial des métiers à Lyon) ;<br/>– participation à des opérations « portes ouvertes » dans les écoles avec l'appui du réseau des ambassadeurs des métiers ;<br/>– suivi de l'accord-cadre de coopération signé avec l'Education nationale : contribution à la formation des personnels de l'Education nationale dans le cadre des stages proposés par le centre d'études et de ressources pour les professeurs de l'enseignement technique (CERPET) ;<br/>– fourniture de matériel pédagogique, de fiches métiers… ;<br/>– clips métiers.<br/>Ces actions seront portées à la connaissance de la commission de suivi.</p><p align='center'><br/>Parcours d'accueil<br/>Identification et rôle d'un référent</p><p align='left'><br/>Le salarié référent est choisi par l'employeur sur la base du volontariat si possible sur le lieu de travail ou ayant une proximité géographique.<br/>Le référent accueille le jeune à son arrivée dans l'entreprise. Il doit faciliter son intégration en lui permettant de mieux connaître son poste, son environnement de travail et ses collègues. Il doit le sensibiliser aux questions relatives à la santé, à l'hygiène et à la sécurité au travail.<br/>A cette fin, chaque entreprise s'engage à mettre à la disposition de tout nouvel embauché, et quel que soit le support, les informations propres à permettre sa bonne intégration (type livret d'accueil).<br/>Cet accompagnement ne doit pas être confondu avec la mission de tuteur ou de maître d'apprentissage (dont le rôle principal est la transmission des compétences).</p><p align='center'><br/>Accueil des jeunes sous convention de stage</p><p align='left'><br/>Le stage en entreprise doit être l'opportunité de mettre en application les connaissances acquises par le stagiaire, de confronter la théorie à la pratique et un moyen de transition vers la vie professionnelle.<br/>Pour y veiller, l'entreprise désignera un responsable de stage.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Les jeunes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032749108",
                "cid": "KALIARTI000032749108",
                "num": "I.2",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Le contrat d'apprentissage et le contrat de professionnalisation reposent sur une organisation de la formation associant en alternance une formation théorique et une formation pratique en entreprise. Les contrats en alternance permettent au jeune d'acquérir une qualification et de favoriser, par l'acquisition d'une première expérience professionnelle, son développement personnel et professionnel ; ils constituent un mode privilégié d'accès à l'emploi.<br/>La commission paritaire nationale de l'emploi et de la formation professionnelle de la restauration collective (CPNEFP-RC), en lien avec l'observatoire prospectif des métiers, des qualifications et des compétences (OPMQC), sur la base des études réalisées, définira les actions pertinentes permettant de favoriser le développement de l'alternance dans la restauration collective.</p><p align='center'><br/>Développement de l'apprentissage</p><p align='left'><br/>Les parties rappellent l'intérêt de verser tout ou partie de leur taxe d'apprentissage à l'organisme collecteur de la taxe d'apprentissage (OCTA) de la branche afin de favoriser le développement de l'alternance dans la restauration collective.</p><p align='center'><br/>Développement des contrats de professionnalisation</p><p align='left'><br/>Les parties signataires renouvellent les engagements de la branche :<br/>– de faire évoluer, à compter du 1er novembre 2015, le nombre de contrats de professionnalisation conclus en 2013 (68) de 100 % la 1re année puis de 50 % sur chacune des 2 années suivantes ;<br/>– de porter, au terme d'une période de 3 ans, à 15 %, dont 66 % de jeunes, la part des titulaires de contrat de professionnalisation en CDI ou bénéficiant d'un CDI ou d'une proposition de CDI dans les 6 mois suivant la fin de leur contrat de professionnalisation.<br/>Les parties soulignent que les certificats de qualification professionnelle (CQP) et les certificats de qualification professionnelle interbranches (CQPI) sont à privilégier dans le développement des contrats de professionnalisation.</p><p align='center'><br/>Développement des périodes de professionnalisation</p><p align='left'><br/>La période de professionnalisation permet de favoriser la réalisation de parcours professionnels par des formations certifiantes ou qualifiantes, y compris celles inscrites à l'inventaire de la commission nationale des certifications professionnelles. Les parties encouragent l'OPCA à accompagner les entreprises dans le financement et l'ingénierie de certification, et ce afin de favoriser le développement des périodes de professionnalisation.</p><p align='center'><br/>Préparation opérationnelle à l'emploi collective (POEC)</p><p align='left'><br/>La POEC est un dispositif qui donne la possibilité à un demandeur d'emploi de bénéficier d'une formation qui lui permettra d'occuper un emploi.<br/>La branche développera un partenariat avec Pôle emploi tant pour la définition des profils des candidats que pour l'élaboration de parcours professionnels adaptés aux besoins des demandeurs d'emploi et aux contraintes des entreprises.<br/>De même, les services de l'organisme paritaire collecteur agréé (OPCA) de la branche seront sollicités pour faciliter les démarches administratives tant de la branche que des entreprises, condition de la réussite de l'opération.<br/>Sous réserve de l'accompagnement et de l'obtention des financements de Pôle emploi et de l'OPCA, une première expérience portant sur 200 demandeurs d'emploi en vue de l'obtention du CQP d'agent de restauration sera engagée sur l'Ile-de-France et la région Nord.<br/>Les entreprises s'efforceront de mobiliser en interne les équipes de ressources humaines pour mener à bien l'intégration de ces personnes.<br/>La branche se fixe un objectif d'embauche de 30 % en contrat à durée indéterminée ou de 50 % tous contrats confondus des personnes ayant obtenu leur CQP. Dans les 12 mois de l'obtention du CQP, ces personnes pourront bénéficier d'une embauche ou d'une proposition d'embauche dans une SRC ou dans tout autre secteur.<br/>Le suivi des embauches ou des propositions d'embauche sera effectué à partir des informations communiquées par Pôle emploi.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Développement de l'alternance"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032749109",
                "cid": "KALIARTI000032749109",
                "num": "I.3",
                "intOrdre": 3145722,
                "content": "<p align='left'><br clear='none'/>Conformément à l' article 2 de l'avenant du 29 octobre 2010 , les parties signataires rappellent leur attachement à porter une attention particulière aux personnes en situation de handicap pour notamment : </p><p align='left'><br clear='none'/>– accroître les sources de recrutement de personnes en situation de handicap ; <br clear='none'/>– permettre à ces personnes d'accroître leur niveau initial de formation afin d'accéder à un emploi dans la branche.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Accueil des personnes en situation de handicap"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032749110",
                "cid": "KALIARTI000032749110",
                "num": "II",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Les partenaires sociaux affirment l'importance de maintenir prioritairement les salariés dans l'emploi pour conserver les compétences.<br/>Avec 90 000 signatures de contrats de travail en 2015, la branche s'efforcera de maintenir le nombre de contrats.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Maintien de l'emploi"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032749111",
                "cid": "KALIARTI000032749111",
                "num": "II.1",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Pour l'application du présent accord, les partenaires sociaux conviennent de qualifier de senior tout salarié âgé de 55 ans et plus.<br/>Les partenaires sociaux, ayant fait le constat que la population des seniors était bien représentée dans la branche, s'efforceront, au terme de la période de 3 ans, de porter le pourcentage de seniors 19 % des effectifs.<br/>Les entreprises pourront, lors de l'entretien professionnel, évoquer les mesures d'accompagnement permettant au salarié « senior » de poursuivre sa carrière dans de bonnes conditions en favorisant :<br/>– l'accès à la formation en anticipant l'évolution des carrières professionnelles ;<br/>– la réduction volontaire du temps de travail ;<br/>– l'organisation par les institutions de prévoyance de réunions d'information sur les dispositifs de retraite ;<br/>– l'accompagnement des salariés en fin de carrière en s'efforçant de proposer une offre de formations d'aide à la gestion du départ à la retraite dans les 2 ans précédant le départ en retraite ;<br/>A cette fin, les salariés âgés de 55 ans et plus bénéficieront, à leur demande et sur justificatif, d'une autorisation d'absence rémunérée, dans la limite de 4 heures, pour faire effectuer un bilan retraite ;<br/>– l'orientation vers des missions tutorales.<br/>A sa demande, le salarié « senior » pourra bénéficier, si nécessaire, d'un entretien supplémentaire par an afin d'envisager de façon plus approfondie ses perspectives professionnelles.<br/>Afin de favoriser l'accès au bilan de santé prévu par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742475&dateTexte=&categorieLien=cid'>article L. 321-3 du code de la sécurité sociale</a>, les salariés âgés de 55 ans et plus bénéficieront d'une autorisation d'absence rémunérée d'une journée pour se rendre et suivre, au plus tous les 5 ans, sur convocation de la caisse primaire d'assurance maladie, un bilan de santé gratuit.<br/>Ils devront à cet effet présenter la convocation de la caisse primaire d'assurance maladie dans un délai minimal de 15 jours avant la réalisation du bilan de santé et justifier à leur retour dans l'entreprise de leur présence effective à ce bilan et de la durée de celui-ci.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Seniors"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032749113",
                "cid": "KALIARTI000032749113",
                "num": "II.2",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>La mise en œuvre d'une politique ambitieuse de maintien et de développement des compétences et des qualifications est un facteur tant de compétitivité pour les entreprises que de sécurisation des parcours professionnels pour les salariés.<br/>Le développement de l'employabilité passe par :<br/>– le développement des compétences et des qualifications ;<br/>– la sécurisation des parcours professionnels (accord de branche sur la formation professionnelle) ;<br/>– la fidélisation ;<br/>– la professionnalisation de nos métiers.<br/>Elle vise à permettre à des personnes disposant d'un faible niveau de qualification d'accéder à des emplois durables. En développant la notion de professionnalisme, le secteur d'activité s'inscrit dans une démarche générale plus volontaire et active de développement de l'emploi et de la formation.<br/>Les partenaires sociaux chargent la CPNE de veiller à la réactualisation régulière de la liste des formations éligibles au CPF.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Développement de l'employabilité"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032749114",
                "cid": "KALIARTI000032749114",
                "num": "II.3",
                "intOrdre": 5242870,
                "content": "<p align='center'><br/>Partage de l'expérience, transmission des savoir-faire</p><p align='left'><br/>Les actions de transmission des savoirs et des compétences tant en direction des jeunes qu'en direction des salariés expérimentés (seniors) permettent à l'entreprise de maintenir et de développer sa performance en conservant et développant ses savoir-faire.<br/>Les partenaires sociaux veilleront à l'exclusion de toute forme de discrimination à l'égard des salariés seniors. Grâce à leurs connaissances de l'entreprise et de ses métiers, les seniors jouent un rôle important dans l'accueil des jeunes.</p><p align='center'><br/>Tutorat</p><p align='left'><br/>La pratique du tutorat doit être privilégiée dès lors que les missions sont confiées à des salariés volontaires et pouvant se prévaloir d'une expérience et d'un savoir reconnus.<br/>Les partenaires sociaux rappellent leur attachement au tutorat conformément à l'accord de branche sur la formation professionnelle. Ils encouragent les entreprises à développer le tutorat, notamment auprès de leurs seniors. A cet effet, la part des seniors occupant des missions tutorales fera l'objet d'un suivi via la mise en place d'un indicateur spécifique.<br/>Les employeurs seront attentifs au fait que le tuteur dispose du temps nécessaire et des moyens pour assurer sa fonction.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Formation et transmission des savoirs"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032749115",
                "cid": "KALIARTI000032749115",
                "num": "III",
                "intOrdre": 5767157,
                "content": "<p align='left'><br/>Dans le souhait d'une démarche responsable et concertée, les partenaires sociaux ont exprimé leur volonté commune d'ouvrir une négociation sur le plan d'épargne pour la retraite collectif.<br/>A cette fin, ils conviennent de se rencontrer dans le cadre d'un groupe de travail paritaire à la fréquence de :<br/>– deux réunions avant les vacances d'été 2016 ;<br/>– deux autres réunions au cours du second semestre,<br/>avec l'objectif d'aboutir à un socle commun d'ici à la fin de l'année, sous réserve des contraintes liées à la nécessité d'un appel d'offres relatif à la gestion des fonds et à la détermination des supports de placement.<br/>Pour faciliter la constitution de l'épargne collective, l'accord précisera notamment les modalités d'abondement retenues après concertation et négociation avec les organisations syndicales.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Perco"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032749116",
                "cid": "KALIARTI000032749116",
                "num": "IV",
                "intOrdre": 6291444,
                "content": "<p align='left'>Pour faire le point sur les engagements pris dans le présent accord, une commission de suivi est mise en place. <br/>La commission de suivi est composée de membres représentant les organisations syndicales, représentatives <i>au niveau national</i><a shape='rect' href='#RENVOI_KALIARTI000032749116_1'> (1)</a>, signataires du présent accord, à raison : <br/>– d'un représentant par organisation syndicale de salariés signataire ; <br/>– d'un nombre égal de représentants du collège employeurs. <br/>Elle se réunira une fois par an. Elle aura pour mission de suivre l'application du présent accord, la mise en œuvre des engagements pris et, le cas échéant, de proposer des aménagements à apporter aux dispositifs.</p><p><font color='808080' size='1'><i>(1) <font color='808080' size='1'>T</font>erme étendu sous réserve qu'il <font color='808080' size='1'>es</font>t  interprété comme visant l'ensemble des organisations représentatives  dans la branche conformément aux dispositions de la loi n° 2008-789 du  20 août 2008.  <br/>(Arrêté du 24 novembre 2016 - art. 1)</i></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Commission de suivi"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032749117",
                "cid": "KALIARTI000032749117",
                "num": "V",
                "intOrdre": 6815731,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispositions finales"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032749118",
                "cid": "KALIARTI000032749118",
                "num": "V.1",
                "intOrdre": 7340018,
                "content": "<p align='left'><br/>Le présent accord est conclu pour une durée déterminée de 3 années à compter du 1er janvier 2015. Il cessera de produire tout effet au 31 décembre 2017.<br/>Les engagements pris dans le présent accord sont conditionnés au respect des mesures sociales et fiscales intervenues ou annoncées jusqu'à fin 2017. En fonction de l'évolution de la situation économique et sociale, de l'effectivité de la mise en œuvre des mesures annoncées et des modifications des dispositifs législatifs et réglementaires, le présent accord pourra être amené à évoluer, notamment s'agissant de la nature et du niveau des engagements pris.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entrée en vigueur et durée"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032749119",
                "cid": "KALIARTI000032749119",
                "num": "V.2",
                "intOrdre": 7864305,
                "content": "<p align='left'>Le présent accord ne pourra être révisé que par avenant sur demande d'un des signataires. <br/>La demande de révision de tout ou partie de l'accord et la proposition de modification devront être adressées, par lettre recommandée avec avis de réception, à chacune des organisations syndicales de salariés et professionnelles d'employeurs représentatives <i>au niveau national</i><a shape='rect' href='#RENVOI_KALIARTI000032749119_1'> (1)</a>. <br/>Au plus tard, dans un délai de 3 mois suivant la réception de cette lettre, les partenaires sociaux devront ouvrir une négociation en vue de la rédaction d'un nouveau texte. <br/>Sous réserve de l'exercice du droit d'opposition dans les conditions prévues par la loi, les dispositions de l'avenant portant révision se substitueront de plein droit à celles de l'accord qu'elles modifient et seront opposables à l'ensemble des employeurs et des salariés liés par l'accord.</p><p><font color='808080' size='1'><i><a shape='rect' name='RENVOI_KALIARTI000032749119_1' title='RENVOI_KALIARTI000032749119_1'></a>(1) <font color='808080' size='1'>T</font>erme étendu sous réserve qu'il <font color='808080' size='1'>es</font>t interprété comme visant l'ensemble des organisations représentatives dans la branche conformément aux dispositions de la loi n° 2008-789 du 20 août 2008.  <br/>(Arrêté du 24 novembre 2016 - art. 1)</i></font></p><p><font color='808080' size='1'><i><a shape='rect' name='RENVOI_KALIARTI000032749119_2' title='RENVOI_KALIARTI000032749119_2'></a>(2) Article <font color='808080' size='1'>é</font>tendu sous réserve du respect des dispositions de l'article L. 2261-7 du code du travail telles que modifiées par la loi n° 2016-1088 du 8 août 2016 relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels.  <br/>(Arrêté du 24 novembre 2016 - art. 1)</i></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modification"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032749120",
                "cid": "KALIARTI000032749120",
                "num": "V.3",
                "intOrdre": 8388592,
                "content": "<p align='left'><br clear='none'/>Les parties signataires conviennent de demander au ministère du travail, de l'emploi, de la formation professionnelle et du dialogue social l'extension du présent accord afin de le rendre opposable à l'ensemble des entreprises entrant dans le champ d'application de la  convention collective nationale du 20 juin 1983 .</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032749135"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032749145"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030552082"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030552105"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026563112"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025276474"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023950409"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022760269"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021802570"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021029643"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018216783"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018085605"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000017579581"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005640445"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005640447"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005640449"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005640451"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005640453"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005640455"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005640415"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005640421"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005640423"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005640417"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005640425"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005640465"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005640467"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005640469"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005640473"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005640477"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005640457"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005640459"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005640463"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005640487"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005640489"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 2 du 24 janvier 2003 à l'avenant n° 3 du 26 février 1986 sur les contrats de travail",
            "id": "KALITEXT000005640493"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Poursuite des contrats de travail",
                "id": "KALISCTA000005690529",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005767513",
                    "cid": "KALIARTI000005767513",
                    "num": "1",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les dispositions de l'article 3 sont complétées comme suit :<p></p><p></p>   (voir cet article)<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Revenus",
                "id": "KALISCTA000005690530",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005767514",
                    "cid": "KALIARTI000005767514",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le point b, paragraphe 1, de l'article 3 est complété comme suit :<p></p><p></p>   (voir cet article)<p></p> Extension et entrée en vigueur<p></p><p></p>   Les parties signataires conviennent de demander au ministère de l'emploi et de la solidarité l'extension du présent avenant afin de le rendre applicable à l'ensemble des entreprises entrant dans le champ d'application de la convention collective nationale du 20 juin 1983.<p></p><p></p>   Le présent avenant, conclu pour une durée indéterminée, entre en vigueur le premier jour du mois qui suit la publication au Journal officiel de son arrêté d'extension.<p></p><p></p>   Fait à Paris, le 24 janvier 2003.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005767512",
                "cid": "KALIARTI000005767512",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   Les parties signataires rappelant l'objectif de l'avenant n° 3 d'assurer la stabilité de l'emploi et la continuité des contrats de travail,<p></p><p></p>   D'une part, réaffirment qu'en cas de divergences sur l'application de l'avenant n° 3, les sociétés concernées chercheront en commun une solution avant de prendre toute mesure provoquant, de fait, l'absence d'employeur pour des salariés concernés par le transfert ;<p></p><p></p>   D'autre part, conviennent de modifier l'article 3 comme suit :<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 32 du 12 février 2004 portant modification de l'article 28 portant sur la formation professionnelle ",
            "id": "KALITEXT000005640495"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005767516",
                "cid": "KALIARTI000005767515",
                "num": null,
                "intOrdre": 85898,
                "content": "<p></p>   Le présent avenant remplace les dispositions de l'article 28 de la convention collective nationale des entreprises de restauration de collectivités du 20 juin 1983, étendue le 2 février 1984 (JO du 17 février 1984).<p></p><p></p>   (Voir l'article 28 de la convention).<p></p> Entrée en vigueur et extension<p></p><p></p>   Le présent avenant entre en vigueur au jour de sa signature.<p></p><p></p>   Les parties signataires conviennent de demander au ministère des affaires sociales, du travail et de la solidarité l'extension du présent avenant afin de le rendre applicable à l'ensemble des entreprises entrant dans le champ d'application de la convention collective nationale du 20 juin 1983.<p></p><p></p>   Fait à Paris, le 12 février 2004.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 33 du 12 février 2004 portant modification de l'article 25 portant sur la maladie ",
            "id": "KALITEXT000005640497"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005767518",
                "cid": "KALIARTI000005767518",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   Le présent avenant modifie les dispositions de l'article 25 de la convention collective nationale des entreprises de restauration de collectivités du 20 juin 1983, étendue le 2 février 1984 (JO du 17 février 1984).<p></p> Préambule<p></p><p></p>   Afin d'affirmer leur volonté de faire évoluer les conditions d'emploi et de contribuer à la fidélisation des salariés de la branche, les parties signataires améliorent les dispositions relatives au complément d'indemnisation journalière de la maladie.<p></p><p></p>   (Voir article 25 de la convention collective).<p></p> Entrée en vigueur et extension<p></p><p></p>   Le présent avenant entre en vigueur au jour de son extension.<p></p><p></p>   Les parties signataires conviennent de demander au ministère des affaires sociales, du travail et de la solidarité l'extension du présent avenant afin de le rendre applicable à l'ensemble des entreprises entrant dans le champ d'application de la convention collective nationale du 20 juin 1983.<p></p><p></p>   Fait à Paris, le 12 février 2004.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005640499"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005640501"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005640503"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005640505"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005640507"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005640509"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005640513"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005640517"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005640519"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037323876"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032749127"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032749176"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030682296"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027348611"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025276514"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021284813"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005640556"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005640558"
          },
          "children": []
        }
      ]
    }
  ]
}