{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des industries de fabrication mécanique du verre du 8 juin 1972",
    "id": "KALICONT000005635650",
    "num": 669,
    "shortTitle": "Industries de fabrication mécanique du verre",
    "categorisation": [
      "Industries de fabrication mécanique du verre"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des industries de fabrication mécanique du verre du 8 juin 1972",
        "id": "KALITEXT000005649581",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Champ d'application",
            "id": "KALISCTA000005695896",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780539",
                "cid": "KALIARTI000005780538",
                "num": "1er",
                "intOrdre": 128847,
                "content": "<p>1. La présente convention règle sur le territoire de la France, sous réserve des dispositions spéciales s'appliquant aux départements et territoires d'outre-mer, les rapports de travail entre les employeurs et les salariés dans les établissements des industries du verre dont l'activité relève de la fabrication mécanique.</p><p>La convention est conclue en application de la loi du 11 février 1950, modifiée par la loi du 13 novembre 1982.</p><p>2. Elle s'applique aux industries de la fabrication mécanique du verre (usines, sièges sociaux, centres de recherche, services commerciaux et autres, dépôts de vente et tous établissements dépendant directement des usines de fabrication, y compris les établissements de façonnage et de transformation du verre plat), dont l'activité économique et industrielle est mentionnée dans la Nomenclature d'activités françaises (NAF), approuvée par le décret n° 92-1129 du 2 octobre 1992 (paru au <em>JO</em> du 11 octobre 1992), sous les mentions suivantes :</p><p>26.1 A Fabrication du verre plat :</p><p>- la fabrication de verre plat étiré, coulé ou flotté ;</p><p>- la fabrication de verre armé, de verre imprimé, de verre teinté, etc.</p><p>26.1 C Façonnage et transformation du verre plat :</p><p>- la fabrication de verres de sécurité, trempés, feuilletés ou contrecollés ;</p><p>- la fabrication de vitrages isolants.</p><p>26.1 E Fabrication de verre creux :</p><p>- la fabrication de bouteilles et de flacons, pots, bocaux et autres récipients en verre ;</p><p>- la fabrication de verrerie de table ;</p><p>- la fabrication de plats en verre ou en vitrocéramique ;</p><p>- la fabrication d'articles décoratifs en verre.</p><p>26.1 G Fabrication de fibres de verre :</p><p>- la fabrication de fibres de verre dites \" isolation \" en masse, en nappe ou en coquille ;</p><p>- la fabrication de fibres de verre dites \" textiles \" en mats, rovings, mèches, etc. ;</p><p>- la fabrication de fibres optiques ;</p><p>- la fabrication de laine de verre.</p><p>Remarque : Cette activité concerne aussi bien les fibres de verre, de quartz et de silice.</p><p>26.1 J Fabrication et façonnage d'articles techniques en verre.</p><p>La fabrication d'articles en verre ou en cristal ainsi qu'en quartz ou silice fondus, destinés à des usages techniques :</p><p>- cônes, écrans et ampoules en verre pour télévision, enveloppes pour lampes ;</p><p>- verrerie de laboratoire, d'hygiène et de pharmacie (y compris ampoules pour sérum et analogues) ;</p><p>- éléments optiques en verre, non travaillés optiquement, et verres bruts de lunetterie ;</p><p>- moulages en verre pour le bâtiment et autres usages ;</p><p>- éléments en quartz à usage électronique.</p><p>26.1 K Fabrication d'isolateurs en verre :</p><p>Cette classe comprend aussi la fabrication de pièces isolantes en verre.</p><p>3. Les conventions Annexe I et Annexe II fixent les conditions particulières de travail des différentes catégories de salariés.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "Modifié par Accord du 12 mars 1996 mise en vigueur soumise à extension BO conventions collectives 96-17."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Salariés ne relevant pas de l'industrie mécanique du verre",
            "id": "KALISCTA000005695897",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780542",
                "cid": "KALIARTI000005780542",
                "num": "2",
                "intOrdre": 42949,
                "content": "<p>1. Les salariés de métier dont la spécialité ne relève pas de l'industrie mécanique du verre, mais employés constamment dans des entreprises relevant des activités énumérées à l'article 1<sup>er</sup>, bénéficient de la présente convention.</p><p>Toutefois, leur rémunération totale ne pourra être inférieure à celle que leur assureraient les conventions collectives des industries dont relève leur métier.</p><p>2. Les salariés engagés temporairement dans l'entreprise pour des travaux n'entrant pas dans le cadre normal de l'exploitation de l'établissement conserveront les garanties individuelles que leur confère leur convention collective d'origine.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Conventions régionales et locales",
            "id": "KALISCTA000005695898",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780543",
                "cid": "KALIARTI000005780543",
                "num": "3",
                "intOrdre": 42949,
                "content": "<p>A la demande de l'une des organisations signataires, des conventions par branche d'industries, régionales ou locales, compléteront la présente convention, conformément à l'article 31<em> i</em> du livre I<sup>er</sup> du code du travail.</p><p>Les discussions doivent s'engager obligatoirement dans un délai de 1 mois à dater de la réception de la demande.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Durée, dénonciation et révision de la convention",
            "id": "KALISCTA000005695899",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780544",
                "cid": "KALIARTI000005780544",
                "num": "4",
                "intOrdre": 42949,
                "content": "<p>1. La présente convention est conclue pour une durée de 1 an à compter du jour de sa mise en application.</p><p>Elle se continuera par tacite reconduction pour une durée indéterminée et pourra alors être dénoncée par l'une ou l'autre des parties à une époque quelconque, la dénonciation de l'ensemble de la convention prenant effet 2 mois après que notification en aura été faite aux parties, par pli recommandé avec accusé de réception.</p><p>2. Toutefois, des modifications au texte de la convention pourront être examinées sans que celle-ci soit dénoncée.</p><p>Sauf accord mutuel, aucune demande de révision ne pourra être introduite dans les 6 mois suivant la mise en vigueur d'un précédent accord. (1)</p><p>3. La partie dénonçant la convention ou demandant une modification devra accompagner sa lettre d'un projet sur les points de révision afin que les pourparlers puissent s'engager dès la notification de la dénonciation ou de la demande de modification.</p><p>4. Les textes dénoncés ou pour lesquels une modification a été demandée resteront en vigueur jusqu'à la date d'application des nouvelles dispositions.</p><p>5. Les dispositions du présent article ne peuvent faire obstacle à l'ouverture de discussions pour la mise en harmonie de la convention avec toute nouvelle prescription légale.</p><p>6. Les prescriptions du présent article ne s'appliquent pas aux questions de salaires.</p><p><font color='#999999' size='1'><em>(1) Aux termes de l'article 5 de l'accord du 10 décembre 1973 : \" Il est convenu que la signature du présent accord n'entraîne pas application du paragraphe 2 de l'article 4 des clauses générales de la convention collective. \"</em></font></p><p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Avantages acquis",
            "id": "KALISCTA000005695900",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780545",
                "cid": "KALIARTI000005780545",
                "num": "5",
                "intOrdre": 42949,
                "content": "<p></p>   1. La convention ne peut en aucun cas être l'occasion d'une atteinte quelconque aux avantages individuels ou collectifs de quelque nature qu'ils soient, acquis antérieurement à sa signature.<p></p><p></p>   2. Les clauses de la présente convention remplaceront les clauses correspondantes des contrats existants, y compris les contrats à durée déterminée, lorsque ces dernières seront moins avantageuses pour les salariés.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Libre exercice du droit syndical et liberté d'opinion",
            "id": "KALISCTA000005695901",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780546",
                "cid": "KALIARTI000005780546",
                "num": "6",
                "intOrdre": 42949,
                "content": "<p>1. Les parties contractantes reconnaissent la liberté d'opinion, le droit pour chacun d'adhérer ou non à un syndicat professionnel de son choix et la liberté pour les syndicats d'exercer leur action, celle-ci ne devant pas avoir pour conséquence des actes contraires aux lois.</p><p>L'adhésion ou la non-adhésion à un syndicat professionnel ne peut, en aucun cas, être une cause de conflit.</p><p>2. Les parties contractantes reconnaissent le droit, tant pour les employeurs que pour les salariés, d'agir librement par voie syndicale pour la défense collective de leurs intérêts professionnels respectifs.</p><p>3. Les employeurs s'engagent à ne pas prendre en considération l'origine, l'appartenance politique ou religieuse ou le fait d'appartenir ou de ne pas appartenir à un syndicat pour arrêter leurs décisions concernant notamment l'embauchage, l'avancement ou la promotion, la conduite ou la répartition du travail, les mesures de discipline ou de congédiement (1).</p><p><font color='#808080' size='1'><em>(1) Dispositions étendues sous réserve de l'application de l'article L. 412-2 du code du travail (arrêté du 10 mai 1973, art. 1<sup>er</sup>).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Syndicats et section syndicale",
            "id": "KALISCTA000005695902",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780548",
                "cid": "KALIARTI000005780547",
                "num": "7",
                "intOrdre": 10737,
                "content": "<p>Les employeurs s'engagent à respecter les dispositions suivantes :</p><p>1. La garantie de la liberté collective de constitution de syndicats ou de sections syndicales dans l'entreprise à partir des organisations syndicales représentatives à <em>l'échelon national</em> (1).</p><p>2. La protection des délégués syndicaux sera assurée dans les conditions analogues à celle des délégués du personnel et des membres du comité d'entreprise.</p><p>3. Les prérogatives de l'organisation syndicale dans l'entreprise et des délégués syndicaux : ses missions sont celles du syndicat dans l'organisation sociale, notamment la discussion et la conclusion d'avenants d'entreprise, la possibilité de déterminer par voie d'accord les règles concernant la structure et le montant des salaires, primes et gratifications.</p><p>4. Des moyens d'expression de l'organisation syndicale et des délégués syndicaux :</p><p>a) Collecte des cotisations à l'intérieur de l'entreprise pendant le temps de travail ;</p><p>b) Liberté de diffusion de la presse syndicale et des tracts syndicaux dans l'entreprise ;</p><p>c) Libre affichage des communications syndicales dans des conditions permettant une information effective des travailleurs ;</p><p>d) Mise à la disposition des organisations syndicales d'un local, en principe pour chaque organisation syndicale ayant constitué une section syndicale dans l'établissement, dans les conditions prévues au paragraphe 1.</p><p>Ces locaux seront normalement équipés à l'usage de bureau.</p><p>Un délégué syndical n'appartenant pas à l'entreprise aura accès au local de la section syndicale et aux salles de réunion mises à la disposition de cette section. Il pourra participer aux discussions (<em>à la discussion</em>) (2) d'accords, avec la direction.</p><p>5. Interdiction, en cas d'exercice du droit de grève, de tout abattement sur un élément quelconque de rémunération : prime, gratification ou autre avantage, au-delà du prorata direct du temps d'absence.</p><p><em><font color='#808080' size='1'>(1) Termes exclus de l'extension (arrêté du 10 mai 1973, art. 1er).</font></em></p><p><font color='#999999' size='1'><em>(2) Mots rajoutés par l'accord du 5 décembre 1978 non étendu.</em></font></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Clauses générales",
                "historique": "Modifié par Accord du 5 décembre 1978"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780549",
                "cid": "KALIARTI000005780549",
                "num": "8",
                "intOrdre": 21474,
                "content": "<p align='center'>1. Crédit d'heures des délégués syndicaux</p><p>Les employeurs sont d'accord pour octroyer un crédit d'heures aux délégués syndicaux.</p><p>Sous réserve des dispositions plus favorables de la loi, pour chaque syndicat ou section syndicale constitué dans l'entreprise ou l'établissement, les délégués syndicaux prévus aux troisième et quatrième alinéas du présent article bénéficieront d'un crédit global mensuel d'heures de 12 heures, majoré d'autant de fois 4 heures qu'il y aura de membres titulaires élus au comité d'établissement présentés par l'organisation syndicale intéressée. Ce crédit de base de 12 heures sera porté à 15 heures dans les établissements de 300 salariés et plus.</p><p>Dans les établissements comportant moins de 1 500 salariés, 2 délégués syndicaux bénéficieront du crédit global mensuel d'heures.</p><p>Dans les établissements de 1 500 salariés et plus, le nombre des délégués syndicaux disposant du crédit global mensuel d'heures est porté à 4.</p><p>Toutefois, dans les établissements des entreprises comportant plus de 5 000 salariés, la limite de 1 500 salariés est ramenée à 300.</p><p>Les délégués syndicaux tels que prévus ci-dessus bénéficieront des dispositions de protection fixées au 2 de l'article 7 et à l'article 13 de la loi du 27 décembre 1968.</p><p align='center'>2. Réunions des membres du syndicat ou de la section syndicale</p><p align='center'>et assemblées du personnel</p><p>Les employeurs sont d'accord sur le principe de réunions mensuelles des adhérents de la section syndicale.</p><p>Ils sont d'accord également pour des réunions de tous les membres du personnel de l'entreprise ; le détail des heures attribuées et des conditions de réunions est précisé ci-après.</p><p>Chaque salarié disposera, par an, de 6 heures payées pour lui permettre d'assister à des réunions d'adhérents et à des assemblées générales du personnel de l'établissement qui se tiendront en dehors des heures de travail.</p><p>Sauf accord contraire conclu dans l'établissement, entre les organisations syndicales intéressées, ces six heures seront réparties de la façon suivante :</p><p>- 4 heures pour les réunions d'adhérents ;</p><p>- 2 heures pour les assemblées de personnel.</p><p>Pour ces diverses réunions, un local approprié situé, sauf impossibilité, dans l'enceinte de l'établissement, sera mis à la disposition des intéressés par l'employeur qui sera informé en temps voulu pour prendre toutes dispositions utiles.</p><p align='center'>3. Congé éducation et réunions statutaires syndicales</p><p>Chaque organisation syndicale bénéficie, par an, d'un crédit de 12 journées de 8 heures.</p><p>Dans les établissements comptant au moins 1 000 salariés, ce crédit annuel sera porté à 24 journées de 8 heures si l'organisation syndicale a obtenu au moins deux sièges de délégués titulaires au comité d'établissement.</p><p>Ce crédit peut être utilisé soit pour congé éducation prévu par la loi, soit pour assister aux réunions statutaires de l'organisation syndicale.</p><p>Le ou les bénéfices sont désignés par l'organisation syndicale qui préviendra la direction de l'établissement au moins 1 semaine à l'avance, sauf cas d'urgence justifié, pour permettre le remplacement du ou des intéressés.</p><p>Le crédit peut être fractionné à la convenance de l'organisation syndicale, sans que le fractionnement soit inférieur à 1 journée.</p><p>Les bénéficiaires recevront une indemnité égale à la perte de salaire subie, sur la base du manque à gagner, majoration des heures supplémentaires comprise mais à l'exclusion de toutes autres majorations et indemnités.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780550",
                "cid": "KALIARTI000005780550",
                "num": "9",
                "intOrdre": 42948,
                "content": "<p>1. Des autorisations d'absences non rémunérées seront accordées par l'employeur, après préavis d'au moins 1 semaine, sauf cas d'urgence justifié, au salarié devant assister aux réunions statutaires des organisations syndicales, sur présentation d'un document écrit émanant de celles-ci</p><p>Le préavis envisagé permettra à l'employeur de prendre toutes dispositions utiles pour que l'absence des salariés n'apporte pas de gêne excessive à la production.</p><p>Les organisations syndicales de salariés signataires s'engagent à n'utiliser cette faculté que dans la mesure où les réunions ne peuvent avoir lieu en dehors des heures de travail.</p><p>2. Des autorisations d'absence seront accordées aux salariés qui participeront à des commissions paritaires nationales constituées d'un commun accord entre organisations d'employeurs et de salariés.</p><p>Dans ce cas, les frais de transport seront remboursés et le temps de travail perdu sera rémunéré par les employeurs, comme si le salarié avait effectivement travaillé, dans la limite du nombre des participants déterminé par accord préalable entre les organisations d'employeurs et de salariés, en tenant compte des catégories professionnelles représentées.</p><p>De plus, les frais de séjour indispensables, fixés d'un commun accord, seront remboursés soit par les employeurs, soit par les organisations syndicales patronales.</p><p>3. Les conventions collectives régionales ou locales prévues à l'article 3 détermineront le régime qui sera appliqué aux délégués participant aux réunions paritaires régionales ou locales.</p><p>4. Des autorisations d'absence seront accordées aux salariés membres des commissions officielles constituées par les pouvoirs publics. Dans ce cas, le temps de travail perdu sera rémunéré par les employeurs comme temps de travail effectif, sous déduction des sommes versées par les pouvoirs publics en contrepartie des salaires perdus.</p><p>5. Pour les congés éducation ouvrière accordés aux salariés conformément à la loi du 23 juillet 1957, le comité d'entreprise ou d'établissement prendra en charge, s'il le décide, le manque à gagner des salariés en cause, dans le cadre de son budget.</p><p>Le fractionnement prévu à l'alinéa 5 du paragraphe 3 de l'article 8 est applicable aux congés éducation légaux.</p><p>6. Pour les autorisations d'absence prévues aux paragraphes 2, 3 et 4 ci-dessus, le salarié convoqué devra prévenir son employeur dès qu'il aura eu connaissance de la convocation.</p><p>7. Pour la détermination de la prime d'assiduité et du droit au congé annuel, le temps de travail perdu pendant ces absences sera considéré comme temps de travail effectif. D'autre part, ces absences ne seront pas déduites de la durée du congé annuel.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780552",
                "cid": "KALIARTI000005780552",
                "num": "10",
                "intOrdre": 64422,
                "content": "<p>1. Dans l'hypothèse où un salarié ayant plus d'un an de présence dans son entreprise a été appelé à quitter celle-ci pour remplir une fonction de permanent syndical, il jouira pendant 1 an d'une priorité d'embauchage s'il en fait la demande, par pli recommandé avec accusé de réception, pendant le mois qui suit l'expiration de son mandat.</p><p>2. Cette priorité s'exercera dans l'établissement, s'il y existe un emploi vacant de sa catégorie correspondant à ses aptitudes professionnelles.De plus, pendant la même période de 1 an, il pourra bénéficier d'une priorité de réembauchage dans un emploi d'une autre catégorie existant dans l'établissement et correspondant à ses aptitudes professionnelles. A sa réintégration, ce salarié reprendra l'ancienneté acquise au départ de l'entreprise pour remplir la fonction syndicale à laquelle il avait été appelé.</p><p>3. A défaut de réembauchage, les organisations patronales et ouvrières conjugueront leurs efforts pour le reclasser dans le cadre local.</p><p>A titre exceptionnel, en cas d'impossibilité de réembauchage dans le délai prévu de 1 an, ce permanent aura alors droit à une indemnité égale à 2 mois de salaire de base de sa catégorie professionnelle.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Panneaux d'affichage",
            "id": "KALISCTA000005695903",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780553",
                "cid": "KALIARTI000005780553",
                "num": "11",
                "intOrdre": 42949,
                "content": "<p>1. Des panneaux d'affichage, en nombre suffisant, seront placés à l'intérieur de chaque établissement, en des endroits accessibles au personnel, en particulier aux portes d'entrée et de sortie.</p><p>Ils seront installés dans des conditions telles que les avis qui y seront apposés soient normalement protégés et suffisamment éclairés.</p><p>2. Ces panneaux, distincts de ceux réservés aux communications des délégués du personnel et du comité d'entreprise, seront réservés à chaque organisation syndicale représentative.</p><p>Aucun document ne pourra être affiché en dehors des panneaux d'affichage.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Conflits relatifs au droit syndical",
            "id": "KALISCTA000005695904",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780554",
                "cid": "KALIARTI000005780554",
                "num": "12",
                "intOrdre": 42949,
                "content": "<p></p>   1. Si les organisations syndicales signataires de la présente convention estiment qu'une mesure d'ordre général a été prise en violation du droit syndical, tel qu'il est défini dans la convention et en particulier aux articles 6 à 11, elles pourront soumettre le différend à la commission nationale de conciliation prévue au paragraphe 2 de l'article 60 de la présente convention.<p></p><p></p>   2. S'il s'agit d'une mesure individuelle disciplinaire, l'intéressé pourra saisir, directement ou par l'intermédiaire d'un syndicat signataire de la présente convention, la commission de conciliation des litiges individuels prévue au paragraphe 4 de l'article 60 de la présente convention.<p></p><p></p>   3. Lorsqu'il s'agira d'un conflit mettant en cause le droit syndical, l'une ou l'autre des commissions visées aux paragraphes précédents sera convoquée et présidée par un inspecteur du travail qui sera saisi par la ou les organisations syndicales intéressées.<p></p><p></p>   Les commissaires employeurs et salariés entendront les parties et mettront tout en oeuvre pour aboutir à une conciliation. Dans ce cas, l'inspecteur du travail établira un procès-verbal de conciliation et en remettra un exemplaire à chacune des parties.<p></p><p></p>   En cas de non-conciliation, la commission établira un rapport dans lequel elle précisera ses conclusions et motivera son avis sur l'affaire qui lui est soumise. C'est ainsi, notamment, qu'en cas de mesure ayant entraîné licenciement, la commission pourra proposer la réintégration du salarié en précisant les conditions de cette réintégration.<p></p><p></p>   Un exemplaire de ce rapport, signé des commissaires patronaux et salariés et de l'inspecteur du travail, sera remis à chacune des parties intéressées.<p></p><p></p>   4. Ces dispositions ne font pas obstacle, en cas de non-conciliation, au droit, pour le salarié et son organisation syndicale, d'obtenir judiciairement réparation du préjudice que l'un ou l'autre estime avoir subi.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Délégués du personnel",
            "id": "KALISCTA000005695905",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780555",
                "cid": "KALIARTI000005780555",
                "num": "13",
                "intOrdre": 42949,
                "content": "<p>Conformément à la loi du 16 avril 1946 modifiée, il est institué des délégués du personnel dans chaque établissement où sont occupés habituellement plus de 10 salariés.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780556",
                "cid": "KALIARTI000005780556",
                "num": "14",
                "intOrdre": 85898,
                "content": "<p>1. Dans les établissements comportant plus de 50 salariés, le personnel est réparti en collèges, dont le nombre est fixé comme suit :</p><p>a) Dans les établissements de 51 à 250 salariés (2 collèges) :</p><p>1. Ouvriers et employés ;</p><p>2. Techniciens, agents de maîtrise, ingénieurs et cadres.</p><p>b) Dans les établissements de 251 à 500 salariés (3 collèges) :</p><p>1. Ouvriers ;</p><p>2. Employés ;</p><p>3. Techniciens, agents de maîtrise, ingénieurs et cadres.</p><p>c) Dans les établissements de plus de 500 salariés (4 collèges) :</p><p>1. Ouvriers ;</p><p>2. Employés ;</p><p>3. Techniciens, agents de maitrîse ;</p><p>4. Ingénieurs et cadres.</p><p>Dans chaque collège, le nombre des délégués à élire est ainsi fixé :</p><p>- de 11 à 50 salariés : un titulaire et un suppléant ;</p><p>- de 51 à 100 salariés : 3 titulaires et 3 suppléants ;</p><p>- de 101 à 250 salariés : 5 titulaires et 5 suppléants ;</p><p>- de 251 à 500 salariés : 6 titulaires et 6 suppléants ;</p><p>- de 501 à 750 salariés : 7 titulaires et 7 suppléants ;</p><p>- de 751 à 1.000 salariés : 8 titulaires et 8 suppléants.</p><p>Au-dessus de 1 000 salariés, il y aura en plus un délégué titulaire et un délégué suppléant par tranche supplémentaire de 500 salariés.</p><p>2. Dans les établissements de plus de 500 salariés, des accords entre employeurs et organisations syndicales de salariés, signataires de la présente convention, pourront être conclus relativement à la répartition des délégués par collège.</p><p>3. Quand le nombre d'inscrits dans un collège sera inférieur à 11, il y aura 1 délégué titulaire et 1 délégué suppléant si la majorité des membres de ce collège le demande.</p><p>4. Conformément à l'article 5 relatif aux avantages acquis, le nombre des délégués du personnel ne pourra être inférieur, par catégorie, à celui existant lors de la mise en application de la présente convention.</p><p>Toutefois, si une diminution de l'effectif de l'établissement entraînait une réduction du nombre des délégués par collège, ou encore du nombre de collèges tels qu'ils sont fixés par cette convention, la relativité dans chaque collège subsisterait.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780557",
                "cid": "KALIARTI000005780557",
                "num": "15",
                "intOrdre": 128847,
                "content": "<p>Sont électeurs les salariés travaillant dans l'établissement depuis plus de 4 mois.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Désignation des délégués du personnel",
            "id": "KALISCTA000005695906",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780558",
                "cid": "KALIARTI000005780558",
                "num": "16",
                "intOrdre": 42949,
                "content": "<p>1. La date et les heures de commencement et de fin du scrutin ainsi que l'organisation des opérations électorales seront déterminées par accord entre la direction de l'établissement et deux membres du personnel mandatés par chaque organisation syndicale présentant une liste de candidats. Dans l'hypothèse où cet accord s'avérerait impossible, l'inspecteur du travail serait saisi du litige.</p><p>Le scrutin aura lieu pendant les heures de travail.</p><p>2. Le temps passé aux élections ainsi que le temps utilisé par les salariés assurant les différentes opérations du scrutin sera considéré et rémunéré comme temps de travail effectif.</p><p>3. La date des élections et la liste mise à jour des électeurs et éligibles seront portées à la connaissance du personnel au moins 1 mois à l'avance par un avis établi et affiché par la direction de l'établissement. En outre, un exemplaire de ce document sera remis à chaque organisation syndicale. Les réclamations et contestations devront être formulées à la direction au moins 6 jours ouvrables avant la date des élections.</p><p>4. Les listes des candidats seront présentées au moins 4 jours ouvrables avant la date des élections.</p><p>5. Ces listes pourront comporter un nombre de candidats inférieur au nombre des sièges à pourvoir.</p><p>6. Des emplacements spéciaux, en nombre suffisant, seront réservés, pendant la période prévue pour les opérations électorales, à l'affichage des communications relatives aux élections.</p><p>7. Le matériel nécessaire au vote (enveloppes, urnes, etc.) sera fourni par l'employeur.</p><p>8. Pourront voter par correspondance les salariés qui, répondant aux conditions d'électorat, sont momentanément détachés de l'établissement ou absents le jour des élections pour maladie, accident ou congé.</p><p>Trois jours avant la date des scrutins, la direction de l'établissement adressera aux salariés intéressés, par lettre recommandée, les bulletins de vote et deux enveloppes réglementaires : une pour l'élection des titulaires et une pour l'élection des suppléants.</p><p>Des salariés désignés, à raison de un par organisation syndicale ayant présenté une liste, pourront contrôler le contenu et l'expédition de ces enveloppes.</p><p>L'électeur intéressé adressera par la poste ses bulletins de vote, sous double enveloppe, au président du bureau de vote. L'électeur ne devra porter sur les enveloppes intérieures ni signes ni inscriptions ; l'enveloppe extérieure, fournie par l'employeur et affranchie par lui, devra porter le nom de l'expéditeur, sa signature et la mention du collège auquel se rapporte le vote. Cet envoi devra parvenir au plus tard à l'heure de clôture du scrutin.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "Bureaux de vote",
            "id": "KALISCTA000005695907",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780559",
                "cid": "KALIARTI000005780559",
                "num": "17",
                "intOrdre": 42949,
                "content": "<p>1. Le bureau électoral de chaque section de vote sera composé des deux électeurs les plus anciens dans l'établissement, l'atelier ou le service et des deux plus jeunes présents à l'ouverture et acceptant. La présidence appartiendra au plus ancien.</p><p>2. Le bureau sera assisté dans toutes ces opérations, notamment pour l'émargement des électeurs et le dépouillement du scrutin, d'un employé chargé de l'établissement des feuilles de paie ou d'un marqueur et, sur la demande et au choix des candidats, d'un membre du personnel représentant chaque liste.</p><p>3. Le procès-verbal des élections, rédigé et signé par les membres du bureau électoral, sera établi en nombre d'exemplaires suffisant pour être remis à la direction et à chacun des candidats.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "Déplacement des délégués du personnel",
            "id": "KALISCTA000005695908",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780562",
                "cid": "KALIARTI000005780562",
                "num": "18",
                "intOrdre": 42949,
                "content": "<p></p>   Il est précisé que dans les limites du nombre d'heures prévues par l'article 13 de la loi du 16 avril 1946 modifiée, et après demande à leur employeur, les délégués pourront se rendre auprès des organismes où peuvent les appeler leurs fonctions de délégués du personnel.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "Délégués suppléants",
            "id": "KALISCTA000005695909",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780563",
                "cid": "KALIARTI000005780563",
                "num": "19",
                "intOrdre": 42949,
                "content": "<p></p>   Conformément à l'article 14 de la loi du 16 avril 1946 modifiée, les délégués suppléants peuvent assister avec les titulaires aux réunions avec les employeurs.<p></p><p></p>   Le temps utilisé par eux pour ces réunions leur sera rémunéré comme temps de travail effectif.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "Comités d'entreprises",
            "id": "KALISCTA000005695910",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780564",
                "cid": "KALIARTI000005780564",
                "num": "20",
                "intOrdre": 42949,
                "content": "<p>Conformément à l'ordonnance du 22 février 1945 modifiée, il est institué un comité d'entreprise dans chaque établissement où sont occupés au moins 50 salariés.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780565",
                "cid": "KALIARTI000005780565",
                "num": "21",
                "intOrdre": 85898,
                "content": "<p></p>   Les conditions dans lesquelles s'effectueront les élections seront les mêmes que celles prévues pour les élections des délégués du personnel, telles qu'elles sont définies aux articles 16 et 17 de la convention.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Clauses générales"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780566",
                "cid": "KALIARTI000005780566",
                "num": "22",
                "intOrdre": 128847,
                "content": "<p></p>   Le financement des oeuvres sociales gérées par les comités d'entreprises est assuré conformément à la loi ou par des accords particuliers.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 816031,
            "title": "Embauchage",
            "id": "KALISCTA000005695911",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780567",
                "cid": "KALIARTI000005780567",
                "num": "23",
                "intOrdre": 42949,
                "content": "<p></p>   1. Sans préjudice de leurs obligations résultant de la réglementation relative au placement des travailleurs et au contrôle de l'emploi, les employeurs informeront en temps utile les organisations syndicales de salariés signataires intéressées des besoins généraux de main-d'oeuvre dans toutes les catégories professionnelles.<p></p><p></p>   2. En cas d'embauchage collectif intéressant la marche générale de l'entreprise ou de modifications dans la structure de l'entreprise entraînant la création de services nouveaux, le comité d'entreprise ou, à défaut, les délégués du personnel, seront obligatoirement consultés.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Clauses générales"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 858980,
            "title": "Période d'essai",
            "id": "KALISCTA000005695912",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780569",
                "cid": "KALIARTI000005780569",
                "num": "24",
                "intOrdre": 42949,
                "content": "<p></p>   1. Avant tout embauchage définitif, le salarié accomplira une période d'essai dont la durée est fixée dans chacune des annexes à la présente convention.<p></p><p></p>   2. Pendant la période d'essai, il est garanti aux salariés le taux minimum du salaire pratiqué dans leur catégorie.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 901929,
            "title": "Visite médicale",
            "id": "KALISCTA000005695913",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780570",
                "cid": "KALIARTI000005780570",
                "num": "25",
                "intOrdre": 42949,
                "content": "<p></p>   Tout salarié fera obligatoirement l'objet d'un examen avant l'embauchage, ou, au plus tard, avant l'expiration de la période d'essai et aux frais de l'établissement. Cet examen sera effectué dans les conditions prévues à l'article 44 (§ 5).<p></p><p></p>   Toutefois, le chef d'établissement déterminera, en accord avec le comité d'hygiène et de sécurité, ou, à défaut, les délégués du personnel et le médecin du travail, les emplois pour lesquels l'examen médical de l'intéressé sera obligatoirement effectué avant l'embauchage, dans le but d'éviter des risques éventuels de contagion, du fait de conditions particulières de travail.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 944878,
            "title": "Engagement définitif",
            "id": "KALISCTA000005695914",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780571",
                "cid": "KALIARTI000005780571",
                "num": "26",
                "intOrdre": 42949,
                "content": "<p>L'engagement définitif sera confirmé par une note signée de l'employeur et du salarié indiquant à ce dernier les conditions de son emploi, en particulier :</p><p>- indication de la fonction ;</p><p>- lieu d'exercice de la fonction ;</p><p>- classification professionnelle et coefficient hiérarchique de catégorie ;</p><p>- salaire horaire ou appointements mensuels (base 40 heures) ;</p><p>- autres éléments de rémunération et, s'il y a lieu, avantages en nature.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 987827,
            "title": "Modifications des conditions de travail",
            "id": "KALISCTA000005695915",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780572",
                "cid": "KALIARTI000005780572",
                "num": "27",
                "intOrdre": 42949,
                "content": "<p>1. Les mutations d'emplois ou d'établissements doivent être justifiées par les nécessités de service. Sauf dans les cas prévus aux articles 51 et 53, elles sont constatées par une notification écrite et motivée de la part de l'employeur.</p><p>2. Lorsqu'il est demandé à un agent d'accepter sa mutation définitive dans un autre emploi, avec un coefficient hiérarchique et une rémunération inférieurs, l'intéressé dispose d'un délai de réflexion de 15 jours avant de faire connaître son acceptation ou son refus :</p><p>a) En cas d'acceptation, l'intéressé reçoit la rémunération de son ancien emploi pendant une période dont la durée est égale au double du préavis qui serait à respecter par l'employeur en cas de licenciement.</p><p>L'agent est ensuite rémunéré aux conditions prévues pour le poste dans lequel il a été muté.</p><p>Par ailleurs, l'agent reçoit, au moment de son déclassement, une indemnité déterminée en appliquant les taux fixés pour le calcul de son indemnité de congédiement et en prenant comme base de calcul la différence entre les rémunérations anciennes et nouvelles.</p><p>b) En cas de refus, le contrat se trouve rompu. Cette rupture est considérée comme étant du fait de l'employeur.</p><p>3. Les dispositions du paragraphe 2 ne s'appliquent pas en cas de faute grave de l'agent.</p><p>4. Lorsqu'à la suite d'une maladie, d'un accident de travail ou d'une inaptitude physique, médicalement reconnus, un agent se trouvera affecté dans un emploi classé dans une catégorie professionnelle inférieure, sa rémunération de base et, pour les agents qui en sont bénéficiaires, la prime d'ancienneté lui seront maintenues, dès lors que cet agent remplira des conditions d'âge et d'ancienneté telles que le total des 2 chiffres sera égal à 65. Toutefois, l'intéressé devra compter au moins 45 ans pour bénéficier de la mesure ci-dessus.</p><p>Les dispositions précédentes ne pourront avoir pour effet d'augmenter la rémunération de l'agent.</p><p>5. Si, à la demande de son employeur, un agent est muté dans une autre entreprise de verre mécanique régie par la présente convention collective, il conservera le bénéfice de l'ancienneté acquise dans l'entreprise d'origine.</p><p>Dans ce cas si l'intéressé perçoit dans son nouvel emploi des appointements équivalents, il ne pourra pas prétendre au versement des indemnités liées à la résiliation du contrat pour le premier employeur.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1030776,
            "title": "Déplacement hors du territoire métropolitain",
            "id": "KALISCTA000005695916",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780573",
                "cid": "KALIARTI000005780573",
                "num": "28",
                "intOrdre": 42949,
                "content": "<p></p>   Lorsqu'un salarié est appelé à occuper un poste dans un établissement situé hors du territoire métropolitain, à la suite d'un engagement ou d'une mutation, il sera établi, avant son départ, un contrat écrit qui précisera les conditions de cet engagement ou de cette mutation.<p></p><p></p>   Pour l'application des clauses de la présente convention, l'ancienneté acquise par l'intéressé hors de la métropole entre en ligne de compte lors de sa réintégration dans les cadres métropolitains de l'entreprise.<p></p><p></p>   Si un salarié est appelé à se déplacer, pour des raisons de service, hors du territoire métropolitain, il conserve, pendant la durée de son déplacement, les garanties individuelles résultant de la présente convention.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1073725,
            "title": "Promotion du personnel",
            "id": "KALISCTA000005695917",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780574",
                "cid": "KALIARTI000005780574",
                "num": "29",
                "intOrdre": 42949,
                "content": "<p></p>   Si un emploi vacant ou créé est à pourvoir dans l'établissement, la direction fera connaître au personnel cette vacance ou cette création, avant de faire appel à des éléments de l'extérieur. Les salariés pourront alors, sur leur demande, subir une épreuve leur donnant la possibilité d'accéder à ce poste s'il est d'une qualification supérieure à la leur.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1116674,
            "title": "Grille de classification",
            "id": "KALISCTA000005695918",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780575",
                "cid": "KALIARTI000005780575",
                "num": "29 bis",
                "intOrdre": 42949,
                "content": "<p>Les emplois des industries de fabrication mécanique du verre sont classés dans les catégories et échelons de la grille figurant dans le tableau ci-après, avec les coefficients hiérarchiques correspondants :</p><table border='1'><tbody><tr><td><p align='center'>Catégories </p></td><td><p align='center'>Coefficients </p></td></tr><tr><td><p align='center'>2 </p></td><td><p align='center'>125 </p></td></tr><tr><td><p align='center'>3 a </p></td><td><p align='center'>135 </p></td></tr><tr><td><p align='center'>3 b </p></td><td><p align='center'>145 </p></td></tr><tr><td><p align='center'>3 c </p></td><td><p align='center'>155 </p></td></tr><tr><td><p align='center'>4 a </p></td><td><p align='center'>165 </p></td></tr><tr><td><p align='center'>4 b </p></td><td><p align='center'>180 </p></td></tr><tr><td><p align='center'>4 c </p></td><td><p align='center'>190 </p></td></tr><tr><td><p align='center'>5 a </p></td><td><p align='center'>200 </p></td></tr><tr><td><p align='center'>5 b </p></td><td><p align='center'>215 </p></td></tr><tr><td><p align='center'>6 a </p></td><td><p align='center'>230 </p></td></tr><tr><td><p align='center'>6 b </p></td><td><p align='center'>250 </p></td></tr><tr><td><p align='center'>6 c </p></td><td><p align='center'>270 </p></td></tr><tr><td><p align='center'>6 d </p></td><td><p align='center'>290 </p></td></tr><tr><td><p align='center'>7 a </p></td><td><p align='center'>315 </p></td></tr><tr><td><p align='center'>7 b </p></td><td><p align='center'>345 </p></td></tr><tr><td><p align='center'>7 c </p></td><td><p align='center'>375 </p></td></tr><tr><td><p align='center'>8 a </p></td><td><p align='center'>390 - 410 </p></td></tr><tr><td><p align='center'>8 b </p></td><td><p align='center'>450 </p></td></tr><tr><td><p align='center'>8 c </p></td><td><p align='center'>550 </p></td></tr><tr><td><p align='center'>8 d </p></td><td><p align='center'>660 </p></td></tr><tr><td><p align='center'>9 </p></td><td><p align='center'>880 </p></td></tr></tbody></table><p>La continuité de la grille témoigne de la volonté des parties signataires de ménager à tous les niveaux les possibilités de promotion en fonction des emplois disponibles et des aptitudes requises.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1159623,
            "title": "Définitions générales et emplois repères",
            "id": "KALISCTA000005695919",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780576",
                "cid": "KALIARTI000005780576",
                "num": "29 ter",
                "intOrdre": 42949,
                "content": "<p></p>   Les tableaux figurant à l'annexe \" Classifications \" des clauses générales comportent pour chaque catégorie et échelon :<p></p><p></p>   - d'une part, une définition générale qui situe la position de chacun de ces niveaux dans la hiérarchie, par référence à des critères de connaissances acquises, reconnues ou non par des diplômes, de types de tâche, d'initiative et de responsabilité ;<p></p><p></p>   - d'autre part, quelques emplois repères donnant des exemples concrets d'application de la définition générale et destinés à en faciliter l'interprétation. Chaque emploi repère est accompagné d'une définition qui reprend seulement ses caractéristiques principales.<p></p><p></p>   A titre d'exemple, des emplois repères appartenant à une même filière professionnelle ont été retenus à plusieurs niveaux successifs pour mieux en marquer la progression ; cela n'implique pas nécessairement que, dans une organisation donnée, tous les niveaux soient effectivement utilisés.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1202572,
            "title": "Salaires",
            "id": "KALISCTA000005695920",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780577",
                "cid": "KALIARTI000005780577",
                "num": "30",
                "intOrdre": 42949,
                "content": "<p>1. Le salaire est la contrepartie d'un travail. Les agents sont rémunérés au mois quel que soit leur âge.</p><p>2. Un acompte mensuel sera versé à la demande des agents ; le paiement sera fait si possible le jour même ou, au plus tard, le jour ouvrable suivant.</p><p>Exceptionnellement cet acompte pourra dépasser 75 % des sommes dues au jour de la demande.</p><p>3. Les promotions individuelles seront notifiées séparément des augmentations collectives de salaires.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1245521,
            "title": "Salaire minimal professionnel, valeur du point mensuel, appointements mensuels minimaux, appointements mensuels garantis",
            "id": "KALISCTA000005695921",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030187408",
                "cid": "KALIARTI000005780578",
                "num": "31",
                "intOrdre": 42949,
                "content": "<p>1. Salaire minimal professionnel (SMP) :</p><p>Le montant du salaire minimal professionnel au coefficient 100 de l'échelle hiérarchique est fixé, pour tous les établissements de la profession, au taux figurant à l'annexe \" Salaires \" des clauses générales.</p><p>Le SMP horaire de chaque catégorie professionnelle s'obtient en multipliant le SMP horaire coefficient 100 par le coefficient de la catégorie professionnelle divisé par 100.</p><p>2. Valeur du point mensuel (P) :</p><p>La valeur du point mensuel pour un horaire de 174 heures est calculée en multipliant le S.M.P. horaire du coefficient 100 par 1,74.</p><p>3. Appointements mensuels minimaux (AM) :</p><p>Les appointements minimaux de chaque catégorie professionnelle pour un horaire mensuel de 174 heures s'obtiennent en multipliant la valeur du point mensuel par le coefficient hiérarchique de la catégorie.</p><p>4. Appointements mensuels garantis (AG) :</p><p>Les appointements garantis correspondant à un coefficient K, pour un horaire mensuel de 174 heures sont déterminés par la formule :</p><p>AG = AM + 30 P (880 - K/755)</p><p>5. Le SMP, les appointements mensuels minimaux et les appointements mensuels garantis s'entendent à l'exclusion de toutes primes, des gratifications et des indemnités représentant des remboursements de frais.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "(Modifié par accord du 20 septembre 2004, étendu par arrêté du 2 mars 2005, JORF 13 mars 2005)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780579",
                "cid": "KALIARTI000005780579",
                "num": "32 (1)",
                "intOrdre": 85898,
                "content": "<p>Les salariés que leurs aptitudes physiques reconnues par le médecin du travail mettent dans des conditions d'infériorité notoire dans leur emploi, par rapport aux salariés de la même catégorie, peuvent percevoir un salaire inférieur de 10 % au maximum au salaire minimal de leur catégorie.</p><p>Dans chaque catégorie, il ne pourra y avoir plus de 10 % de l'effectif en salariés ainsi payés.</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application des articles D. 323-11 à D. 323-16 du code du travail (arrêté du 10 mai 1973, art. 1<sup>er</sup>).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1288470,
            "title": "Jeunes salariés",
            "id": "KALISCTA000005695922",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780581",
                "cid": "KALIARTI000005780581",
                "num": "33",
                "intOrdre": 42949,
                "content": "<p>1. Si de jeunes salariés exécutent des travaux confiés à des adultes, leur rémunération est établie en fonction du travail fourni par le jeune salarié par rapport au travail fourni par les adultes.</p><p>2. Entrent dans cette catégorie les jeunes travailleurs des deux sexes âgés de moins de 18 ans, qui ne sont pas liés par un contrat d'apprentissage.</p><p>3. Sous réserve des dispositions ci-dessus, les salaires minima des jeunes salariés âgés de moins de 18 ans ne pourront être inférieurs au salaire minimum professionnel de leur catégorie.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1331419,
            "title": "Bulletin de paie",
            "id": "KALISCTA000005695923",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780582",
                "cid": "KALIARTI000005780582",
                "num": "34 (1)",
                "intOrdre": 42949,
                "content": "<p>Les bulletins de paie sont établis conformément à l'article 44 <em>a</em> du livre I<sup>er</sup> du code de travail.</p><p>Les différents éléments de la somme versée devront apparaître clairement, à savoir :</p><p>- la qualification professionnelle ;</p><p>- le coefficient hiérarchique de base ;</p><p>- le salaire horaire ou mensuel de base ;</p><p>- le nombre des heures de travail normal et, le cas échéant, le nombre des heures effectuées au-delà de la durée légale du travail ;</p><p>- les heures au rendement, les primes diverses, les heures du dimanche, les heures de nuit exceptionnelles ;</p><p>- les acomptes.</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application des articles L. 143-3 et R. 143-2 du code du travail (arrêté du 10 mai 1973, art. 1<sup>er</sup>).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1374368,
            "title": "Durée du travail",
            "id": "KALISCTA000005695924",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780583",
                "cid": "KALIARTI000005780583",
                "num": "35",
                "intOrdre": 42949,
                "content": "<p>1. Dans le cadre de la législation en vigueur, les heures supplémentaires effectuées au-delà d'une durée normale de travail de 40 heures par semaine, ou de la durée considérée comme équivalente, donnent lieu à une majoration qui ne pourra être inférieure à :</p><p>- 25 % du salaire horaire pour les huit premières heures supplémentaires ;</p><p>- 50 % de ce salaire horaire pour les heures supplémentaires au-delà de la 8<sup>e</sup>.</p><p>2. La majoration légale pour heures supplémentaires effectuées par les salariés des équipes travaillant en service continu s'appliquera à compter de la quarante et unième heure de travail.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1417317,
            "title": "Jours fériés",
            "id": "KALISCTA000005695925",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780584",
                "cid": "KALIARTI000005780584",
                "num": "36",
                "intOrdre": 42949,
                "content": "<p>1. Jours fériés chômés.</p><p>Le chômage d'un jour férié ne pourra être une cause de réduction des appointements d'un agent.</p><p>2. Repos compensateur pour travail des jours fériés.</p><p>En plus du paiement des jours fériés, l'agent posté bénéficiera d'un poste de repos compensateur pour chaque poste de jour férié travaillé :</p><p>a) Pour les jours fériés travaillés tombant en semaine, les repos compensateurs seront indemnisés au tarif normal (salaire garanti, prime de rendement ou assimilée, prime d'ancienneté) à l'exclusion des majorations pour travail des dimanches ou jours fériés et des indemnités pour travail de nuit qui auraient été éventuellement attribuées pour le poste non effectué. Seront également exclus les remboursements de frais ;</p><p>b) Pour les jours fériés travaillés tombant un dimanche, les repos compensateurs ne seront pas indemnisés, l'agent intéressé pourra renoncer à en bénéficier.</p><p>Toutefois cette règle ne s'appliquera qu'à l'agent ayant plus de quatre repos compensateurs dans l'année ;</p><p>c) Ces repos compensateurs seront pris à des dates définies selon la programmation établie dans les conditions de l'article 36 <em>ter</em> des clauses générales.</p><p>3. Montant de l'indemnité.</p><p>Le montant de l'indemnité concernant la Saint-Laurent ou fête locale figure en annexe \" Salaires \" des clauses générales.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 10 décembre 1973 étendu par arrêté du 20 février 1976 JORF 2 avril 1976"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1460266,
            "title": "Repos compensateur pour travail de nuit",
            "id": "KALISCTA000005695926",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780585",
                "cid": "KALIARTI000005780585",
                "num": "36 bis",
                "intOrdre": 42949,
                "content": "<p>1. Lorsque l'horaire habituel comporte travail de nuit, l'agent bénéficiera d'un repos compensateur payé pour 48 postes de nuit travaillés, ce qui correspond à 10 minutes par poste de 8 heures de nuit travaillé.</p><p>2. Ces repos compensateurs seront pris à des dates définies selon la programmation établie dans les conditions de l'article 36 <em>ter</em> de clauses générales.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1503215,
            "title": "Programmation des repos compensateurs",
            "id": "KALISCTA000005695927",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780586",
                "cid": "KALIARTI000005780586",
                "num": "36 ter",
                "intOrdre": 42949,
                "content": "<p>L'ensemble des repos compensateurs pour travail de jours fériés, pour travail de nuit, et ceux qui sont atttribués pour ramener l'horaire de travail à 40 heures s'inscrira dans le cadre d'une programmation annuelle établie au niveau de l'établissement entre la direction et les organisations syndicales.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1546164,
            "title": "Ancienneté",
            "id": "KALISCTA000005695929",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780587",
                "cid": "KALIARTI000005780587",
                "num": "37",
                "intOrdre": 42949,
                "content": "<p>1. Le temps comptant pour le calcul de l'ancienneté sera celui des services ininterrompus du salarié dans l'entreprise, étant entendu que le temps correspondant aux périodes indiquées ci-après compte comme temps de service :</p><p>- le temps passé dans différents établissements d'une même entreprise, lorsque la mutation a été faite d'accord avec l'employeur ;</p><p>- le temps passé dans une autre entreprise ressortissant de la présente convention lorsque la mutation a eu lieu en accord avec les employeurs ;</p><p>- les périodes militaires obligatoires ;</p><p>- les interruptions pour congés annuels, accidents du travail, maladies professionnelles contractées dans l'entreprise ou congés exceptionnels résultant d'un accord entre les parties ;</p><p>- le repos de maternité prévu au paragraphe 3 de l'alinéa 43 ;</p><p>- les interruptions pour maladie, pour longue maladie dans la limite maximum de trois ans ;</p><p>- le service militaire obligatoire, sous réserve que le salarié ait été réintégré dans l'entreprise, sur sa demande formulée dès la fin de son service.</p><p>2. Lorsque le travail aura été interrompu pour les causes suivantes :</p><p>- le service militaire obligatoire lorsque les conditions prévues au paragraphe précédent n'ont pas été remplies ;</p><p>- le licenciement, sauf pour faute grave ou insuffisance professionnelle ;</p><p>- le congé facultatif non payé de maternité.</p><p>Les différentes périodes passées dans l'entreprise se cumuleront pour déterminer l'ancienneté en cas de réintégration.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1589113,
            "title": "Travaux pénibles, dangereux et insalubres",
            "id": "KALISCTA000005695930",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780588",
                "cid": "KALIARTI000005780588",
                "num": "38",
                "intOrdre": 42949,
                "content": "<p></p>   Les employeurs, en liaison avec le comité d'hygiène et de sécurité, prendront toutes mesures nécessaires pour faire disparaître ou, dans le cas d'impossibilité, pour réduire au maximum les travaux pénibles, dangereux ou insalubres.<p></p><p></p>   1. Dans l'attente d'une solution définitive et satisfaisante, il sera attribué aux agents intéressés des indemnités spéciales pour tenir compte des conditions particulièrement pénibles, dangereuses ou insalubres d'exécution de certains travaux.<p></p><p></p>   2. Ces indemnités seront établies dans le cadre de chaque établissement, compte tenu des installations matérielles existantes.<p></p><p></p>   3. Les travaux donnant lieu à attribution de ces indemnités spéciales sont déterminés par accord de tous les membres du comité d'hygiène et de sécurité, ou, à défaut de comité, par accord entre la direction et les délégués du personnel.<p></p><p></p>   Les taux de ces indemnités seront fixés par accord entre la direction de l'établissement et les organisations syndicales.<p></p><p></p>   4. Lorsque des modifications seront apportées aux conditions de travail, les indemnités seront révisées en conséquence.<p></p><p></p>   5. Travail à chaud. - Les primes ou majorations pour les travaux à chaud seront fixées au niveau de chaque établissement entre la direction et les organisations syndicales.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1632062,
            "title": "Primes de transport hors région parisienne et indemnités de déplacement en France métropolitaine",
            "id": "KALISCTA000005695931",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780589",
                "cid": "KALIARTI000005780589",
                "num": "39",
                "intOrdre": 42949,
                "content": "<p>Prime de transport hors région parisienne.</p><p>Une prime de transport sera instituée en faveur des salariés des établissements sis en dehors de la région parisienne et pour lesquels n'est pas versée la prime légale prévue par la loi du 30 juillet 1960.</p><p>Les conditions de fixation et d'attribution de cette prime de transport seront arrêtées par des dispositions propres à chaque entreprise ou établissement.</p><p>Indemnité de déplacement en France métropolitaine.</p><p>Tout déplacement nécessité par des raisons de service et entraînant des frais supplémentaires pour le salarié donnera lieu à indemnisation dans les conditions suivantes :</p><p>1° Petits déplacements :</p><p>1. Sont considérés comme tels les déplacements qui n'empêchent pas le salarié de regagner chaque jour son domicile.</p><p>2. Dans ce cas, il sera tenu compte au salarié de ses frais supplémentaires de transport.</p><p>3. Si, du fait de son déplacement, le salarié est dans l'impossibilité de prendre le repas de midi dans les conditions où il le fait habituellement, une indemnité compensatrice représentant la valeur du repas lui sera allouée.</p><p>2° Grands déplacements :</p><p>1. Sont considérés comme tels les déplacements ne permettant pas au salarié de regagner chaque jour son domicile.</p><p>2. Dans ce cas, les règles suivantes sont appliquées :</p><p>a) Frais de voyage : l'employeur prend en charge les frais effectifs de voyage par chemin de fer dans les conditions prévues dans les différentes annexes, ou par tout autre moyen de transport en commun qui s'imposerait, les frais de transport des bagages personnels avec maximum de 30 kg ;</p><p>b) Temps de voyage : les heures passées en voyage dans le cadre de l'horaire habituel de travail donneront lieu à rémunération comme si l'intéressé avait travaillé ;</p><p>c) Indemnité de séjour (frais de repas et de logement) : sauf en cas de remboursement sur états, les frais de séjour seront fixés à un taux en rapport avec l'importance des fonctions de l'intéressé ;</p><p>d) Préavis en cas de déplacement : le salarié appelé à effectuer un déplacement de plus d'une journée sera averti au moins 48 heures à l'avance, sauf en cas d'urgence exceptionnelle.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1675011,
            "title": "Déplacements de longue durée en France métropolitaine Congés de détente",
            "id": "KALISCTA000005695932",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780590",
                "cid": "KALIARTI000005780590",
                "num": "40",
                "intOrdre": 42949,
                "content": "<p>1. Pendant les déplacements en France métropolitaine et d'une durée supérieure à un mois, il sera accordé aux salariés un congé de détente d'une durée nette de :</p><p>- 1 jour non ouvrable tous les 15 jours pour les déplacements inférieurs à 300 kilomètres ;</p><p>- 2 jours consécutifs tous les mois, dont 1 jour ouvrable, pour les déplacements supérieurs à 300 kilomètres.</p><p>Ce congé n'entraînera pas de perte de salaire pour l'intéressé.</p><p>2. Si le salarié fait venir son conjoint et renonce à un voyage de détente auquel il avait droit, le voyage de son conjoint sera payé.</p><p>3. Le voyage de détente ne sera accordé que s'il se place à une semaine au moins de la fin de la mission. Il ne sera payé que s'il est réellement effectué. Pendant sa durée, il n'y aura pas d'indemnisation de séjour, mais les frais qui subsisteraient sur le lieu de déplacement seront remboursés.</p><p>4. Un voyage aller et retour sera remboursé (s'il est réellement effectué) au salarié électeur en déplacement dans le cas d'élections législatives, cantonales, municipales, prud'homales ou de sécurité sociale. Il comptera comme voyage de détente.</p><p>5. Dans le cas où l'intéressé serait appelé à prendre son congé payé annuel au cours de la période de déplacement, les frais de voyage à son lieu de résidence habituelle lui seront remboursés sur justification de son retour à ce lieu de résidence avant son départ en congé. Ce voyage comptera comme voyage de détente.</p><p>6. L'indemnité de déplacement sera maintenue intégralement en cas de maladie ou d'accident, jusqu'au moment où l'intéressé sera hospitalisé, ou jusqu'au moment où, reconnu transportable par le corps médical, il pourra être rapatrié par l'employeur.</p><p>7. Les cas de maladie ou d'accident entraînant l'hospitalisation seront examinés individuellement. En tout état de cause, les frais supplémentaires inhérents au déplacement seront à la charge de l'employeur.</p><p>8. En cas d'accident ou de maladie reconnu par le corps médical comme mettant en danger les jours du salarié, ou en cas de décès, les frais de voyage seront remboursés, dans les conditions prévues à l'article 39 (§ 2 a) ci-dessus, à un seul des proches parents se rendant auprès de lui. Il en sera de même pour les frais de séjour jusqu'au jour où le rapatriement, aux frais de l'employeur, sera possible. Toutefois, le paiement de ces frais de séjour sera limité à une semaine au maximum, sauf cas particulier.</p><p>9. En cas de décès du salarié, les frais de retour du corps seront à la charge de l'employeur.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1717960,
            "title": "Changement de résidence en France métropolitaine",
            "id": "KALISCTA000005695933",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780592",
                "cid": "KALIARTI000005780592",
                "num": "41",
                "intOrdre": 42949,
                "content": "<p>1. Les employeurs s'efforceront de tenir compte de la situation de famille des intéressés dans les décisions visant un changement de résidence nécessité par le besoins du service.</p><p>2. Dans le cas où la non-acceptation d'un changement de résidence par un salarié entraînerait rupture du contrat, celle-ci ne pourrait être considérée comme étant du fait du salarié.</p><p>3. Le salarié déplacé aura droit au remboursement de ses frais de déménagement justifiés, ainsi que de ses frais de voyage et de ceux de sa famille (conjoint et personnes à charge).</p><p>4. Cette clause ne s'applique pas aux salariés appelés à faire un stage préparatoire avant de rejoindre le poste pour lequel ils ont été engagés ; ceux-ci bénéficient des dispositions sur les déplacements de longue durée.</p><p>5. Tout salarié, après un changement de résidence effectué à la demande de l'employeur, qui serait, sauf pour faute grave, licencié dans un délai de 2 ans au lieu de sa nouvelle résidence, aura droit au remboursement de ses frais de rapatriement comprenant les frais de voyage de l'intéressé et de sa famille (conjoint et personnes à charge) ainsi que les frais de déménagement jusqu'au lieu de la première résidence assignée par l'employeur ou au nouveau lieu de travail du salarié dans la limite d'une distance équivalente.</p><p>6. Le devis des frais de déménagement sera soumis, au préalable, à l'employeur pour accord.</p><p>7. Le remboursement sera effectué sur présentation de pièces justificatives sous réserve que le déménagement intervienne dans les douze mois suivant la notification du congédiement.</p><p>8. En cas de décès de l'intéressé au lieu de sa nouvelle résidence, les frais de rapatriement comprenant les frais de voyage et le déménagement de sa famille (conjoint et personnes à charge) seront à la charge de l'employeur dans les conditions prévues aux paragraphes précédents du présent article.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1760909,
            "title": "Période militaire",
            "id": "KALISCTA000005695934",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780593",
                "cid": "KALIARTI000005780593",
                "num": "42",
                "intOrdre": 42949,
                "content": "<p></p>   Pendant les périodes militaires de réserve obligatoires et non provoquées par l'intéressé, les appointements seront maintenus.<p></p><p></p>   Sauf en ce qui concerne le prêt versé aux hommes de troupe, l'employeur pourra toutefois déduire la solde nette touchée par l'agent.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1803858,
            "title": "Travail des femmes - Maternité (congé parental)",
            "id": "KALISCTA000005695935",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780595",
                "cid": "KALIARTI000005780594",
                "num": "43",
                "intOrdre": 85898,
                "content": "<p>1. La présente convention s'appliquant indistinctement aux salariés de l'un et l'autre sexe, les jeunes filles et les femmes remplissant les conditions requises auront accès aux cours d'apprentissage, de rééducation professionnelle et de perfectionnement, au même titre que les jeunes gens et les hommes et pourront accéder à tous les emplois.</p><p>2. Les employeurs tiendront compte de l'état des femmes enceintes en ce qui concerne les conditions de travail.</p><p>Conformément aux articles L. 122-25 et suivants du code du travail, ils s'engagent à ne pas licencier les salariés à l'occcasion de leur grossesse constatée par certificat médical ou de leur accouchement. Cette disposition ne s'applique pas en cas de faute grave ou de licenciement collectif ou dans le cas de contrat de durée déterminée arrivant à expiration.</p><p>A partir du cinquième mois de leur grossesse, les femmes enceintes sont autorisées à sortir cinq minutes avant l'heure normale de sortie du personnel.</p><p>En cas de changement temporaire d'emploi demandé par le médecin de l'établissement du fait d'un état de grossesse constaté, l'intéressée conserve dans son nouveau poste la garantie du salaire minimum de la catégorie ou de l'emploi dans lequel elle était classée avant sa mutation (de son coefficient et de sa rémunération antérieure).</p><p>Le temps passé par les intéressées aux consultations prénatales obligatoires auxquelles elles ne peuvent assister en dehors des heures de travail sera payé à leur salaire réel.</p><p>3. Les salariées auront droit à un repos d'une durée de seize semaines dont, en principe, six semaines avant et dix semaines après l'accouchement (1).</p><p>Ce repos sera prolongé de deux semaines en cas de naissances multiples (1).</p><p>Les salariées auxquelles un enfant a été confié en vue de son adoption pourront bénéficier d'un congé de dix semaines à dater de l'arrivée de l'enfant au foyer (1).</p><p>Les agents féminins ayant au moins dix mois d'ancienneté dans l'entreprise recevront pendant la durée de ce repos la différence entre, d'une part, leurs appointements de base majorés, le cas échéant, pour les agents qui en sont bénéficiaires, de la prime d'ancienneté et de la prime de rendement et des primes assimilées et, d'autre part, les indemnités journalières versées par les organismes de la sécurité sociale et les régimes de prévoyance auxquels participe l'employeur. Les indemnités versées par un régime de prévoyance ne seront prises en considération que pour la seule quotité correspondant aux versements de l'employeur.</p><p>4. Si, après la période de repos visée ci-dessus, l'intéressée est dans la nécessité de prolonger son absence pour raison de santé, elle pourra bénéficier des dispositions de l'article 7 de l'annexe I et de l'article 8 de l'annexe II.</p><p>5. Les salariées qui, avant l'expiration de cette période de repos ou d'un congé de maladie consécutif à l'accouchement, en feront la demande pourront obtenir une autorisation d'absence non payée d'un an maximum pour élever leur enfant.</p><p>Elles seront réintégrées à la fin de cette absence, à condition qu'elles en fassent la demande deux mois au moins avant la date de reprise éventuelle du travail, et les avantages obtenus au moment du leur départ leur resteront acquis.</p><p><em>Les salariées qui en feront la demande avant l'expiration de la période de repos de maternité ou de congé d'adoption d'un enfant de moins de 3 ans pourront obtenir un congé parental d'éducation non payé d'une durée maximum de deux ans si elles justifient d'au moins un an d'ancienneté, d'un an dans le cas contraire. Elles devront préciser la durée du congé demandé.</em></p><p><em>Cette durée pourra être prolongée dans la limite du maximum précisé ci-dessus sous réserve d'en faire la demande à l'employeur un mois avant l'expiration du congé.</em></p><p><em>Elles seront réintégrées à la fin de cette absence ou dans le mois suivant leur demande de reprise du travail pour le cas où elles désirent écourter leur congé parental. Cette reprise anticipée devra faire l'objet d'une demande écrite.</em></p><p><em>Le droit au congé parental d'éducation peut être ouvert au père salarié qui remplit les mêmes conditions si la mère y renonce ou ne peut en bénéficier. Dans ce dernier cas, le congé commence deux mois après la naissance ou l'arrivée au foyer de l'enfant.</em></p><p><em>Les avantages obtenus au moment du départ resteront acquis.</em></p><p><em>La durée du congé parental est prise en compte pour la moitié dans la détermination des avantages liés à l'ancienneté</em> (2).</p><p>6. A compter du jour de la naissance, et ce pendant une durée maximum d'un an, les femmes qui allaiteront leur enfant disposeront à cet effet d'une demi-heure le matin et d'une demi-heure l'après-midi. Ce temps d'allaitement sera payé à leur salaire réel.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "Modifié par Accord du 5 décembre 1978"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1846807,
            "title": "Hygiène et sécurité",
            "id": "KALISCTA000005695936",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780596",
                "cid": "KALIARTI000005780596",
                "num": "44",
                "intOrdre": 42949,
                "content": "<p>1. Les parties contractantes signataires affirment leur volonté de tout mettre en oeuvre pour préserver la santé des salariés occupés dans les différents établissements. Elles se tiendront en étroite relation pour l'étude et la mise en application de toutes dispositions propres à augmenter la sécurité des travailleurs et à améliorer leurs conditions d'hygiène du travail.</p><p>2. Les comités d'entreprise, les comités d'hygiène et de sécurité, les délégués du personnel participeront, chacun en ce qui le concerne, à l'application des dispositions du présent article.</p><p>3. Les employeurs s'entoureront de tous les avis qualifiés pour l'élaboration et l'application des consignes de sécurité.</p><p>4. Les dispositifs de protection nécessaire à l'exécution des travaux dangereux seront fournis par l'employeur. Il en sera de même pour les effets de protection nécessaire à l'exécution de certains travaux exposant les vêtements des ouvriers à une détérioration prématurée.</p><p>Dans les deux cas, l'entretien des dispositifs ou des effets de protection est assuré par l'employeur qui en conserve la propriété.</p><p>5. Les services médicaux du travail sont organisés conformément à la législation en vigueur. Notamment, tout salarié fera obligatoirement l'objet d'un examen médical à l'occasion de son embauchage. L'examen comportera une radioscopie. Cette visite médicale aura pour but de permettre l'embauchage du candidat à un emploi qui ne porte pas préjudice à sa santé ou à celle de son entourage.</p><p>Les salariés travaillant à des postes comportant des risques de maladies professionnelles seront l'objet d'une surveillance spéciale. Il en sera de même pour les femmes enceintes, les jeunes ouvriers, les apprentis.</p><p>Après une absence de plus de 10 jours due à une maladie ou à un accident, le salarié devra obligatoirement subir, lors de la reprise du travail, la visite médicale prévue par la loi.</p><p>Le médecin du travail de l'entreprise sera obligatoirement consulté pour l'élaboration de tout nouvelle technique de production.</p><p>6. Lorsqu'un salarié aura été occupé 6 mois consécutifs à des travaux particulièrement insalubres, il pourra, après avis du médecin du travail, être muté à un autre emploi de sa compétence, s'il en existe un disponible. Il en sera de même si le médecin du travail de l'entreprise juge cette mutation nécessaire pour la sauvegarde de la santé de l'intéressé.</p><p>Dans le cas où un emploi ne peut être offert à l'intéressé ou si ce dernier refuse celui qui lui est offert, le contrat de travail sera exceptionnellement considéré comme rompu du fait de l'employeur.</p><p>En outre, si le médecin du travail estime qu'un repos peut être nécessaire pour rétablir la santé de ce salarié et si le médecin traitant de l'intéressé certifie que ce repos est nécessaire, l'employeur versera, pendant une période maximum de 4 semaines, la différence entre les salaires ou appointements et les indemnités journalières versées par les organismes de sécurité sociale. L'employeur n'est tenu à aucun versement dans le cas où ce repos n'est pas accepté et indemnisé par la sécurité sociale.</p><p>7. Des réfectoires convenables seront mis à la disposition du personnel qui serait dans l'obligation de prendre ses repas dans l'établissement.</p><p>Les réfectoires devront être munis d'installations permettant de réchauffer les aliments. Ils seront tenus dans un état constant de propreté. Les installations d'hygiène seront conformes à la réglementation en vigueur.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1889756,
            "title": "Apprentissage",
            "id": "KALISCTA000005695937",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780597",
                "cid": "KALIARTI000005780597",
                "num": "45",
                "intOrdre": 42949,
                "content": "<p>1. Les parties contractantes affirment tout l'intérêt qu'elles portent à l'apprentissage et à la formation professionnelle. Les employeurs s'efforceront de les faciliter dans toute la mesure du possible et conformément aux dispositions légales.</p><p>2. Par apprentis on entend les jeunes gens (ou jeunes filles) liés à une entreprise par un contrat d'apprentissage écrit. Ce contrat écrit devra contenir les dispositions prévues par la réglementation en vigueur et rappeler les clauses qui suivent.</p><p>3. Les jeunes apprentis ne peuvent être engagés qu'après avoir subi un examen médical approfondi, notamment par le médecin du travail ; ils devront, conformément à la réglementation en vigueur, présenter un certificat délivré par le secrétariat d'orientation professionnelle constatant que le candidat a été examiné par un centre public ou privé.</p><p>4. Les signataires de la présente convention estiment que l'apprentissage doit comporter obligatoirement un enseignement technique, pratique et théorique complété, dans la mesure du possible, par une formation générale conforme à la réglementation en vigueur.</p><p>L'apprenti doit être occupé à des travaux formatifs ; sa formation sera méthodique et complète et le préparera à un des examens sanctionnant l'apprentissage, tels que les C.A.P., lorsqu'ils seront organisés dans la région. Lorsque les cours d'enseignement théorique ou général seront organisés dans l'entreprise, ils devront être professés par des personnes compétentes tant au point du vue technique qu'au point de vue pédagogique.</p><p>5. L'apprenti sera occupé à des travaux en rapport avec ses forces ; toutes les précautions nécessaires seront prises au point de vue de l'hygiène et de la sécurité.</p><p>Sa surveillance médicale sera exercée conformément aux dispositions légales. Le temps passé à cet effet sera rémunéré comme temps de travail.</p><p>L'assistance aux cours professionnels et aux séances de culture physique obligatoire sera traitée, en matière de rémunération, comme les séances de travail à l'atelier. Il en sera de même du temps passé aux examens officiels (C.A.P. ou autres). Les frais de déplacements et les fournitures scolaires seront à la charge de l'employeur.</p><p>6. L'employeur fera bénéficier les apprentis des cantines, coopératives, maisons ou camps de vacances, etc., comme les autres membres du personnel.</p><p>7. L'employeur doit présenter les apprentis aux épreuves des examens, notamment le C.A.P., qui constituent la sanction de l'apprentissage.</p><p>Lorsqu'un apprenti formé au sein de l'entreprise a passé avec succès un C.A.P. et est maintenu dans l'entreprise, il percevra, après une période d'adaptation de 6 mois et sous réserve que ce stage soit satisfaisant, le salaire de la catégorie correspondante.</p><p>8. Si l'apprenti échoue à un examen professionnel (tel que le C.A.P.), il pourra en cas d'accord entre les parties, prolonger son apprentissage, afin de pouvoir se présenter à la session de l'année suivante.</p><p>9. Le comité d'entreprise peut constituer une commission d'apprentissage comprenant des membres qualifiés du personnel.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1932705,
            "title": "Autorisations d'absence pour raisons personnelles",
            "id": "KALISCTA000005695939",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780599",
                "cid": "KALIARTI000005780598",
                "num": "46",
                "intOrdre": 85898,
                "content": "<p>1. Sauf cas exceptionnels justifiés, les demandes d'autorisation d'absence pour raisons personnelles doivent être formulées au moins quarante-huit heures à l'avance. Les autorisations d'absence suivantes, rémunérées comme si l'intéressé avait effectivement travaillé, seront accordées :</p><p>a) Trois jours ouvrables en cas de décès du conjoint ou d'un enfant ;</p><p>b) Deux jours ouvrables en cas de décès de la mère, père ou beaux-parents ;</p><p>Un jour ouvrable en cas de décès d'un frère ou d'une soeur, beau-frère, belle-soeur, gendre, belle-fille, grand-parent ;</p><p>c) Six jours ouvrables à l'occasion de son mariage au salarié ayant au moins un an d'ancienneté.</p><p><em>Quatre jours ouvrables à l'occasion du mariage du salarié portés six jours s'il justifie d'au moins quatre mois d'ancienneté</em> (1) ;</p><p>d) Un jour ouvrable au salarié ayant un an d'ancienneté à l'occasion du mariage d'un enfant <em>(un jour ouvrable à l'occasion du mariage d'un enfant du salarié)</em> (1) ;</p><p>e) Un jour ouvrable au salarié passant le conseil de révision ;</p><p>f) Trois jours maximum pour test de présélection militaire.</p><p>2. Conformément à la loi du 18 mai 1946, il sera accordé à tout chef de famille un congé de trois jours à l'occasion de chaque naissance, suivant les dispositions de ladite loi.</p><p>3. Ces différentes autorisations d'absence ne viendront pas en déduction de la durée des congés annuels.</p><p>4. Pendant les absences pour congés payés, jours fériés ou jours de repos, les absences pour raisons personnelles prévues ci-dessus sont accordées en supplément.</p><p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "Modifié par Accord du 5 décembre 1978"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1975654,
            "title": "Maladie grave d'un membre de la famille",
            "id": "KALISCTA000005695940",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780600",
                "cid": "KALIARTI000005780600",
                "num": "47",
                "intOrdre": 42949,
                "content": "<p>1. Il sera accordé aux mères de famille des congés exceptionnels non payés, ne devant pas excéder 2 mois, pour soigner un enfant malade.</p><p>Cette disposition sera également applicable aux pères de famille vivant seuls avec leurs enfants.</p><p>2. Sous réserve de nécessités du service, l'agent pourra obtenir des congés exceptionnels non payés, pour soigner son conjoint gravement malade.</p><p>3. L'employeur pourra demander un certificat médical avant d'accorder ces congés qui ne viendront pas en déduction de la durée des congés annuels.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2018603,
            "title": "Absences pour maladies et accidents",
            "id": "KALISCTA000005695941",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780601",
                "cid": "KALIARTI000005780601",
                "num": "48",
                "intOrdre": 42949,
                "content": "<p>1. Les absences résultant de maladie ou d'accident justifiées par l'intéressé dans les 3 jours, sauf cas de force majeure, ne constituent pas en soi une rupture du contrat de travail. L'employeur pourra demander un certificat médical.</p><p>2. Si l'absence impose le remplacement effectif de l'intéressé, ce remplacement ne pourra être que provisoire pendant une période d'absence de 6 mois, portée à 8 mois après 1 an d'ancienneté et à 12 mois, sans condition d'ancienneté en cas de longue maladie au sens de la réglementation de la sécurité sociale. En outre, si la période d'indemnisation visée au paragraphe 1 de l'article 7 de l'annexe I et de l'article 8 de l'annexe II se prolonge, pour l'intéressé, au-delà de la période d'absence susvisée, le remplacement ne pourra être que provisoire pendant ladite période d'indemnisation.</p><p>Dans le cas de remplacement provisoire prévu à l'alinéa ci-dessus, le remplaçant devra être informé, par écrit, du caractère provisoire de son emploi et des conditions de sa rémunération.</p><p>Passée la période ci-dessus, si l'employeur est dans la nécessité de procéder à un remplacement définitif, la notification, par lettre recommandée, de ce remplacement définitif, vaudra congédiement avec paiement de l'indemnité de préavis et, le cas échéant, de l'indemnité de congédiement.</p><p>Les employeurs s'engagent à ne procéder à un tel congédiement qu'en cas de nécessité et s'il n'a pas été possible de recourir à un remplacement provisoire.</p><p>3. L'agent dont le contrat se trouvera rompu dans les conditions prévues au paragraphe précédent bénéficiera d'une priorité de réembauchage, conformément aux dispositions de l'article 50 des clauses générales.</p><p>4. Au cours de l'absence pour maladie ou accident, la rupture du contrat peut cependant intervenir en cas de licenciement collectif ou suppression d'emplois pour raisons d'ordre économique.</p><p>5. Les absences occasionnées par une maladie professionnelle contractée dans l'entreprise ou par un accident du travail ne peuvent entraîner rupture du contrat de travail pendant le temps où les indemnités sont versées par la sécurité sociale.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2061552,
            "title": "Congés payés",
            "id": "KALISCTA000005695942",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780602",
                "cid": "KALIARTI000005780602",
                "num": "49",
                "intOrdre": 42949,
                "content": "<p>1. Des congés payés sont attribués aux salariés dans les conditions prévues par la législation en vigueur, sous réserve des dispositions plus favorables de la présente convention ou résultant de conventions particulières.</p><p>2. En l'absence de dispositions particulières prévues dans les conditions régionales ou d'établissement, la période des vacances est fixée par l'employeur en se référant aux usages et après consultation du comité d'entreprise ou, à défaut, des délégués du personnel. Elle doit comprendre dans tous les cas la période du 15 avril au 31 octobre.</p><p>Cependant, lorsque le bénéficiaire d'un congé en exprimera le désir il pourra, après accord avec son employeur, prendre son congé en dehors de la période prévue dans l'entreprise.</p><p>3. (1) Les congés seront attribués soit par fermeture de l'établissement, soit par roulement, sur décision de l'employeur après consultation du comité d'entreprise ou, à défaut, des délégués du personnel.</p><p>Ces congés devront être pris en principe en une seule fois. En cas de fractionnement imposé par les nécessités du service, l'une des périodes devra avoir au moins la durée légale correspondant à 1 an de présence et sera alors donnée pendant la période dite des congés payés.</p><p>Si, à la demande de l'employeur, le complément de congé restant dû en application de la présente convention est pris en dehors de la période dite des congés payés, ce complément de congé sera majoré :</p><p>- de 1 jour ouvrable si la durée est égale ou inférieure à 6 jours ouvrables ;</p><p>- de 2 jours ouvrables si la durée est supérieure à 6 jours ouvrables.</p><p>4. En cas de congé par roulement, l'ordre de départ est fixé par l'employeur, compte tenu des nécessités du service.</p><p>Il sera tenu compte, dans la mesure du possible, des désirs particuliers des intéressés, de leur situation de famille et de leur ancienneté. L'employeur s'efforcera de fixer à la même date les congés des membres d'une même famille vivant sous le même toit et travaillant dans le même établissement. Au personnel dont les enfants fréquentent l'école, les congés seront donnés, dans la mesure du possible, au cours des vacances scolaires.</p><p>L'ordre des départs sera porté à la connaissance du personnel par affichage aussitôt que possible et, en tout état de cause, au moins un mois avant le départ des intéressés.</p><p>5. Lorsqu'un salarié se trouvera, par suite d'une maladie ou d'un accident, dans l'incapacité de prendre son congé à la date fixée, la période des vacances pourra être étendue pour lui jusqu'au 31 décembre. Si cette extension ne lui permettait pas néanmoins de prendre son congé, l'indemnité compensatrice correspondant au nombre de jours de congé calculé en fonction de son temps de travail effectif lui sera alors versée.</p><p>6. Dans les cas exceptionnels où un salarié en congé serait rappelé pour les besoins du service, il lui sera accordé un congé supplémentaire d'une durée nette de 2 jours. Les frais de voyage occasionnés par ce déplacement et les frais supplémentaires qui seraient nécessités par ce rappel lui seront remboursés sur justifications.</p><p>7. Les salariés n'ayant pas 1 an de présence au 1<sup>er</sup> juin pourront, sur leur demande, bénéficier d'un complément de congé non payé, jusqu'à concurrence de la durée légale correspondant à 1 an de présence.</p><p>8. La durée de congé prévue à la présente convention est proportionnelle à la durée du travail effectif pendant la période de référence suivant les dispositions légales en vigueur.</p><p>Toutefois, les périodes militaires de réserve obligatoires et non provoquées par l'intéressé, les permissions exceptionnelles de courte durée accordées au cours de l'année ainsi que les absences pour accouchement sont considérées, pour le calcul des congés, comme temps de travail effectif.</p><p>9. Les salariés originaires des territoires situés outre-mer pourront, sur leur demande, sous réserve de nécessités techniques, bénéficier d'un nombre de jours supplémentaires de congés non payés représentant le temps de voyage aller et retour de leur lieu de travail à leur pays d'origine ; ils devront fournir, pour bénéficier de cette disposition, toutes pièces justificatives de leur déplacement effectif.</p><p>En accord avec leur employeur, ils pourront, après avis donné à l'inspecteur du travail, bloquer leur congé de 2 années sur la deuxième année.</p><p>Au moment du départ des salariés, il leur sera remis une attestation d'emploi destinée à faciliter leur retour, avec certitude de reprendre leur place, si ce retour a lieu dans les délais convenus.</p><p align='center'>Congé conventionnel</p><p>10. Les salariés ayant accompli 12 mois de travail effectif au cours de la période de référence et ayant une ancienneté d'au moins 1 an bénéficieront d'un congé de 24 jours ouvrables.</p><p>Ce congé payé est porté à :</p><p>- 25 jours ouvrables pour les salariés comptant au moins 15 ans d'ancienneté ;</p><p>- 26 jours ouvrables pour les salariés comptant au moins 20 ans d'ancienneté.</p><p>- 27 jours ouvrables pour les salariés comptant au moins 30 ans d'ancienneté.</p><p>Ce congé sera de 27 jours ouvrables pour les salariés de moins de dix-huit ans, quelle que soit leur ancienneté.</p><p>L'ancienneté et l'âge s'apprécient au 31 mai de la période de référence.</p><p>11. Les salariés ayant effectué moins de 12 mois de travail effectif au cours de la période de référence bénéficeront des congés ci-dessus au prorata de leur nombre de mois de travail effectif. Les périodes militaires de réserve obligatoires et non provoquées par l'intéressé, les permissions exceptionnelles de courte durée accordées au cours de l'année ainsi que les absence pour accouchement sont considérées, pour le calcul des congés, comme temps de travail effectif.</p><p>12. La durée totale de congés fixée conformément aux deux paragraphes ci-dessus inclut tous les suppléments de congés légaux ou conventionnels existants ou qui viendraient à être institués, notamment les suppléments accordés pour ancienneté et pour charges de famille.</p><p>13. Dans le cas où l'application des règles légales ou du contrat individuel de travail ouvrirait droit à un congé total plus long que celui résultant des paragraphes 10 et 11, le salarié bénéficierait du congé le plus avantageux.</p><p align='center'>Hypothèse du congé conventionnel supérieur au congé légal</p><p>14. Lorsque les nécessités du service l'exigeront, l'employeur pourra, dans l'hypothèse où la durée des congés, calculée conformément aux paragraphes 10 et 11, sera supérieure à celle des congés légaux, attribuer la fraction dépassant le congé légal en dehors de la période des congés sans que soient applicables les dispositions du dernier alinéa du paragraphe 3 du présent article.</p><p><font color='#808080' size='1'><em>(1) Paragraphe 3 étendu sous réserve de l'application de l'article L. 223-8 du code du travail (arrêté du 10 mai 1973, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2104501,
            "title": "Réintégration",
            "id": "KALISCTA000005695943",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780603",
                "cid": "KALIARTI000005780603",
                "num": "50",
                "intOrdre": 42949,
                "content": "<p>1. Si un emploi est à pourvoir dans un établissement ayant licencié précédemment du personnel pour manque de travail, ce personnel aura une priorité pour l'engagement, à condition que ses aptitudes professionnelles conviennent à l'emploi à pourvoir et que le licenciement ait lieu depuis moins de 1 an.</p><p>2. Cette priorité cesse si l'intéressé refuse la première offre de réintégration ou ne répond pas à celle-ci dans un délai de 2 semaines.</p><p>3. Le personnel ainsi réintégré conserve le bénéfice des avantages acquis au moment de son licenciement, en particulier le temps de présence dans l'entreprise comptera pour l'ancienneté.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2147450,
            "title": "Réduction d'activité",
            "id": "KALISCTA000005695944",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780604",
                "cid": "KALIARTI000005780604",
                "num": "51",
                "intOrdre": 42949,
                "content": "<p></p>   1. Dès que la direction prévoit une diminution importante de l'activité de l'établissement pouvant entraîner la nécessité ultérieure de licencier du personnel, elle devra en aviser le comité d'entreprise (ou, à défaut, les délégués du personnel) et le consulter sur les mesures susceptibles d'être prises : reclassement, réduction de l'horaire du travail, repos par roulement, arrêt provisoire ou licenciement collectif, fermeture ou toutes autres mesures appropriées.<p></p><p></p>   2. La direction s'efforcera d'occuper au mieux le personnel selon les possibilités. Elle pourra, en particulier, affecter momentanément, avec leur accord, les salariés ne pouvant pas être occupés dans leur emploi à un poste correspondant à une autre catégorie professionnelle.<p></p><p></p>   Si le salaire normal de ce poste est inférieur au salaire minimum de la catégorie des intéressés, ce dernier salaire leur sera versé pendant un temps égal à la période de préavis. A l'expiration de ce délai, ils recevront le salaire normal de leur emploi provisoire.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780605",
                "cid": "KALIARTI000005780605",
                "num": "52",
                "intOrdre": 85898,
                "content": "<p></p>   1. Si la direction est cependant conduite à procéder à des licenciements collectifs, l'ordre des licenciements sera établi en tenant compte à la fois de l'ancienneté dans l'établissement, des charges de famille et des qualités professionnelles, sans que cet ordre soit préférentiel.<p></p><p></p>   2. Dans tous les cas, les organisations syndicales patronales et ouvrières signataires de la présente convention s'efforceront de prendre les mesures nécessaires pour assurer, si possible, le reclassement du personnel licencié sur le plan local et régional.<p></p><p></p>   3. Le personnel licencié en application des paragraphes précédents bénéficiera d'une priorité de réengagement dans les conditions prévues à l'article 50 de la convention.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2190399,
            "title": "Four mort",
            "id": "KALISCTA000005695945",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780606",
                "cid": "KALIARTI000005780606",
                "num": "53",
                "intOrdre": 42949,
                "content": "<p>Lorsque l'exploitation normale de l'établissement est réduite par suite de l'arrêt d'un four de fusion, la direction pourra, avec l'accord des intéressés, procéder à des affectations temporaires.</p><p>Les salariés en cause recevront pendant une période minimum de 2 mois, en sus du salaire normal de leur emploi provisoire, une indemnité qui leur garantira le salaire minimum de leur catégorie professionnelle avant leur affectation temporaire.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2233348,
            "title": "Inventions",
            "id": "KALISCTA000005695946",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780607",
                "cid": "KALIARTI000005780607",
                "num": "54",
                "intOrdre": 42949,
                "content": "<p>1. Dans l'hypothèse où un agent a fait une invention ayant trait aux activités, études ou recherches de l'entreprise, et donnant lieu à une prise de brevet par celle-ci, le nom de l'agent doit être mentionné dans la demande de brevet.</p><p>Cette mention n'entraîne pas par elle-même le droit de copropriété.</p><p>2. Si, dans un délai de 5 ans consécutif à la prise du brevet, celui-ci a donné lieu à une exploitation commerciale ou cession de licence, l'agent dont le nom est mentionné sur le brevet a droit à une gratification en rapport avec la valeur de l'invention, et cela même dans l'hypothèse où l'agent serait à la retraite ou ne serait plus au service de l'employeur. Cette disposition s'applique également à tout procédé breveté nouveau de fabrication qui, notoirement appliqué, accroît la productivité de la fabrication à laquelle il s'applique.</p><p>Le montant de cette gratification sera établi forfaitairement en tenant compte du cadre général de recherche dans lequel s'est placée l'invention, des difficultés de la mise au point pratique, de la contribution personnelle originale de l'intéressé dans l'individualisation de l'invention elle-même et de l'intérêt commercial de celle-ci. L'intéressé sera tenu informé de ces différents éléments.</p><p>3. Lorsqu'un agent fait, sans le concours de l'entreprise, une invention qui n'a trait ni aux activités ni aux études de recherches de l'entreprise, cette invention lui appartient exclusivement.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2276297,
            "title": "Préavis - Notification du licenciement",
            "id": "KALISCTA000005695947",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780609",
                "cid": "KALIARTI000005780609",
                "num": "55",
                "intOrdre": 42949,
                "content": "<p></p>   En cas de rupture du contrat de travail, sauf en cas de faute grave ou de force majeure, la durée du préavis est fixée dans les conventions annexes.<p></p><p></p>   Le congédiement sera toujours signifié par lettre recommandée avec accusé de réception.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780610",
                "cid": "KALIARTI000005780610",
                "num": "56",
                "intOrdre": 85898,
                "content": "<p></p>   En cas d'inobservation du délai-congé, la partie qui aura pris l'initiative de la rupture devra à l'autre une indemnité égale à la rémunération qu'aurait perçue le salarié pendant la durée restant à courir.<p></p><p></p>   Dans tous les cas, la durée du préavis peut être réduite par accord entre les intéressés.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780611",
                "cid": "KALIARTI000005780611",
                "num": "57",
                "intOrdre": 128847,
                "content": "<p></p>   1. Pendant la période de préavis, le salarié est autorisé à s'absenter pour rechercher un emploi.<p></p><p></p>   2. Les heures où l'absence aura lieu seront déterminées par entente entre les intéressés et, si l'entente ne peut se faire, chaque partie choisira à tour de rôle les heures où l'absence aura lieu.<p></p><p></p>   3. Les heures d'absence pourront éventuellement être bloquées en une ou plusieurs périodes si le salarié le demande.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2319246,
            "title": "Certificat de travail",
            "id": "KALISCTA000005695948",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780612",
                "cid": "KALIARTI000005780612",
                "num": "58",
                "intOrdre": 42949,
                "content": "<p>Tout salarié recevra, lors de son départ de l'établissement, un certificat de travail établi conformément à l'article 24 du livre I<sup>er</sup> du code du travail.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2362195,
            "title": "Commission nationale paritaire d'interprétation",
            "id": "KALISCTA000005695949",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780613",
                "cid": "KALIARTI000005780613",
                "num": "59",
                "intOrdre": 42949,
                "content": "<p align='center'>1. Rôle de la commission.</p><p>Le rôle de la commission nationale paritaire d'interprétation est de donner un avis sur les difficultés d'interprétation de la présente convention et de ses annexes.</p><p align='center'>2. Composition.</p><p>La commission est composée de deux représentants de chacune des organisations syndicales de salariés signataires de la présente convention et d'un nombre égal total d'employeurs.</p><p>Les commissaires seront choisis de préférence parmi les personnalités ayant participé à l'élaboration de la convention. Des commissaires suppléants pourront être prévus.</p><p>Pour l'interprétation des annexes de la présente convention, les commissaires représentant les salariés devront appartenir aux organisations syndicales signataires de ces annexes. Les autres syndicats signataires de la présente convention pourront siéger à titre consultatif.</p><p align='center'>3. Procédure.</p><p>La fédération patronale signataire de la convention, saisie d'un différend sur l'interprétation à donner au texte de la présente convention par une organisation syndicale patronale ou de salariés signataire, devra réunir la commission nationale dans le délai maximal de 15 jours.</p><p>La commission nationale d'interprétation siège à Paris.</p><p>La commission pourra, d'un commun accord entre ses membres et pour éclairer ses travaux, faire appel à un ou plusieurs experts.</p><p>Lorsque la commission donnera un avis à l'unanimité des organisations représentées, le texte de cet avis, signé par les commissaires, aura la même valeur contractuelle que les clauses de la présente convention.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2405144,
            "title": "Commissions régionales et nationale de conciliation",
            "id": "KALISCTA000005695950",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005780614",
                "cid": "KALIARTI000005780614",
                "num": "60",
                "intOrdre": 42949,
                "content": "<p align='center'>1. Commissions régionales</p><p>Des commissions paritaires de conciliation seront constituées régionalement dans le cadre de chaque chambre syndicale patronale, à l'effet d'aboutir au règlement des difficultés collectives d'application de la présente convention et de ses annexes.</p><p>Les commissions régionales de conciliation prévoiront elles-mêmes leur composition et les conditions de leur fonctionnement.</p><p>S'il n'existe pas de commission régionale de conciliation ou si la commission régionale ne parvient pas à régler à l'amiable le différend, celui-ci sera soumis à la commission nationale de conciliation.</p><p align='center'>2. Commission nationale</p><p>La commission nationale siégera à Paris et sera composée :</p><p>- pour les salariés : de deux représentants de chacune des organisations syndicales signataires ;</p><p>- pour les employeurs : d'un même nombre total de représentants désignés par la fédération patronale signataire de la présente convention.</p><p>Les commissaires devront être de nationalité française.</p><p>Si le conflit ne concerne qu'une seule catégorie de salariés, les commissaires représentant les salariés devront appartenir aux organisations syndicales représentatives de ladite catégorie et signataires de l'annexe, les autres organisations syndicales pouvant siéger à titre consultatif.</p><p>La commission pourra, d'un commun accord entre ses membres et pour éclairer ses travaux, faire appel à un ou plusieurs techniciens appartenant à la branche d'industrie intéressée.</p><p>La fédération patronale, dès qu'elle sera saisie d'un conflit par la partie la plus diligente, devra convoquer, dans le plus court délai, la commission de conciliation.</p><p>Les procès-verbaux de conciliation ou de non-conciliation devront être établis par la commission dans un délai maximal de 10 jours francs à dater du jour où la fédération patronale aura été saisie par lettre recommandée.</p><p align='center'>3. Grève et lock-out</p><p>Pour autant qu'il s'agisse de difficultés relatives à l'application de la présente convention, aucune mesure de fermeture d'établissement ou de cessation concertée du travail (lock-out ou grève) ne pourra intervenir avant l'expiration d'un délai de 3 jours ouvrables permettant la recherche d'une solution de conciliation. Ce délai est compté à partir du jour de réception par la chambre syndicale patronale de la lettre recommandée demandant la convocation de la commission de conciliation.</p><p align='center'>4. Litiges individuels (1).</p><p>Si un litige individuel d'application de la présente convention survenait dans une entreprise, le syndicat dont se réclame le salarié aurait toujours la faculté d'en saisir, pour conciliation, l'organisation patronale intéressée. En cas d'échec, le litige serait soumis à une commission de conciliation composée de deux représentants patronaux et de deux représentants de l'organisation syndicale dont se réclame le salarié.</p><p><font color='#808080' size='1'><em>(1) Dispositions étendues sans préjudice de l'application des articles L. 511-1 et L. 511-2 du code du travail (arrêté du 10 mai 1973, art. 1<sup>er</sup>)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1568764800000,
            "title": "Accord du 18 décembre 2018 relatif à la désignation de l'opérateur de compétences (OPCO Industrie)",
            "id": "KALITEXT000039110051",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1537315200000,
            "title": "Accord du 20 mars 2018 relatif à la composition des délégations syndicales participant aux réunions paritaires de branche",
            "id": "KALITEXT000037412158",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1537315200000,
            "title": "Avenant n° 1 du 20 mars 2018 à l'accord du 31 janvier 2011 relatif aux frais de repas, d'hébergement et de transport des délégations syndicales participant aux réunions paritaires de branche",
            "id": "KALITEXT000037412215",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1521590400000,
            "title": "Avenant n° 1 du 30 novembre 2017 portant révision de l'accord du 11 octobre 2007 relatif à l'égalité professionnelle entre les femmes et les hommes",
            "id": "KALITEXT000036732126",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1510012800000,
            "title": "Avenant du 20 juillet 2017 portant révision de l'accord n° 1 du 24 avril 1975 et de l'annexe « Classification »",
            "id": "KALITEXT000035980846",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1489622400000,
            "title": "Accord du 13 décembre 2016 relatif au positionnement conventionnel des CQP",
            "id": "KALITEXT000034202584",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1447804800000,
            "title": "Accord du 26 août 2015 relatif à la création des certificats de qualification professionnelle (CQP)",
            "id": "KALITEXT000031490823",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1413331200000,
            "title": "Dénonciation par lettre du 25 juillet 2014 de la fédération des chambres syndicales de l'industrie du verre de l'accord du 15 mars 1995 relatif aux réunions syndicales",
            "id": "KALITEXT000029585042",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1375056000000,
            "title": "Accord du 17 mai 2013 relatif à la désignation d'un OPCA",
            "id": "KALITEXT000027757376",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1313539200000,
            "title": "Accord du 31 janvier 2011 relatif à la prise en charge des frais de délégation syndicale",
            "id": "KALITEXT000024474137",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1208390400000,
            "title": "Accord du 11 octobre 2007 relatif à l'égalité professionnelle entre les hommes et les femmes (1)",
            "id": "KALITEXT000018658552",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord n° 1 du 24 avril 1975 relatif aux classifications",
            "id": "KALITEXT000005649583",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe à l'accord n° 1 du 24 avril 1975 relatif aux classifications",
            "id": "KALITEXT000005649585",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe I à la convention collective du 8 juin 1972 : Conditions particulières de travail des ouvriers et employés ",
            "id": "KALITEXT000005649587",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe II à la convention collective du 8 juin 1972 relative aux conditions particulières de travail des agents de maîtrise, techniciens et assimilé et des cadres",
            "id": "KALITEXT000005649589",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe Formation professionnelle - Accord du 8 décembre 1983",
            "id": "KALITEXT000005649591",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 31 août 1999 relatif à l'aménagement et à la réduction du temps de travail",
            "id": "KALITEXT000005649575",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 16 juillet 2001 relatif à la cessation anticipée d'activite de salariés",
            "id": "KALITEXT000005649579",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 13 octobre 2005 relatif à la formation professionnelle",
            "id": "KALITEXT000005649598",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 14 septembre 2006 à l'accord du 13 octobre 2005 relatif à la formation professionnelle",
            "id": "KALITEXT000005649600",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3,
            "title": "Texte sans titre",
            "id": "KALITEXT000029730475",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1568851200000,
            "title": "Accord du 25 avril 2019 relatif aux salaires minima pour l'année 2019",
            "id": "KALITEXT000039117420",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1537315200000,
            "title": "Accord du 20 mars 2018 relatif aux salaires minima 2018",
            "id": "KALITEXT000037412181",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1505088000000,
            "title": "Accord du 29 mars 2017 relatif aux salaires minima au 1er mai 2017",
            "id": "KALITEXT000035532706",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1477353600000,
            "title": "Accord du 19 juillet 2016 relatif aux salaires minima au 1er août 2016",
            "id": "KALITEXT000033295287",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1341360000000,
            "title": "Accord du 23 février 2012 relatif aux salaires minima au 1er mars 2012",
            "id": "KALITEXT000026123499",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1311811200000,
            "title": "Accord du 24 février 2011 relatif aux salaires minima pour l'année 2011",
            "id": "KALITEXT000024408785",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1264550400000,
            "title": "Accord du 14 septembre 2009 relatif aux appointements mensuels garantis au 1er septembre 2009",
            "id": "KALITEXT000021747802",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1233100800000,
            "title": "Accord du 27 octobre 2008 relatif aux appointements mensuels garantis pour 2008",
            "id": "KALITEXT000020159500",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord n° 2 du 24 avril 1975 relatif aux salaires",
            "id": "KALITEXT000005649602",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 23 février 2007 relatif aux salaires",
            "id": "KALITEXT000005649612",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        }
      ]
    }
  ]
}