{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des cadres, ingénieurs et assimilés des entreprises de gestion d'équipements thermiques et de climatisation du 3 mai 1983. ",
    "id": "KALICONT000005635671",
    "num": "1256",
    "categorisation": [
      "Thermique : équipements thermiques (OETAM, cadres, ingénieurs et assimilés)"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des cadres, ingénieurs et assimilés des entreprises de gestion d'équipements thermiques et de climatisation du 3 mai 1983. ",
        "id": "KALITEXT000005653080",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 21474,
            "title": "Titre Ier : Dispositions générales",
            "id": "KALISCTA000005698745",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application(1)",
                "id": "KALISCTA000005738156",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788475",
                    "cid": "KALIARTI000005788473",
                    "num": "1",
                    "intOrdre": 42949,
                    "content": "<p>1.1. La présente convention collective conclue conformément aux dispositions du titre III du livre I<sup>er</sup> du code du travail régit, pour l'ensemble du territoire métropolitain, les rapports entre les employeurs et les cadres, ingénieurs et assimilés dans les entreprises dont l'activité a pour objet :</p><p>- d'assurer la livraison de chaleur et de froid aux différents secteurs de l'activité économique par la gestion :</p><p>- de la production d'énergie calorifique ou frigorifique à partir d'une ou plusieurs unités, ou de sa collecte ;</p><p>- du transport de celle-ci par un réseau empruntant en particulier les voies publiques ou privées ;</p><p>- de la distribution de cette énergie aux clients et abonnés ;</p><p>- d'assurer la gestion et/ou la maintenance des installations thermiques et de climatisation et des équipements techniques associés dans les secteurs résidentiel, tertiaire et industriel. Dans ce but elles surveillent, entretiennent, dépannent, garantissent, renouvellent les appareils et les installations et en assurent le fonctionnement et les approvisionnements ;</p><p>- d'assurer le traitement avec valorisation énergétique et l'incinération avec ou sans valorisation énergétique des déchets ménagers et assimilés ainsi que le traitement thermique des déchets d'activités de soins.</p><p>Elles assurent éventuellement les services ou prestations qui peuvent être adjoints aux précédents.</p><p>L'activité d'incinération des déchets ménagers est soumise à la clause de répartition prévue par l'accord du 4 novembre 1985 étendu et annexé à la présente convention.</p><p>1.2. En cas d'activités multiples, l'activité principale détermine la convention applicable. Toutefois, l'application distributive de conventions différentes sera retenue lorsque ces activités sont différenciées quant aux lieux ou elles s'exercent ou au personnel qu'elles emploient respectivement.</p><p>1.3. Ne sont visés ni les salariés occupant une fonction ressortissant aux catégories \" employés, techniciens et agents de maîtrise \", même s'ils bénéficient de la convention collective de retraite et de prévoyance des cadres du 14 mars 1947, au titre des articles 4 <em>bis</em> et 36, ni le personnel spécialisé des services sociaux bénéficiant d'une convention collective nationale interprofessionnelle, ni les voyageurs représentants et placiers relevant de l'article L-751 et suivants du code du travail.</p><p>Sont également exclus les mandataires sociaux sauf si, simultanément au mandat social qu'ils détiennent, ils sont liés à l'entreprise par un contrat de travail se rapportant à une fonction de direction particulière.</p><p>1.4. Pour l'application de la présente convention, sont considérés comme cadres, ingénieurs at assimilés, appelés ci-après \" cadres \", les collaborateurs qui joignent à une bonne culture générale des connaissances techniques, commerciales, administratives, juridiques, financières ou d'une façon générale professionnelles, constatées par un diplôme ou acquises par l'expérience. Par délégation du chef d'entreprise ou d'un cadre, ils assument des responsabilités et peuvent exercer un commandement sur des collaborateurs de toute nature.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 9 du 10 décembre 1996 en vigueur à l'extension BO conventions collectives 97-2."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 536903123,
                "title": "Durée - Dénonciation",
                "id": "KALISCTA000005758528",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788477",
                    "cid": "KALIARTI000005788477",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p>2.1. La présente convention est conclue pour une durée indéterminée. Elle pourra être dénoncée par une des organisations signataires avec un préavis minimum de 6 mois. Sous peine de nullité, ce préavis devra être donné à toutes les autres organisations signataires par pli recommandé avec avis de réception. La dénonciation par un des syndicats de salariés signataires ne fera pas obstacle à son maintien en vigueur.</p><p>2.2. Les dispositions de la présente convention continueront à produire effet jusqu'à l'entrée en vigueur de celles destinées à les remplacer ou, à défaut, pendant une durée de 18 mois à compter de l'expiration du délai de préavis sus-indiqué.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 805333210,
                "title": "Révision, modification ou interprétation",
                "id": "KALISCTA000005758529",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037813530",
                    "cid": "KALIARTI000005788479",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p>3.1. Chaque partie signataire peut demander à tout moment la révision de la présente convention.</p><p>3.2. Les demandes de révision devront être effectuées dans les formes et délais prévus pour la dénonciation. Elles seront accompagnées d'un projet concernant les points dont la révision est demandée. Les discussions devront s'ouvrir dans le délai de 1 mois qui suit la date de la notification de la demande de révision.</p><p>3.3. Les dispositions du paragraphe 3.1 ci-dessus ne peuvent faire obstacle à l'ouverture de discussions pour la mise en harmonie de la convention avec toute nouvelle prescription légale ou réglementaire.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 939548254,
                "title": "Adhésion",
                "id": "KALISCTA000005758530",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788480",
                    "cid": "KALIARTI000005788480",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   4.1. La faculté d'adhérer ultérieurement à la présente convention est ouverte et s'exerce dans les conditions prévues à l'article L. 132 du code du travail sous réserve que l'adhésion soit totale.<p></p><p></p>   4.2. La partie qui aura décidé d'adhérer à cette convention devra en informer les parties signataires par lettre recommandée. Son adhésion sera valable à partir du jour qui suit celui de la notification de l'adhésion au siège de la direction départementale du travail et de l'emploi de Paris.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Titre II : Droit syndical et représentation du personnel",
            "id": "KALISCTA000005698747",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 21474,
                "title": "Droit syndical et liberté d'opinion",
                "id": "KALISCTA000005758532",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788482",
                    "cid": "KALIARTI000005788482",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p>6.1. Principes généraux :</p><p>Les parties contractantes reconnaissent le libre exercice du droit syndical et la liberté d'opinion de chaque cadre. Elles s'engagent de ce fait :</p><p>- à ne pas prendre en considération le fait d'appartenir ou non à un syndicat, d'exercer ou non des fonctions syndicales ;</p><p>- à ne pas tenir compte des opinions politiques ou philosophiques. des croyances religieuses ou de l'origine sociale ou raciale, pour arrêter leurs décisions en ce qui concerne l'embauchage, la conduite ou la répartition du travail, les mesures de discipline, de congédiement ou d'avancement, la formation professionnelle, la rémunération et l'octroi d'avantages sociaux ;</p><p>- à veiller à la stricte observation des engagements définis ci-dessus et à s'employer auprès de leurs ressortissants respectifs pour en assurer le respect intégral.</p><p>6.2. Droit syndical dans les entreprises :</p><p>6.2.1. Les parties contractantes reconnaissent également l'existence du droit dans les entreprises. Elles s'engagent à en faciliter l'exercice collectif dans le cadre des dispositions législatives et réglementaires existantes ou qui interviendraient à cet effet et en tenant compte des sujétions propres à la profession et, plus particulièrement, de la dispersion des lieux de travail et du fait que ceux-ci sont situés chez les clients et non dans les locaux appartenant aux entreprises.</p><p>Cette reconnaissance s'applique :</p><p>- à la garantie de la liberté collective de constitution de syndicats ou de sections syndicales dans l'entreprise à partir des organisations syndicales représentatives ;</p><p>- à la protection des délégués syndicaux prévue par l'article L. 412-18 du code du travail, ainsi qu'aux prérogatives et missions des syndicats ou des sections syndicales et des délégués syndicaux dans l'entreprise notamment la discussion et la conclusion d'accords d'entreprise.</p><p>6.2.2. Le droit syndical s'exerce compte tenu des dispositions suivantes :</p><p>6.2.2.1. Collecte des cotisations et liberté de diffusion avec communication simultanée à la direction, de la presse syndicale et des tracts syndicaux sur les lieux de travail sauf impossibilité de service, en dehors des postes de travail, mais sur le temps de travail dans la limite d'une heure par mois éventuellement cumulable dans le cours d'une année civile.</p><p>6.2.2.2. Libre affichage des communications syndicales sur des panneaux prévus à cet effet et dans les conditions permettant une information effective des cadres, avec communication simultanée à la direction.</p><p>6.2.2.3. Mise à la disposition des organisations syndicales d'un local approprié à l'usage de bureau, avec le matériel nécessaire à chaque organisation et garantissant leur indépendance. Les modalités d'aménagement et d'utilisation de ce local sont fixées en accord avec le chef d'entreprise.</p><p>6.2.2.4. Droit de réunion des adhérents de chaque organisation syndicale dans l'entreprise, selon les modalités à fixer avec le chef d'entreprise, à valoir sur le crédit d'heures prévu à l'alinéa 6.2.2.1.</p><p>6.3. Les délégués syndicaux :</p><p>6.3.1. A défaut de dispositions plus favorables prévues dans les entreprises, le nombre de délégués dans chaque entreprise ou établissement par organisation syndicale représentative, soit au plan national, soit dans l'entreprise ou établissement, est fixé comme suit :</p><p>- de 50 à 1 000 salariés : 1 délégué ;</p><p>- de 1 001 à 3 000 salariés : 2 délégués ;</p><p>- de 3 001 à 6 000 salariés : 3 délégués ;</p><p>- au-delà de 6 000 salariés : 4 délégués.</p><p>Ce nombre de délégués syndicaux sera modifié en fonction des dispositions du décret en conseil d'Etat prévu à l'article L. 413-13 du code du travail.</p><p>Toutefois, par dérogation, les entreprises dont l'effectif total est inférieur à 50 mais supérieur à 25 salariés, peuvent avoir un délégué syndical par organisation syndicale représentative comme définie ci-dessus.</p><p>6.3.2. Pour l'exercice de son mandat, chaque délégué syndical bénéficie d'un crédit de 20 heures par mois par centrale syndicale et par entreprise ou établissement.</p><p>Dans les entreprises ayant au moins 500 salariés mais ne comportant pas au moins 2 établissements, l'un des délégués syndicaux aura une fonction nationale assimilable à celle de délégué central et à ce titre bénéficiera d'un crédit supplémentaire de 10 heures par mois.</p><p>Dans les entreprises d'au moins 2 000 salariés qui comportent au moins 2 établissements de 50 salariés chacun ou plus, chaque syndicat représentatif peut désigner un délégué syndical central d'entreprise distinct des délégués syndicaux d'établissement. Ce délégué dispose de 20 heures par mois pour l'exercice de ses fonctions.</p><p>Dans les entreprises de moins de 2 000 salariés qui comportent au moins 2 établissements de 50 salariés chacun ou plus, chaque syndicat représentatif peut désigner l'un de ses délégués syndicaux d'établissement en vue d'exercer également des fonctions de délégué syndical d'entreprise.</p><p>En cas de désignation d'un délégué syndical dans les entreprises dont l'effectif est compris entre 25 et 50 salariés, le crédit d'heures est fixé à 10.</p><p>Dans le cas ou, en application du dernier paragraphe de l'article L. 412-11 du code du travail, un délégué du personnel est désigné comme délégué syndical pour la durée de son mandat, il ne dispose pas d'un crédit supplémentaire d'heures de délégation dans les entreprises dont l'effectif est inférieur à 25 salariés.</p><p>6.3.3. Peuvent être délégués tous les salariés sous condition d'une ancienneté de 12 mois consécutifs ou non, cette condition d'ancienneté étant réduite à 4 mois, en cas de création d'entreprise ou d'établissement distinct.</p><p>Le ou les délégués syndicaux doivent être âgés de 18 ans accomplis et n'avoir encouru aucune des condamnations prévues aux articles L. 5 et L. 6 du code électoral.</p><p>6.4. Participation aux commissions paritaires et aux réunions statutaires des organisations syndicales.</p><p>Au cas ou les cadres participeraient à une commission paritaire entre organisations d'employeurs et de salariés, dans la limite de 2 représentants salariés en moyenne par organisation syndicale, le temps de travail non effectué sera payé comme temps de travail effectif et les frais de déplacement seront à la charge des employeurs.</p><p>Des autorisations d'absences seront accordées aux cadres mandatés par leur organisation, pour assister aux réunions statutaires des organisations syndicales sur présentation, dans un délai suffisant égal au minimum à 8 jours, d'une convocation écrite émanant de celles-ci, qu'ils présenteront dès sa réception. Les absences visées au présent alinéa sont rémunérées comme temps de travail et ne s'imputent pas sur les congés payés. Elles sont accordées dans la limite d'un nombre de jours fixé par an et par organisation syndicale représentative en fonction de l'effectif de l'entreprise : 6 jours jusqu'à 1 000 salariés et 12 jours au-dessus de 1 000 salariés.</p><p>6.5. Absences non rémunérées :</p><p>6.5.1. Au cas ou des cadres seraient désignés pour participer à des commissions officielles, prévues par les textes législatifs ou réglementaires en vigueur, des autorisations d'absence seront accordées pour assister aux réunions desdites commissions, sans que ces absences puissent être déduites des congés normaux, même si elles se produisent pendant les congés payés des intéressés.</p><p>6.5.2. Des autorisations d'absence seront accordées, dans les limites fixées par les prescriptions légales et réglementaires, pour la participation à des stages d'hygiène et de sécurité, d'éducation ouvrière et de formation syndicale, conformément aux conditions prévues par l'article L. 451-1 et suivants du code du travail.</p><p>6.5.3. Des autorisations d'absence seront également accordées aux cadres âgés de moins de 25 ans désireux de participer aux activités des organisations de jeunesse et d'éducation populaire, des fédérations et des associations sportives et de plein air légalement constituées, destinées à favoriser la préparation, la formation ou le perfectionnement de cadres animateurs ; ces cadres auront droit, sur leur demande, à un congé non rémunéré de six jours ouvrables par an pouvant être pris en 1 ou 2 fois à la demande du bénéficiaire.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 32211,
                "title": "Délégués du personnel et comités d'entreprise",
                "id": "KALISCTA000005758533",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788483",
                    "cid": "KALIARTI000005788483",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p>La représentation des cadres par les délégués du personnel et au sein du comité d'entreprise est réglée par les dispositions législatives en vigueur.</p><p>Dans tous les cas d'élections, un protocole d'accord devra être conclu entre la direction de l'entreprise ou de l'établissement distinct et les organisations syndicales représentatives dans l'entreprise ou établissement, soit au plan national, soit l'entreprise ou établissement. Ces dernières seront avisées de l'élection par affichage.</p><p>Le protocole rappellera les dispositions du code électoral en matière d'électorat et d'éligibilité, il devra, entre autres dispositions, fixer :</p><p>- le nombre de sièges à pourvoir ;</p><p>- la répartition du personnel entre les collèges électoraux et la répartition des sièges entre les différentes catégories ;</p><p>- les modalités d'organisation et le déroulement des opérations électorales, y compris le vote par correspondance et l'information du personnel concerné ;</p><p>- les moyens d'information du personnel et les délais de communication des listes ;</p><p>- l'envoi par l'employeur à chaque électeur avec les instructions de vote d'une profession de foi par organisation syndicale ou par liste présentant des candidats.</p><p>Le financement des activités sociales et culturelles gérées par les comités d'entreprise sera effectué en tenant compte des dispositions de l'article L. 432-8 du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 37580,
                "title": "Concertation",
                "id": "KALISCTA000005758534",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788484",
                    "cid": "KALIARTI000005788484",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p></p>   Chaque entreprise prendra des dispositions pour susciter et organiser effectivement la concertation entre la direction et son encadrement.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Titre III : Contrat de travail - Formation, modification, cessation du contrat de travail",
            "id": "KALISCTA000005698748",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 21474,
                "title": "Engagement",
                "id": "KALISCTA000005758535",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788486",
                    "cid": "KALIARTI000005788486",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p></p>   9.1. Les employeurs feront connaître obligatoirement leurs besoins aux services de l'Agence nationale pour l'emploi ; ils pourront également recourir à l'engagement direct, à la promotion interne et aux organisations officielles plus particulièrement chargées du recrutement des cadres.<p></p><p></p>   9.2. Il n'est permis à un employeur d'occuper un cadre bénéficiant par ailleurs, à la même époque, d'un emploi effectif que dans la limite globale de la durée légale hebdomadaire du travail.<p></p><p></p>   9.3. Chaque engagement fait immédiatement l'objet de la rédaction d'un contrat ou d'une lettre en double exemplaire, signés par les deux parties et mentionnant que l'engagement est fait aux conditions générales de la présente convention et indiquant de façon précise et non limitative :<p></p><p></p>   - les nom, prénoms et domicile de l'intéressé ;<p></p><p></p>   - la date d'entrée en fonctions ;<p></p><p></p>   - la nature du contrat de travail ;<p></p><p></p>   - la durée et les conditions de la période d'essai ;<p></p><p></p>   - la fonction qu'il aura à exercer ;<p></p><p></p>   - le coefficient hiérarchique et la position de l'emploi ;<p></p><p></p>   - les appointements minima afférents à ce coefficient ;<p></p><p></p>   - le montant des appointements réels pour l'horaire légal avec indication du temps de travail hebdomadaire de référence servant de base au calcul du forfait mensuel ;<p></p><p></p>   - l'horaire en vigueur dans l'entreprise ;<p></p><p></p>   - le lieu de rattachement et/ou le cadre géographique ou la fonction sera exercée, ainsi que les missions et déplacements éventuels ;<p></p><p></p>   - les avantages en nature et accessoires éventuels ainsi que les autres conditions particulières.<p></p><p></p>   9.4. L'affectation ou le recrutement pour un poste à l'étranger sont régis par l'article 25.2.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 32211,
                "title": "Ancienneté",
                "id": "KALISCTA000005758536",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788487",
                    "cid": "KALIARTI000005788487",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pour l'application des dispositions de la présente convention collective, l'ancienneté s'entend de la durée globale d'appartenance à l'entreprise, c'est-à-dire non seulement de la durée du contrat de travail en cours d'exécution, mais aussi de la durée des contrats de travail antérieurs au service de l'entreprise.<p></p><p></p>   Des accords au niveau des entreprises peuvent aménager en un sens plus favorable la notion d'appartenance à l'entreprise telle qu'elle découle du présent texte.<p></p><p></p>   L'ancienneté englobe la durée des contrats au service d'autres employeurs dans les cas régis par les articles 15 et 16 ci-après.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 37580,
                "title": "Période d'essai",
                "id": "KALISCTA000005758537",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788488",
                    "cid": "KALIARTI000005788488",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p>11.1. Le contrat de travail ne devient définitif qu'à l'expiration d'une période d'essai pendant laquelle chacune des parties peut mettre fin à tout instant sans engager une éventuelle responsabilité du fait de la cessation du contrat et sans avoir de formalités particulières à respecter, sauf à tenir compte du délai congé fixé ci-dessous.</p><p>11.2. La période d'essai ne peut être renouvelée ; toutefois les parties peuvent au cours de la période d'essai ou à son expiration convenir d'un nouvel essai dans une qualification différente ou un emploi différent. Ce nouvel essai dont la durée maximum est fixée à la moitié de celle prévue par le paragraphe suivant, prend date à partir de la nouvelle affectation.</p><p>11.3. La période d'essai ne peut excéder les durées suivantes en fonction du coefficient hiérarchique : 3 mois sauf conventions particulières la portant à 6 mois, pour les cadres engagés à la position I et à la position II, 6 mois pour les cadres engagés à la position III et au-delà.</p><p>Pour certains cas particuliers de date ou de conditions d'emploi une durée plus longue pourra être fixée d'un commun accord entre les parties au moment de l'engagement sans que cette durée puisse excéder 1 an.</p><p>Les périodes pendant lesquelles l'exécution de la période d'essai est suspendue, notamment en cas de maladie ou d'accident, sont neutralisées et la durée de la période d'essai s'en trouve de plein droit prolongée d'autant.</p><p>11.4. La partie qui entend mettre fin au contrat au cours de période d'essai doit respecter un délai-congé ainsi fixé :</p><p>- du 1<sup>er</sup> au 15<sup>e</sup> jour : 1 jour ;</p><p>- au-delà du 15<sup>e</sup> jour et jusqu'au 31<sup>e</sup> jour :</p><p>1 semaine ;</p><p>- au-delà du 31<sup>e</sup> jour : 1 mois.</p><p>Le délai-congé fixé ci-dessus commence à courir le jour de la notification de la rupture de l'essai et peut, le cas échéant, conduire au-delà du terme de la période d'essai sans pour autant affecter la nature du contrat.</p><p>En cours d'essai, le cadre peut demander à être dispensé de l'exécution du préavis ainsi fixé.</p><p>En cas d'acceptation de l'employeur, le contrat prend fin sans qu'aucune des parties ne doive à l'autre une compensation pécuniaire.</p><p>11.5. Pour la recherche d'un nouvel emploi en cours de période d'essai dès que le délai-congé est supérieur à 2 jours, le cadre pourra disposer de 2 heures libres par jour de travail pendant la durée du délai-congé.</p><p>Le cadre qui n'utilise pas les heures libres ne peut prétendre à une indemnité compensatrice s'ajoutant à sa rémunération normale. La prise du temps libre peut être aménagée d'un commun accord entre les parties. A défaut d'accord, les heures libres seront réparties soit à raison de 4 heures tous les 2 jours, soit à raison de 8 heures tous les 4 jours, fixées alternativement une fois au gré de l'intéressé, l'autre au gré de l'employeur.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 40264,
                "title": "Modification au contrat en cours",
                "id": "KALISCTA000005758538",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788489",
                    "cid": "KALIARTI000005788489",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p>12.1. Toute modification substantielle de caractère individuel aux conditions du contrat en cours d'un cadre (salaire, qualification, changement de lieu de travail impliquant soit un déménagement, soit un accroissement important du temps de trajet, etc.) doit faire l'objet de la part de l'employeur d'une notification par une lettre recommandée avec accusé de réception. Cette notification doit indiquer les motifs de ce changement.</p><p>12.2. Le cadre dispose d'un délai maximum de 1 mois pour accepter cette proposition.</p><p>12.3. Si cette modification n'est pas acceptée par l'intéressé :</p><p>- l'employeur doit maintenir en priorité le cadre dans les conditions antérieures ;</p><p>- dans le cas contraire, après recours sur demande de l'intéressé à un délégué du personnel ou, à défaut, à l'un des représentants du comité d'entreprise dans son collège, elle constitue un licenciement du fait de l'employeur et doit être traitée comme telle.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 41606,
                "title": "Remplacement provisoire",
                "id": "KALISCTA000005758539",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788490",
                    "cid": "KALIARTI000005788490",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p>Les cadres peuvent être amenés à effectuer des remplacements dans des postes différents de leur fonction habituelle afin d'assurer la bonne marche de l'entreprise. Ces remplacements ne devront être effectués que dans des circonstances exceptionnelles et devront, si leur durée est supérieure à une semaine, faire l'objet d'une note écrite de l'employeur.</p><p>Le remplacement effectué dans un poste de classification supérieure n'entraîne pas obligatoirement promotion. Après une période de remplacement de 1 mois, le cadre continuera à percevoir ses appointements antérieurs si leur montant est supérieur à la rémunération minimum prévue pour le poste du cadre remplacé. Dans le cas contraire, il percevra jusqu'à la fin de la période de remplacement une rémunération au moins égale au minimum prévu pour le poste du cadre remplacé.</p><p>Le remplacement effectué dans un poste de classification moins élevé n'entraîne pas de changement de classification ni de réduction d'appointements et ne peut faire obstacle à l'avancement.</p><p>De tels remplacements occasionnels ne peuvent excéder la durée de 6 mois ou exceptionnellement la durée de la saison de chauffage. Ils doivent obtenir l'assentiment préalable du cadre concerné. En cas de refus, le cadre est maintenu à son poste. Après le remplacement, le cadre retrouvera son emploi initial ou, avec son accord, un emploi équivalent.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42277,
                "title": "Changement de résidence et rapatriement",
                "id": "KALISCTA000005758540",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788491",
                    "cid": "KALIARTI000005788491",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p>Dans le cas de changement de résidence non prévu par le contrat de travail, consécutif à l'application de l'article 12 et accepté par le cadre, les frais occasionnés pour lui et pour sa famille sont à la charge de l'employeur et payés sur justification. L'estimation de ces frais sera présentée pour accord à l'employeur, préalablement à leur engagement.</p><p>Tout cadre qui, après changement de résidence prescrit par l'employeur et qu'il a accepté, est licencié dans sa nouvelle résidence a droit, sauf en cas de faute grave, au remboursement de ses frais de rapatriement, comprenant les frais de voyage du cadre et de sa famille (1) ainsi que les frais de déménagement jusqu'au lieu de son engagement initial. Le remboursement sera effectué sur présentation de pièces justificatives et ne sera dû que si le rapatriement a lieu dans un délai maximum de 6 mois à partir de la cessation des fonctions.</p><p>Si, dans la même hypothèse, le cadre s'installe dans un lieu autre que celui de son engagement initial, il aura droit au remboursement des frais définis ci-dessus dans la limite maximale de ceux qu'aurait occasionné le retour au lieu d'engagement initial.</p><font color='#808080' size='1'><em><p>(1) Personnes à charge au sens fiscal et vivant au foyer. </p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42613,
                "title": "Mutation d'entreprise ou détachement sur l'initiative de l'employeur",
                "id": "KALISCTA000005758541",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788492",
                    "cid": "KALIARTI000005788492",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "<p>15.1. Tout cadre qui, sur les instructions écrites de son employeur, est muté au service d'un autre employeur ou détaché pour un temps déterminé dans ses limites à l'origine doit conserver globalement le bénéfice des avantages acquis dans son entreprise d'origine au titre de son contrat individuel de travail et, en particulier, ceux afférents à l'ancienneté.</p><p>15.2. La nouvelle entreprise doit confirmer et préciser, par lettre recommandée avec accusé de réception, à l'intéressé les droits et avantages visés à l'article 15.1 ci-dessus.</p><p>15.3. Une telle mutation nécessite l'assentiment de l'intéressé dans un délai de 1 mois.</p><p>En cas de refus de celui-ci, notifié par lettre remise contre décharge ou par lettre recommandée avec accusé de réception, et d'impossibilité du maintien dans sa fonction au sein de l'entreprise d'origine, cette mutation constitue un licenciement du fait de l'employeur et doit être réglée comme telle.</p><p>A compter de la prise de poste par le cadre, la mutation conserve un caractère provisoire pendant une période préalablement définie de 1 à 3 mois, au terme de laquelle l'intéressé devra dans les mêmes formes confirmer ou infirmer son assentiment.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42781,
                "title": "Modification dans la situation juridique de l'employeur",
                "id": "KALISCTA000005758542",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788493",
                    "cid": "KALIARTI000005788493",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "<p></p>   16.1. S'il survient une modification dans la situation juridique de l'employeur, notamment par succession, vente, fusion, transformation de fonds, mise en société, tous les contrats individuels de travail, en cours au jour de la modification, subsistent entre le nouvel employeur et les cadres de l'entreprise d'origine en application de l'article L. 122-12 du code du travail.<p></p><p></p>   16.2. La permanence de ces contrats implique le maintien de tous les avantages acquis au titre des contrats individuels de travail dans l'entreprise avant ladite modification. Ces avantages seront confirmés et précisés à chaque intéressé par lettre recommandée avec accusé de réception.<p></p><p></p>   16.3. Dans le cas ou les circonstances prévues à l'article 16.1 entraînent une modification de caractère individuel des conditions du contrat en cours, il sera fait application des dispositions de l'article 12 ci-dessus.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42865,
                "title": "Logement de fonction ou de service",
                "id": "KALISCTA000005758543",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788494",
                    "cid": "KALIARTI000005788494",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p>Les conditions d'occupation du logement de fonction ou de service feront l'objet d'une annexe au contrat de travail.</p><p>Le logement de fonction ou de service, procuré à un cadre par l'entreprise, suit le sort du contrat de travail. En conséquence, il sera libéré dans les délais déterminés ci-après :</p><p>- si le contrat de travail est rompu à l'initiative de l'employeur le logement redevient disponible au terme du préavis prévu à l'article 18.1.1. Cependant au cas ou le préavis n'est pas effectué ou est supprimé en cas de faute grave, le logement redevient disponible au terme du préavis prévu à l'article 18.1.1 dans la limite de 3 mois ;</p><p>- si le contrat de travail est rompu à l'initiative du cadre, le logement de fonction sera libéré dans un délai égal au plus au préavis prévu, ce délai ne pouvant dépasser 3 mois.</p><p>En cas de modification du contrat de travail comportant un changement de résidence, les conditions générales de la mutation devront régler conjointement le problème du logement du cadre concerné, en tenant compte de la situation de la famille et des problèmes scolaires.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42907,
                "title": "Délai-congé en dehors de la période d'essai",
                "id": "KALISCTA000005758544",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788496",
                    "cid": "KALIARTI000005788496",
                    "num": "18",
                    "intOrdre": 42949,
                    "content": "<p>18.1. En cas de licenciement :</p><p>18.1.1. L'employeur qui entend mettre fin au contrat doit respecter un délai-congé ainsi fixé selon l'ancienneté du cadre :</p><p>- jusqu'à 6 mois : 1 mois ;</p><p>- au-delà de 6 mois et jusqu'à 12 mois : 2 mois ;</p><p>- au-delà de 12 mois et jusqu'à 10 ans : 3 mois ;</p><p>- au-delà de 10 ans si l'intéressé a moins de 50 ans au jour de cessation effective de ses fonctions : 4 mois ;</p><p>- au-delà de 10 ans si l'intéressé a plus de 50 ans au jour de la cessation effective de ses fonctions : 6 mois.</p><p>Le licenciement des cadres de plus de 55 ans au jour de la cessation effective de leurs fonctions doit préalablement être soumis à l'avis du comité d'entreprise, à défaut, des délégués du personnel.</p><p>18.1.2. L'employeur qui n'observe pas le délai-congé doit au cadre une indemnité égale aux appointements correspondant à la durée du délai-congé restant à courir.</p><p>18.1.3. L'employeur qui décide de licencier un cadre s'engage à respecter la législation en vigueur sur le fond et sur la forme.</p><p>18.1.4. Pour la recherche d'un nouvel emploi, le cadre pourra disposer de 2 heures libres par jour de travail pendant la durée du délai-congé.</p><p>En aucun cas la durée de ces absences ne pourra dépasser 300 heures. Ces absences ne donnent pas lieu à une réduction d'appointements. Le cadre qui n'utilise pas les heures libres ne peut prétendre à une indemnité compensatrice s'ajoutant à sa rémunération normale. La prise du temps libre peut être aménagée d'un commun accord entre les parties. A défaut d'accord, les heures libres seront réparties soit à raison de 4 heures tous les 2 jours, soit à raison de 8 heures tous les 4 jours, fixées alternativement une fois au gré de l'intéressé, l'autre au gré de l'employeur. Par accord mutuel, tout ou partie de ces heures pour recherche d'emploi peuvent être bloquées à la fin du délai-congé.</p><p>18.1.5. Le cadre licencié pourra quitter son emploi dès qu'il sera pourvu d'une nouvelle place. Il n'aura droit, dans ce cas, indépendamment de l'indemnité éventuelle de licenciement, qu'à la rémunération correspondant à son temps de présence dans l'entreprise.</p><p>18.2. En cas de démission.</p><p>18.2.1. Délai-congé : le cadre qui entend mettre fin au contrat doit respecter un délai-congé ainsi fixé, selon son ancienneté :</p><p>- jusqu'à 6 mois : 1 mois ;</p><p>- au-delà de 6 mois et jusqu'à 12 mois : 2 mois ;</p><p>- au-delà de 12 mois : 3 mois.</p><p>18.2.2. Le cadre qui n'observe pas le délai-congé doit à l'employeur une indemnité égale aux appointements correspondant à la durée du délai-congé restant à courir, sauf arrangement particulier à trouver entre les parties.</p><p>18.2.3. Le cadre qui décide de démissionner doit notifier sa démission par lettre recommandée avec demande d'avis de réception. La date de présentation de la lettre recommandée fixe le point de départ du délai-congé.</p><p>18.2.4. Pour la recherche d'un nouvel emploi, le cadre pourra disposer de 2 heures libres par jour de travail pendant la durée du délai-congé. En aucun cas la durée de ces absences ne pourra dépasser 200 heures. Ces absences ne donnent pas lieu à une réduction d'appointements.</p><p>Le cadre qui n'utilise pas les heures libres ne peut prétendre à une indemnité compensatrice s'ajoutant à la rémunération normale. La prise du temps libre peut être aménagée d'un commun accord entre les parties. A défaut d'accord les heures libres seront réparties soit à raison de 4 heures tous les 2 jours, soit à raison de 8 heures tous les 4 jours, fixées alternativement une fois au gré de l'intéressé, l'autre au gré de l'employeur. Par accord mutuel tout ou partie de ces heures pour recherche d'emploi peuvent être bloquées à la fin du délai-congé.</p><p>18.2.5. En cas de démission d'un cadre âgé de 50 ans, des facilités lui seront accordées afin de lui permettre de trouver un nouvel emploi, en particulier s'il demande à ne pas accomplir intégralement le préavis. Dans ce dernier cas, il ne sera pas fait application de l'article 18.2.2 et ne lui sera allouée que la rémunération correspondant à la partie du préavis effectué.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42928,
                "title": "Licenciement collectif",
                "id": "KALISCTA000005758545",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788497",
                    "cid": "KALIARTI000005788497",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<p>19.1. Dans le cas ou des circonstances de caractère structurel ou conjoncturel seraient susceptibles d'entraîner des licenciements de cadres, l'employeur devra consulter, conformément à la réglementation en vigueur et aux dispositions des accords interprofessionnels, le comité d'entreprise ou le comité d'établissement intéressé, ou, à défaut, les délégués du personnel sur les moyens propres à prévenir ces licenciements ou à en atténuer les inconvénients ainsi que sur les mesures d'application en cas de réduction d'effectifs.</p><p>19.2. La liste des cadres affectés par le licenciement collectif et éventuellement l'ordre chronologique de ces licenciements devront être établis compte tenu, à la fois, de la valeur professionnelle, de l'ancienneté dans l'entreprise, de la situation de famille.</p><p>Ces critères et l'ordre dans lequel ils sont retenus n'ont pas un caractère impératif.</p><p>19.3. La commission paritaire nationale de l'emploi et de la formation professionnelle du SNEC, composée comme la commission de conciliation prévue à l'article 5, sera informée sans délai d'un tel licenciement pour rechercher, dans le cadre de la profession, toutes les possibilités de reclassement des cadres licenciés. La liste des cadres concernés sera simultanément communiquée à l'APEC.</p><p>19.4. Un représentant de la direction de l'entreprise ainsi qu'un représentant cadre au comité d'entreprise ou d'établissement, à défaut, un délégué du personnel du collège encadrement assisteront de droit à ladite commission.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42938,
                "title": "Indemnité de licenciement",
                "id": "KALISCTA000005758546",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788498",
                    "cid": "KALIARTI000005788498",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "<p>20.1. Dans le cas de licenciement il est alloué au cadre licencié une indemnité de licenciement, distincte du préavis, calculée ainsi qu'il suit :</p><p>- entre 2 et 5 ans d'ancienneté dans l'entreprise : 30 % de mois par année d'ancienneté depuis l'entrée dans l'entreprise ;</p><p>- pour la période de 5 à 10 années d'ancienneté dans l'entreprise : 50 % de mois par année d'ancienneté dans la tranche de 5 à 10 ans ;</p><p>- pour la période de 10 à 15 années d'ancienneté dans l'entreprise : 70 % de mois par année d'ancienneté dans la tranche de 10 à 15 ans ;</p><p>- au-delà de 15 années d'ancienneté dans l'entreprise : 100 % de mois par année d'ancienneté dans la tranche supérieure à 15 ans.</p><p>L'indemnité de licenciement résultant du barème ci-dessus ne pourra dépasser 24 mois. Le mois servant de base au calcul de l'indemnité de licenciement sera le dernier salaire mensuel réel tel qu'il est défini à l'article 22.3 ci-après.</p><p>L'ancienneté s'apprécie au jour de la cessation effective des fonctions ; les années incomplètes donnent lieu à un calcul au prorata.</p><p>20.2. Après une ancienneté minimum de 5 ans et en cas de licenciement par suite de suppression d'emploi, si le reclassement du cadre n'a pas été assuré dans des conditions comparables, l'indemnité de licenciement allouée aux cadres âgés de plus de 46 ans est calculée conformément aux dispositions prévues au paragraphe précédent et majorée de :</p><p>- 2 mois si le cadre est âgé de 46 à 50 ans révolus ;</p><p>- 3 mois si le cadre est âgé de 50 à 56 ans révolus ;</p><p>- 1 mois si le cadre est âgé de 56 à 59 ans révolus.</p><p>20.3. Après une ancienneté minimum de 5 ans, le montant total de l'indemnité de licenciement accordée aux cadres âgés de plus de 48 ans et de moins de 60 ans ne peut être inférieur à 6 mois.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42943,
                "title": "Licenciement pour faute grave",
                "id": "KALISCTA000005758547",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788499",
                    "cid": "KALIARTI000005788499",
                    "num": "21",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le licenciement pour faute grave supprime toute indemnité de licenciement, de même qu'il supprime tout préavis. L'intéressé peut demander que son cas soit soumis immédiatement au délégué du personnel de son choix ou aux délégués du personnel ou à défaut au comité d'entreprise ou d'établissement au plus tard à sa prochaine réunion, étant entendu qu'en tout état de cause le cas peut être soumis à l'appréciation des tribunaux.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42946,
                "title": "Retraite",
                "id": "KALISCTA000005738159",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788500",
                    "cid": "KALIARTI000005788500",
                    "num": "22",
                    "intOrdre": 42949,
                    "content": "<p>Les dispositions légales en vigueur fixent pour chaque cadre, les conditions générales à partir desquelles s'effectue la liquidation de ses droits aux avantages de retraite.</p><p>La cessation du contrat de travail à durée indéterminée peut être due soit à l'initiative du cadre, soit à celle de l'employeur.</p><p>22.1. a) La cessation du contrat de travail à durée indéterminée à l'initiative du cadre ne constitue pas une démission lorsqu'il quitte volontairement l'entreprise pour bénéficier du droit à une pension de vieillesse. Il s'agit alors d'un départ en retraite ouvrant droit au bénéfice de l'indemnité de départ à la retraite prévue à l'article 22.3 a de la présente convention.</p><p>b) La cessation du contrat de travail à durée indéterminée à l'initiative de l'employeur ne constitue pas un licenciement lorsque le cadre remplit les conditions légales pour faire liquider ses droits aux avantages de retraite à taux plein, conformément à la législation en vigueur.</p><p>Il s'agit alors d'une mise à la retraite ouvrant droit au bénéfice de l'indemnité de mise à la retraite prévue à l'article 22.3 b de la présente convention.</p><p>c) Tous les autres cas de rupture du contrat de travail à durée indéterminée à l'initiative de l'employeur, hors le cas de résolution judiciaire, sont des licenciements et seront traités comme prévu à la convention collective.</p><p>22.2. (1) La partie qui entendra mettre fin au contrat dans les le conditions ci-dessus prévues devra respecter un délai-congé; les délais-congés seront de même durée que ceux prévus à l'article 18-1 de la convention collective, quelle que soit la partie qui prend l'initiative de mettre fin au contrat, étant précisé que le passage à la position retraite s'effectuera le 1<sup>er</sup> jour du trimestre civil suivant l'expiration dudit délai.</p><p>La notification sera faite par lettre recommandée avec accusé de réception ou par lettre simple remise contre décharge, datée et signée de la partie qui la reçoit, employeur ou cadre selon le cas.</p><p>22.3. a) Lorsque le cadre prend l'initiative du départ en retraite, l'entreprise lui versera, sous condition d'une ancienneté dans l'entreprise d'au moins 5 années au jour de la cessation effective du contrat, dans le cadre de l'article L. 122-14-13 (alinéa 1) du code du travail et des dispositions fiscales en vigueur, une indemnité de départ à la retraite calculée comme suit :</p><p>- ancienneté dans l'entreprise de 1 à 10 ans : 15/100 de mensualité par année d'ancienneté ;</p><p>- ancienneté dans l'entreprise de 11 à 20 ans : 20/100 de mensualité par année d'ancienneté pour la tranche de 11 à 20 ans ;</p><p>- ancienneté dans l'entreprise de 21 à 30 ans : 25/100 de mensualité par année d'ancienneté pour la tranche de 21 à 30 ans ;</p><p>- ancienneté dans l'entreprise supérieure à 30 ans : 30/100 de mensualité par année d'ancienneté pour la tranche supérieure à 30 ans.</p><p>Si le cadre ne remplit pas la condition d'ancienneté prévue ci-dessus, il perçoit une indemnité équivalente à l'indemnité légale de licenciement telle qu'elle découle soit de l'article 5 de l'accord annexé à la loi n° 78-49 du 19 janvier 1978, s'il remplit les conditions fixées pour en bénéficier, c'est-à-dire s'il relève de la loi sur la mensualisation et s'il a moins de 65 ans, soit dans le cas contraire des articles L. 122-9 et R. 122-1 du code du travail, sous réserve qu'il ait 2 ans d'ancienneté.</p><p>b) Lorsque l'employeur prend l'initiative de la mise à la retraite, l'entreprise versera au cadre, sous condition d'une ancienneté dans l'entreprise d'au moins 2 années au jour de la cessation effective du contrat, dans le cadre de l'article L. 122-14-13 (alinéa 2) du code du travail, une indemnité de mise à la retraite calculée comme suit :</p><p>- ancienneté dans l'entreprise de 1 à 10 ans : 20/100 de mensualité par année d'ancienneté ;</p><p>- ancienneté dans l'entreprise de 11 à 20 ans : 25/100 de mensualité par année d'ancienneté pour la tranche de 11 à 20 ans ;</p><p>- ancienneté dans l'entreprise de 21 à 30 ans : 35/100 de mensualité par année d'ancienneté pour la tranche de 21 et 30 ans ;</p><p>- ancienneté dans l'entreprise supérieure à 30 ans : 45/100 de mensualité par année d'ancienneté pour la tranche supérieure à 30 ans.</p><p>L'article L. 122-14-13 (alinéa 2) du code du travail résultant de la loi du 30 juillet 1987 dispose que tout salarié dont la mise à la retraite résulte d'une décision de l'employeur a droit à une indemnité de départ en retraite qui obéit au même régime fiscal et social que l'indemnité de licenciement.</p><p>Dans le cas ou les dispositions fiscales et sociales précitées seraient modifiées, l'application du présent article 22.3 b sera suspendue ; les parties conviennent de se réunir dans un délai maximum d'un mois en vue de négocier de nouvelles dispositions.</p><p>22.3. c) L'indemnité de départ ou de mise à la retraite ne peut être inférieure au montant de l'indemnité légale de licenciement, tel qu'il découle soit de l'article 5 de l'accord annexé à la loi n° 78-49 du 19 janvier 1978 si le cadre remplit les conditions fixées pour en bénéficier, c'est-à-dire s'il relève de la loi sur la mensualisation et s'il a moins de 65 ans, soit, dans le cas contraire, des articles L. 122-9 et R. 122-1 du code du travail, sous réserve qu'il ait 2 ans d'ancienneté.</p><p>22.3. d) La mensualité servant de base au calcul des indemnités de départ ou de mise à la retraite prévues par les articles 22.3 a et 22.3 b est constituée par le salaire moyen des 3 derniers mois, y compris la quote-part de tous accessoires de salaire à périodicité plus longue que le mois échus ou à échoir pour l'année civile en cours, ou par le salaire moyen des 12 derniers mois ou encore par le salaire moyen des 5 dernières années, en retenant celle de ces 3 formules qui est la plus favorable au cadre.</p><p>L'ancienneté s'entend de l'appartenance à l'entreprise telle que définie à l'article 10 ci-dessus.</p><p><font color='#808080' size='1'><em>(1) Étendu sous réserve de l'application de l'article L. 122-14-13, alinéa 4, du code du travail.</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant 2 du 19 décembre 1988 étendu par arrêté du 24 mai 1989 JORF 15 juin 1989"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Titre IV : Rémunération - Remboursement de frais",
            "id": "KALISCTA000005698751",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 21474,
                "title": "Rémunération",
                "id": "KALISCTA000005758548",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788502",
                    "cid": "KALIARTI000005788502",
                    "num": "23",
                    "intOrdre": 42949,
                    "content": "<p>23.1. Pour tenir compte de l'évolution des modes de rémunération, une rémunération minimale annuelle professionnelle garantie est instituée. Celle-ci est définie comme ci-après dans le cadre de l'année civile.</p><p>La valeur de la rémunération minimale annuelle professionnelle garantie ne peut être inférieure au produit de la valeur du point en vigueur par le coefficient hiérarchique de l'emploi défini dans la classification, objet de l'annexe I de la présente convention, multipliée par 12,3 mois.</p><p>23.2. En fin d'année civile, la rémunération annuelle réelle brute effectivement perçue par le cadre sera comparée avec la valeur de la rémunération minimale annuelle professionnelle garantie de l'année considérée. La rémunération annuelle réelle intègre tous les éléments de la rémunération effectivement perçue par le cadre au cours de l'année civile, qu'ils soient à périodicité mensuelle ou non.</p><p>Sont notamment inclus à ce titre : le salaire mensuel, la prime de vacances, les gratifications ou mois supplémentaires, les éléments de rémunération liés à l'ancienneté et tous les autres éléments faisant partie de la rémunération y compris les avantages en nature, à l'exclusion de ceux qui sont accordés en compensation d'une contrainte ou d'une sujétion particulière, ex. : astreintes...</p><p>Les indemnités compensatrices de congés payés, de licenciement, de départ à la retraite et les sommes allouées à titre de remboursement de frais ne sont pas reprises dans la rémunération annuelle professionnelle réelle brute.</p><p>Après cette comparaison et en cas d'insuffisance, la différence sera versée au cadre et sa situation sera régularisée au plus tard avec le paiement de la rémunération du mois de janvier de l'année suivante.</p><p>Si le cadre n'a pas exercé son activité chez un même employeur pendant une année civile complète ou s'il a été absent, ces absences n'ayant pas fait l'objet d'une rémunération complète par l'employeur, la comparaison sera effectuée pro rata temporis pour l'année civile considérée, selon la règle en vigueur dans l'entreprise.</p><p>23.3. Dans le cadre de l'avancement, prévu à l'annexe de la présente convention, selon les différentes positions, l'évolution de la rémunération ne sera déterminée qu'après comparaison de la rémunération annuelle réelle brute telle que définie à l'article 23.2 ci-dessus, avec la rémunération minimale annuelle professionnelle garantie telle que définie à l'article 23.1 ci-dessus.</p><p>De même, il appartiendra à chaque employeur, de s'assurer que le résultat de la division de la rémunération annuelle réelle brute par 12,30 mois ne soit pas inférieur au produit de la valeur du point en vigueur par le coefficient hiérarchique.</p><p>23.4. La commission paritaire nationale se réunira chaque fois que l'évolution de la conjoncture le nécessitera, sur la demande de l'une ou l'autre partie et après accord des deux parties pour discuter des paramètres du présent avenant. En tout état de cause elle se réunira avant la fin du premier semestre de chaque année civile.</p><p>Les négociations prévues à l'article L. 132-12 du code du travail seront organisées conformément aux dispositions de cet article.</p><p>23.5. Rémunération minimale annuelle professionnelle garantie pour l'année civile 1988 (voir salaires).</p><p>23.6. Valeur du point (voir salaires).</p><p>23.7. Il est entendu que, dans le cadre de l'application de l'article 23 de l'avenant n° 2 à la convention collective nationale des cadres, ingénieurs et assimilés des entreprises de gestion d'équipements thermiques et de climatisation du 3 mai 1983, en date du 19 décembre 1988, le différentiel de rémunération annuelle issu de l'octroi de points supplémentaires vient s'ajouter à la rémunération minimum annuelle garantie de la position immédiatement inférieure.</p><p>Dans ce cas, comme en cas de changement de coefficient en cours d'année, la comparaison et la régularisation éventuelle de la rémunération minimale annuelle professionnelle garantie se fera pro rata temporis pour l'année civile considérée.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant 4 du 25 avril 1990 étendu par arrêté du 4 septembre 1990 JORF 13 septembre 1990"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 32211,
                "title": "Bulletin de paie",
                "id": "KALISCTA000005758549",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788503",
                    "cid": "KALIARTI000005788503",
                    "num": "24",
                    "intOrdre": 42949,
                    "content": "<p>Le bulletin de paie délivré aux cadres doit indiquer :</p><p>1° Le nom et l'adresse de l'employeur ou la dénomination de l'établissement et son adresse.</p><p>2° La référence de l'organisme auquel l'employeur verse les cotisations de sécurité sociale ainsi que le numéro d'immatriculation sous lequel ces cotisations sont versées et le numéro de la nomenclature des activités économiques (code APE).</p><p>3° Le nom, l'emploi, la position, le coefficient.</p><p>4° Le montant du salaire minimum garanti (art. 23.1).</p><p>5° Le montant de la rémunération brute.</p><p>6° La nature, le nombre, le taux et le montant des diverses déductions ou avantages particuliers affectant cette rémunération brute.</p><p>7° Le montant de la rémunération nette effectivement reçue par le salarié et, s'il y a lieu, les retenues pour acomptes versés.</p><p>8° La date de paiement de la rémunération.</p><p>9° Les dates du congé et l'indemnité correspondante, conformément à l'article R. 143-2 du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 37580,
                "title": "Déplacements",
                "id": "KALISCTA000005758551",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788504",
                    "cid": "KALIARTI000005788504",
                    "num": "25",
                    "intOrdre": 42949,
                    "content": "<p>25.1. Déplacements en France métropolitaine.</p><p>25.1.1. Dispositions générales.</p><p>Les cadres qui, pour le compte de l'entreprise et en accord avec la direction, effectuent des déplacements ou engagent des frais professionnels sont remboursés sur justifications ou forfaitairement après accord mutuel.</p><p>Le cadre pourra demander des avances sur frais avant son départ.</p><p>Les déplacements en chemin de fer seront effectués, de jour, en 1<sup>re</sup> classe, de nuit en couchette de 1<sup>re</sup> classe ou, à défaut, en wagon-lit suivant la composition du train.</p><p>Lorsque les déplacements doivent être effectués par voie aérienne, ils le sont en classe touriste et sur les lignes régulières couvertes par les garanties internationales.</p><p>25.1.2. Déplacements de courte durée.</p><p>Les déplacements compris entre 1 semaine et 1 mois doivent faire l'objet d'un accord particulier préalable comprenant les règles d'indemnisation et fixant les règles de retour dans la famille.</p><p>25.1.3. Déplacements de longue durée.</p><p>Les déplacements d'une durée égale ou supérieure à 1 mois doivent faire l'objet d'un accord particulier préalable comprenant les règles d'indemnisation et fixant les règles de retour dans la famille.</p><p>De plus, il est accordé à l'ingénieur ou cadre un congé de détente d'une durée nette d'un jour ouvrable par mois éventuellement cumulable pour les déplacements supérieurs à 250 km.</p><p>Ce congé doit précéder ou suivre immédiatement le jour de repos hebdomadaire ou 1 jour férié. Pendant ce congé, seule est maintenue la partie des frais ou de l'indemnité forfaitaire de séjour correspondant aux dépenses qui continuent à être imposées ; ce congé ne peut être exigé lorsqu'il se place à moins de 1 semaine de la fin d'une mission, mais sera accordé au terme de celle-ci. Les frais de voyage afférents à ce congé seront supportés par l'employeur dans les conditions fixées dans les dispositions générales ci-dessus.</p><p>L'ingénieur ou cadre ayant droit à un congé de détente peut faire bénéficier son conjoint à ses lieu et place de son droit au remboursement des frais de voyage prévus à l'alinéa précédent, afin de permettre à son conjoint de le rejoindre au lieu de déplacement.</p><p>Un voyage est payé dans le cas d'élections législatives, cantonales, municipales, prud'homales ou pour la Présidence de la République, lorsque le vote par correspondance ou par procuration est légalement exclu ; il compte comme voyage de détente et est organisé dans les mêmes conditions.</p><p>Les congés de détente peuvent être bloqués en fin de déplacement, d'un commun accord entre les parties.</p><p>Dans le cas ou l'intéressé est appelé à prendre son congé annuel payé au cours de la période ou il se trouve en déplacement, les frais de voyage à son lieu de résidence habituel lui sont remboursés sur justification de son retour à ce lieu avant son départ en congé.</p><p>En cas de maladie ou d'accident, les frais ou l'indemnité forfaitaire de séjour continuent d'être payés intégralement jusqu'au moment ou l'intéressé, étant reconnu transportable par le corps médical, peut regagner son lieu de résidence habituelle ; les frais de voyage sont à la charge de l'employeur.</p><p>Toutefois, lorsque la maladie ou l'accident entraîne une hospitalisation, les dépenses autres que les frais médicaux et d'hospitalisation et consécutives à la prolongation du séjour sont remboursées sur justification.</p><p>En cas de maladie ou d'accident grave de l'intéressé, le conjoint ou le plus proche parent a droit, sur attestation médicale, au remboursement des frais de voyage effectivement engagés. En cas de maladie ou d'accident grave du conjoint ou d'un enfant à charge, l'intéressé a droit, sur attestation médicale, au remboursement des frais de retour à son lieu de résidence habituelle.</p><p>25.2. Déplacements à l'étranger.</p><p>Compte tenu de la diversité et de la complexité des situations, les déplacements à l'étranger de longue durée feront l'objet d'accords particuliers fixant leurs conditions particulières.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 40264,
                "title": "Utilisation pour le service d'un véhicule automobile",
                "id": "KALISCTA000005758552",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788505",
                    "cid": "KALIARTI000005788505",
                    "num": "26",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les véhicules automobiles susceptibles d'être utilisés par les cadres pour les besoins du service sont :<p></p><p></p>   - soit des véhicules personnels ;<p></p><p></p>   - soit des voitures de fonction ;<p></p><p></p>   - soit des voitures de service.<p></p><p></p>   26.1. Véhicules personnels.<p></p><p></p>   Lorsque, après accord écrit de son employeur, un cadre utilise, pour les besoins du service, un véhicule automobile lui appartenant, les frais correspondants sont à la charge de l'employeur.<p></p><p></p>   Le remboursement de ces frais fait l'objet d'un accord préalable et tient compte de l'amortissement du véhicule, des frais d'entretien, de garage, d'assurance et de consommation. Le barème utilisé ne pourra être inférieur à celui du barème évaluatif des frais kilométriques publié périodiquement par la direction générale des impôts.<p></p><p></p>   Par ailleurs, le cadre a l'obligation de couvrir les risques inhérents à cette utilisation par une assurance conclue pour son compte et dégageant la responsabilité de l'employeur. Il devra en justifier à toute demande de l'employeur.<p></p><p></p>   26.2. Voitures de fonction.<p></p><p></p>   Une voiture de fonction est une voiture mise par l'employeur à la libre disposition d'un cadre qui devra être le seul conducteur. Elle ne constitue pour celui-ci un avantage en nature qu'en cas d'usage personnel. Un accord écrit définit les conditions d'utilisation et des charges et obligations de l'employeur et du salarié. L'employeur supporte la totalité des frais nécessités par l'utilisation professionnelle d'un tel véhicule.<p></p><p></p>   26.3. Voitures de service.<p></p><p></p>   De telles voitures sont des véhicules appartenant à l'employeur ou confiés à sa garde et mis à la disposition d'un cadre pour une mission déterminée.<p></p><p></p>   26.4. En cas de changement de régime général une consultation préalable soit des intéressés, soit des délégués du personnel cadre doit avoir lieu.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Titre V : Statut collectif",
            "id": "KALISCTA000005698752",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 21474,
                "title": "Maladie ou accident",
                "id": "KALISCTA000005758553",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788506",
                    "cid": "KALIARTI000005788506",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "<p>27.1. Les absences pour maladie ou accident ne rompent pas le contrat de travail. Elles doivent faire l'objet, sauf cas de force majeure, d'une notification par écrit à l'employeur dans les 3 jours qui suivent le début de l'absence. Le cadre devra, en outre, fournir un certificat médical indiquant la durée probable de l'indisponibilité. Les prolongations d'absences devront être notifiées à l'employeur au plus tard dans les 24 heures suivant l'octroi de la prolongation et donneront lieu à la production d'un certificat médical. Pendant la période de maintien du plein salaire, l'employeur aura la faculté de faire contrevisiter le cadre selon les dispositions énoncées par la loi n° 78-49 du 19 janvier 1978, ses annexes et la décision du Conseil constitutionnel du 18 janvier 1978 et par la réglementation y afférente. L'intéressé sera informé des dates et lieux de cette contre-visite, de façon qu'il puisse, s'il le désire, se faire assister de son médecin traitant.</p><p>27.2. En cas d'arrêt de travail consécutif à la maladie ou à un accident et pris en charge par la sécurité sociale, les cadres bénéficieront d'une garantie de ressources selon les modalités ci-après (l'ancienneté au titre du présent article étant décomptée au premier jour de l'arrêt de travail considéré). Les augmentations de salaires qui interviendront pendant ces périodes seront appliquées au dernier salaire d'activité pour le calcul de ces indemnités.</p><p>27.2.1. Maladie et accident non professionnels.</p><p>Ancienneté de 1 à 5 ans :</p><p>- maintien du salaire à plein tarif pendant 3 mois et à demi-tarif pendant les 3 mois suivants.</p><p>Le droit aux congés payés sera maintenu pendant la période de maintien du salaire à plein tarif.</p><p>Ancienneté dans l'entreprise supérieure à 5 ans :</p><p>- maintien du salaire à plein tarif pendant 3 mois plus 1 mois par période de 5 ans d'ancienneté ;</p><p>- maintien du salaire à demi-tarif pendant les 3 mois suivants plus 1 mois par période de 5 ans d'ancienneté.</p><p>Chacune de ces 2 périodes ne pourra dépasser 6 mois.</p><p>Le droit aux congés payés sera maintenu pendant la période de maintien du salaire à plein tarif.</p><p>27.2.2. Accidents du travail et maladies professionnelles.</p><p>Sont ainsi visés les accidents et maladies pris en charge au titre du livre IV du code de la sécurité sociale et notamment les accidents de trajet définis par l'article 415.1.</p><p>Le salaire à plein tarif est maintenu pendant six mois sans condition préalable d'ancienneté, aux conditions prévues au sous-article 27.4.</p><p>Au-delà de 6 mois et jusqu'au terme de la 3<sup>e</sup> année, les 3/4 du dernier salaire d'activité sont maintenus.</p><p>Le droit aux congés payés sera maintenu dans les limites prévues par l'article L. 223.4 du code du travail.</p><p>27.2.3. Les durées de maintien du plein salaire fixées ci-dessus s'entendent pour une période de 12 mois. Par conséquent, il ne peut y avoir, à l'intérieur d'une période quelconque de 12 mois, une durée d'indemnisation à taux plein supérieure à celles prévues, qu'il s'agisse d'un seul arrêt ou de plusieurs arrêts de travail successifs. Dautre part, si un arrêt de travail a une durée supérieure à 12 mois, ou si une même maladie entraîne des arrêts de travail successifs pendant plus de 12 mois, l'indemnisation à taux plein sera limitée à la durée fixée, selon les cas, par l'article 27.2.1 ci-dessus.</p><p>La garantie prévue pour l'accident de travail et la maladie professionnelle ne se confond pas avec celle définie pour la maladie et l'accident non professionnels. Le salaire maintenu est celui que le cadre aurait perçu s'il avait normalement occupé son poste, à l'exclusion des primes et indemnités représentatives de frais. L'ancienneté s'entend de l'appartenance à l'entreprise telle que définie à l'article ci-dessus.</p><p>27.3. Si les nécessités de bon fonctionnement l'exigent, et s'il n'est pas possible de recourir à un remplacement provisoire, l'employeur pourra procéder au remplacement définitif du cadre dont l'indisponibilité se prolongera.</p><p>L'employeur devra alors mettre en oeuvre la procédure de licenciement. Toutefois, en cas de premier arrêt pour une même maladie, la notification du licenciement ne pourra avoir lieu qu'à l'expiration de la période d'incapacité de travail fixée par le premier certificat médical à condition que cette période d'incapacité ne dépasse pas 6 mois. Dans cette même hypothèse, le cadre licencié bénéficiera d'une priorité de réengagement pendant un délai qui ne pourra pas dépasser 12 mois, après la fin de la maladie, si possible dans son ancien emploi ou dans un emploi équivalent.</p><p>En aucun cas, la procédure de licenciement ne pourra être engagée pendant la période d'indemnisation à taux plein, telle que fixée ci-dessus.</p><p>Les cadres victimes d'un accident de travail bénéficient de tous les avantages et protections prévus par la loi n° 81-3 du 7 janvier 1981.</p><p>En cas d'incapacité permanente de travail les cadres ne pourront être licenciés avant la consolidation de ladite incapacité et à condition que celle-ci constitue un empêchement majeur pour le maintien dans leur emploi ou leur reclassement dans l'entreprise. Les cadres bénéficieront de l'indemnité compensatrice de préavis, ainsi que de l'indemnité conventionnelle ou légale de licenciement.</p><p>27.4. Le maintien du salaire aux taux mentionnés à l'article 27.2 s'entend sous déduction des indemnités journalières versées par les organismes de sécurité sociale et éventuellement par des régimes de prévoyance auxquels participerait l'employeur, de même que les indemnités journalières versées par les auteurs responsables d'accidents (ou par leur assureur de responsabilité) dont le cadre est tenu de faire la déclaration.</p><p>L'employeur qui assure le paiement des périodes d'indemnisation à 100 % est subrogé dans les droits du cadre auprès des organismes de sécurité sociale et des régimes de prévoyance.</p><p>Pour les périodes d'indemnisation partielle, lorsqu'il n'est pas explicitement subrogé par le cadre conformément aux dispositions de l'article 35 du décret n° 45-179 du 29 décembre 1945, rectifié par l'article 1<sup>er</sup> du décret n° 74-1057 du 27 novembre 1974, l'employeur verse une indemnité différentielle conforme aux modalités prévues par le 1<sup>er</sup> alinéa ci-dessus.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 32211,
                "title": "Maternité et adoption (congé parental d'éducation)",
                "id": "KALISCTA000005758554",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788507",
                    "cid": "KALIARTI000005788507",
                    "num": "28",
                    "intOrdre": 42949,
                    "content": "<p>28.1. Le congé de maternité, le congé d'adoption et le congé parental d'éducation sont, ainsi que les modalités de reprise du travail à l'issue de ces congés, fixés conformément à la législation en vigueur.</p><p>28.2. Après un an d'ancienneté au 1<sup>er</sup> jour de l'arrêt de travail, la femme cadre en congé de maternité bénéficiera du maintien du plein salaire pendant une durée maximale de 14 semaines sous déduction des indemnités journalières versées par la sécurité sociale et, éventuellement, par les régimes de prévoyance auxquels participerait l'employeur. Dans le cas ou le montant total de ces indemnités s'avérerait supérieur à celui du salaire maintenu, cette différence bénéficiera à la femme cadre.</p><p>La disposition du 1<sup>er</sup> alinéa ci-dessus est indépendante de celles relatives à la maladie.</p><p>28.3. A partir de la 16<sup>e</sup> semaine avant la date présumée de l'accouchement, il est accordé à la femme enceinte une réduction du temps de travail égale à un quart d'heure le matin et un quart d'heure le soir, qui sera rémunérée comme temps de travail. Ces temps ne peuvent être ni cumulés, ni bloqués.</p><p>28.4. La suspension du contrat de travail d'une femme cadre en état de grossesse, ou en cas d'adoption, et son éventuelle résiliation, sont régis par les articles L. 122-25-2, L. 122-26, L. 122-27 du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 37580,
                "title": "Service national",
                "id": "KALISCTA000005758555",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788508",
                    "cid": "KALIARTI000005788508",
                    "num": "29",
                    "intOrdre": 42949,
                    "content": "<p>29.1. Service national.</p><p>Les cadres qui ont quitté leur entreprise pour effectuer leur service national obligatoire, même en cas de devancement d'appel, sont réintégrés dans les conditions prévues par les articles L. 122-18, L. 122-19 et R. 122-7 du code du travail.</p><p>Si l'intéressé est réintégré dans son entreprise, le temps passé dans cette entreprise avant son départ pour le service national entrera en ligne de compte pour le calcul de son ancienneté au sens de l'article 10 ci-dessus.</p><p>Dans le cas ou il ne peut être réintégré, mais s'il a notifié à son employeur, dans le délai et la forme prescrits par la loi, son intention de reprendre son emploi, l'employeur sera tenu d'accéder à cette demande pour une durée minimale de 2 mois ou de verser à l'intéressé, s'il n'est pas employé par ailleurs, une indemnité correspondant à 2 mois de son salaire antérieur actualisé à la date du versement. En outre, durant 1 année à dater de sa libération, le cadre non réintégré disposera d'un droit de priorité à l'embauchage.</p><p>29.2. Autres obligations.</p><p>Si un cadre est astreint aux obligations imposées par le service préparatoire son contrat de travail ne peut être rompu de ce fait, il est seulement suspendu et le cadre reprendra son emploi à son retour.</p><p>Périodes obligatoires d'instruction militaire de réserve : après la période d'essai, les périodes obligatoires d'instruction militaire de réserve effectuées par les cadres ne sont pas décomptées du traitement qui, toutefois, est réglé défalcation faite de la solde. Elles ne peuvent apporter de réduction au congé annuel.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 40264,
                "title": "Autorisations d'absence",
                "id": "KALISCTA000005758556",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788509",
                    "cid": "KALIARTI000005788509",
                    "num": "30",
                    "intOrdre": 42949,
                    "content": "<p>30.1. Des autorisations d'absence exceptionnelles seront accordées aux cadres pour :</p><p>- se marier : 6 jours ;</p><p>- assister au mariage d'un de ses enfants : 2 jours ;</p><p>- assister au mariage d'un petit-enfant : 1 jour ;</p><p>- subir les tests prémilitaires : le temps nécessaire ;</p><p>- assister aux obsèques de son conjoint, d'un enfant : 3 jours ; </p><p>- assister aux obsèques de son père, de sa mère, d'un de ses beaux-parents : 3 jours ;</p><p>- assister aux obsèques de son frère ou de sa soeur : 1 jour ; </p><p>- assister aux obsèques d'un grand-parent ou d'un petit enfant : 1 jour ;</p><p>- assister aux obsèques d'un beau-frère ou d'une belle-soeur 1 jour.</p><p>Pour chaque naissance survenue à son foyer ou pour l'arrivée d'un enfant placé en vue de son adoption, le personnel bénéficie d'une autorisation d'absence exceptionnelle de 3 jours.</p><p>En cas de nécessité et sur présentation d'un justificatif, des absences complémentaires pourront être accordées à titre exceptionnel et sans imputation sur congés annuels à concurrence de 2 jours au maximum par an.</p><p>Ces absences exceptionnelles n'emportent aucune diminution de la rémunération et sont considérées comme temps de travail effectif pour le calcul des congés payés.</p><p>Des autorisations d'absence complémentaires, non rémunérées et non assimilées à un temps de travail effectif, pourront être accordées dans les cas ci-dessus énumérés. Des absences non rémunérées pourront être acceptées pour d'autres événements familiaux ou des démarches d'ordre administratif présentant un caractère impératif.</p><p>30.2. Afin de tenir compte de l'évolution sociale et pour permettre aux cadres d'occuper la place qui leur revient dans les structures existantes ou à venir ayant un caractère social, civique ou politique, il est convenu que, dans le cadre de l'organisation de chaque entreprise, ils puissent bénéficier d'autorisations d'absence exceptionnelles non rémunérées sans rupture de leur contrat de travail. Il est bien entendu que chaque cas fera l'objet d'un accord particulier qui fixera les conditions d'absence.</p><p>Cet article 30.2 est applicable sans préjudice de l'application de l'article L. 122-24-1 du code du travail qui traite des absences pour participer à la campagne électorale des salariés candidats à l'Assemblée nationale ou au Sénat, et de l'application de l'article L. 122-32-12 du code du travail qui traite du congé pour la création d'entreprise.</p><p>30.3. En cas de maladie ou d'accident des enfants, des autorisations d'absence exceptionnelles seront accordées aux cadres sur présentation d'un certificat médical et dans la limite des 2 premiers jours de la maladie ou de l'accident ; ces absences seront rémunérées à concurrence de 3 jours par an.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 19 avril 1989 étendu par arrêté du 24 mai 1989 JORF 15 juin 1989"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 41606,
                "title": "Congés payés",
                "id": "KALISCTA000005758557",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027789823",
                    "cid": "KALIARTI000005788510",
                    "num": "31",
                    "intOrdre": 42949,
                    "content": "<p>31.1. Le congé annuel s'acquiert à raison de 2,5 jours ouvrables de congés par mois de travail effectif (ou périodes assimilées) au cours de l'année de référence (1<sup>er</sup> juin-31 mai). Le congé annuel ne peut comporter une période continue supérieure à 1 mois de date à date.</p><p>31.2. En cas de résiliation (licenciement ou démisson) du contrat de travail à durée indéterminée ou d'expiration du contrat à durée déterminée, il sera payé à l'intéressé une indemnité compensatrice de congés payés pour le congé ou la fraction de congé dont il n'a pas bénéficié conformément aux dispositions des articles L. 223-11 et L. 223-14 du code du travail.</p><p>L'indemnité afférente au congé est calculée selon les dispositions de l'article L. 223-11 du code du travail. Pour l'application de la règle de 1/10 (salaire moyen), la rémunération s'entend de toutes sommes perçues en contrepartie de travail au cours de la période de référence, à l'exclusion de celles qui ne sont pas affectées par la prise de congé (par exemple : gratifications, primes de fin d'année) et de celles qui sont représentatives en frais professionnels non engagés pendant le congé annuel.</p><p>31.3. Congés supplémentaires pour ancienneté.</p><p>Les cadres bénéficient des suppléments de congés suivants :</p><p>- après 5 ans d'ancienneté : 1 jours ouvrables ;</p><p>- après 10 ans d'ancienneté : 2 jours ouvrables ;</p><p>- après 20 ans d'ancienneté : 3 jours ouvrables.</p><p>L'ancienneté s'appréciant à l'issue de chaque période annuelle de référence définie ci-dessus (31 mai). Ces jours de congés supplémentaires pourront ne pas être pris en même temps que le congé principal, mais ils ne pourront donner lieu au supplément de congé prévu en cas de fractionnement. En aucun cas leur non-utilisation n'ouvre droit à l'indemnité compensatrice, sauf le cas prévu à l'article 31.2.</p><p>31.4. Indépendamment des congés supplémentaires ci-dessus et après 2 ans d'ancienneté dans l'entreprise, les cadres bénéficieront de 8 jours ouvrables tous les 2 ans. L'attribution de ces 8 jours ouvrables s'entend à titre individuel dans le cadre d'un accord négocié entre l'employeur et les délégués cadres. Ces jours sont destinés à prendre en compte les servitudes de la profession ; en conséquence leur utilisation sera d'une durée suffisante pour permettre au cadre de bénéficier d'une compensation raisonnable de ces servitudes.</p><p>31.5. Rappel pendant congé.</p><p>Tout rappel d'un cadre pendant son congé, après accord préalable de ce dernier donnera lieu à une compensation en rapport avec les frais occasionnés par le dérangement. Il bénéficiera en outre, à son choix, soit de quatre jours ouvrables de congés supplémentaires, soit d'une indemnité fixée à 12 % de ses appointements mensuels. Le rappel pendant le congé annuel doit avoir un caractère exceptionnel.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42277,
                "title": "Prime de vacances",
                "id": "KALISCTA000005758558",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788511",
                    "cid": "KALIARTI000005788511",
                    "num": "32",
                    "intOrdre": 42949,
                    "content": "<p>Au moment du départ en congé principal, il a été attribué aux cadres une prime de vacances distincte de l'indemnité de congés payés, dont le montant est égal à 25 % de l'indemnité prévue aux articles 31.1, 31.2, 31.3.</p><p>Les employeurs qui versent déjà des primes de même nature, sous d'autres noms, à d'autre taux et sensiblement à la même époque, pourront aménager le régime existant à condition que le taux de la prime soit au moins égal au taux prévu par la présente convention et que la nouvelle répartition n'entraîne aucune diminution des avantages acquis.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42613,
                "title": "Jours fériés",
                "id": "KALISCTA000005758559",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788512",
                    "cid": "KALIARTI000005788512",
                    "num": "33",
                    "intOrdre": 42949,
                    "content": "<p>Les cadres bénéficieront, sans diminution de leur rémunération, des jours fériés suivants qui sont, en principe, le 1<sup>er</sup> janvier, le lundi de Pâques, le 8 mai, l'Ascension, le lundi de Pentecôte, le 14 juillet, le 15 août, le 1<sup>er</sup> novembre, le 11 novembre et Noël. le 1<sup>er</sup> Mai est un jour férié et chômé.</p><p>Cette liste pourra être complétée ou modifiée par des accords régionaux ou d'entreprise pour tenir compte des circonstances ou usages locaux ou des avantages acquis.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42781,
                "title": "Régimes complémentaires de retraite et de prévoyance",
                "id": "KALISCTA000005758560",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788513",
                    "cid": "KALIARTI000005788513",
                    "num": "34",
                    "intOrdre": 42949,
                    "content": "<p>Les cadres visés par la présente convention bénéficient du régime de retraite institué par la convention collective nationale de retraite et de prévoyance des cadres du 14 mars 1947.</p><p>Les employeurs souscriront, en faveur de leurs cadres, à des régimes de prévoyance garantissant ceux-ci contre les gros risques, notamment longue maladie, chirurgie, invalidité, décès. La part totale des cotisations mises à la charge des cadres ne pourra excéder 40 %.</p><p>Il est en outre recommandé aux entreprises de faire bénéficier leurs cadres du régime complémentaire facultatif prévu par cette convention et d'envisager également toutes autres modalités propres à couvrir, dans la plus large mesure, les risques décès, invalidité et maladie et à majorer par contrats annexes la retraite du régime de la convention nationale précitée.</p><p>Lors de l'adhésion, le comité d'entreprise sera consulté ou, à défaut, les cadres eux-mêmes. En cas de changement de caisse, le droit aux prestations sera maintenu sans interruption ; le comité d'entreprise devra donner son accord après consultation des cadres.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42865,
                "title": "Perfectionnement",
                "id": "KALISCTA000005758561",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788514",
                    "cid": "KALIARTI000005788514",
                    "num": "35",
                    "intOrdre": 42949,
                    "content": "<p>35.1. Dans le cadre de la législation en vigueur, les employeurs assureront la formation permanente des cadres régis par la présente convention.</p><p>35.2. Les cadres pourront utiliser leur droit au congé de formation suivant les dispositions de l'article L. 930-1 du code du travail dans les limites et selon les modalités fixées par la réglementation en vigueur, étant précisé que les stages effectués à l'initiative de l'employeur ne peuvent, en aucune façon, entraîner réduction de ce droit.</p><p>35.3. Les cadres participant à un stage agréé par la commission paritaire de l'emploi du SNEC bénéficieront du maintien de leur rémunération dans les conditions prévues par l'accord du 9 juillet 1970 et par son avenant du 9 juillet 1976.</p><p>35.4. Conformément aux dispositions légales et réglementaires en vigueur, le comité d'entreprise et, en outre, pour les entreprises de plus de 200 salariés, la commission spéciale, seront informés et consultés par l'employeur sur les problèmes généraux relatifs à la formation et au perfectionnement professionnel.</p><p>35.5. Les employeurs faciliteront pour chaque cadre dans son domaine professionnel l'accès aux documentations techniques dont dispose l'entreprise.</p><p>35.6. Les employeurs veilleront à ce que les cadres handicapés ne soient pas exclus du bénéfice de la formation permanente selon les modalités visées par les sous-articles précédents.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 9 septembre 1988 étendu par arrêté du 11 janvier 1989 JORF 25 janvier 1989"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42907,
                "title": "Durée et organisation générale du travail",
                "id": "KALISCTA000005758562",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788515",
                    "cid": "KALIARTI000005788515",
                    "num": "36",
                    "intOrdre": 42949,
                    "content": "<p>Les cadres sont soumis aux dispositions légales et réglementaires relatives à la durée du travail. Les horaires des cadres seront dans la mesure du possible ceux normalement pratiqués dans l'entreprise. Toutefois, en raison des responsabilités qui s'attachent aux fonctions des cadres, leurs horaires ne peuvent être fixés d'une façon rigide. Ils correspondent aux nécessités de l'organisation du travail et de la surveillance de son exécution. Les servitudes de l'emploi peuvent nécessiter exceptionnellement des dépassements d'horaires qui ne doivent, en aucun cas prendre un caractère systématique ou permanent.</p><p>Dans le cas ou les responsabilités qui incombent aux entreprises du fait du fonctionnement continu des installations ne peuvent être assumées que par des astreintes, les cadres techniques du service exploitation qui seraient assujettis à les effectuer dans des conditions identiques à celles des techniciens et agents de maîtrise doivent recevoir une compensation déterminée par un accord propre à l'entreprise.</p><p>Les astreintes doivent rester exceptionnelles et n'être appliquées qu'après avoir recherché au sein de l'entreprise toutes les solutions possibles dans l'organisation du travail permettant de les éviter.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42928,
                "title": "Travail des femmes",
                "id": "KALISCTA000005758563",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788516",
                    "cid": "KALIARTI000005788516",
                    "num": "37",
                    "intOrdre": 42949,
                    "content": "<p>Les employeurs garantissent aux cadres des 2 sexes l'égalité des rémunérations ainsi que l'égalité de traitement dans l'accès à l'emploi, à la formation, à la promotion professionnelle et aux conditions de travail et d'emploi.</p><p>Si une inégalité discriminatoire était constatée, il devrait y être remédié par des mesures appropriées.</p><p>Les conflits résultant de la non-application de ces dispositions qui n'ont pu être réglées au sein des entreprises entre la direction et les représentants du personnel cadre seront soumis à la procédure de conciliation prévue à l'article 5 de la présente convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42938,
                "title": "Emploi de personnel temporaire, à temps partiel, handicapé ou étranger",
                "id": "KALISCTA000005758564",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788517",
                    "cid": "KALIARTI000005788517",
                    "num": "38",
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément aux dispositions officielles et réglementaires en vigueur, les employeurs adhérents à la présente convention s'engagent à n'opposer aucune difficulté à l'embauche et à l'emploi dans leurs entreprises de cadres handicapés au sens ou l'entend la loi.<p></p><p></p>   L'utilisation de personnel temporaire cadre et les conditions d'emploi et de rémunération des cadres travaillant à temps partiel ou sous contrat temporaire sont régies par les dispositions légales.<p></p><p></p>   Les employeurs s'engagent à respecter l'égalité de traitement entre les cadres français et étrangers, notamment en matière d'emploi.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Titre VI : Dispositions diverses",
            "id": "KALISCTA000005698753",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 21474,
                "title": "Hygiène et sécurité",
                "id": "KALISCTA000005758565",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788518",
                    "cid": "KALIARTI000005788518",
                    "num": "39",
                    "intOrdre": 42949,
                    "content": "<p></p>   39.1. Les employeurs sont tenus de se conformer aux dispositions des lois en vigueur sur l'hygiène et la sécurité du personnel ainsi qu'à toutes les dispositions du code du travail.<p></p><p></p>   Ils rechercheront avec l'encadrement et mettront à sa disposition les moyens les plus efficaces pour assurer la sécurité du personnel.<p></p><p></p>   39.2. La représentation de l'encadrement dans le domaine de l'hygiène et de la sécurité est assurée conformément aux lois en vigueur. La liste nominative des membres du comité d'hygiène et de sécurité sera affichée dans les locaux affectés au travail.<p></p><p></p>   39.3. La composition du comité d'hygiène, de sécurité et des conditions de travail, sa mission et les modalités de son fonctionnement, sont celles définies par la réglementation en vigueur.<p></p><p></p>   39.4. Dans les établissements de moins de 300 salariés devra être prévue une formation pour les représentants du personnel au comité d'hygiène, de sécurité et des conditions de travail, ainsi que les modalités de financement de cette dernière.<p></p><p></p>   39.5. Des autorisations d'absence seront accordées, dans les limites fixées par les prescriptions légales et réglementaires, pour la participation à des stages d'hygiène et de sécurité.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 19 avril 1989 étendu par arrêté du 24 mai 1989 JORF 15 juin 1989"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 32211,
                "title": "Avantages acquis",
                "id": "KALISCTA000005758566",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788519",
                    "cid": "KALIARTI000005788519",
                    "num": "40",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'ensemble des avantages résultant de la présente convention ne pourra, en aucun cas, conduire à réduction de l'ensemble des avantages de caractère permanent ou régulier, acquis avant la signature de la présente convention collective à titre individuel effectivement et globalement dans chaque entreprise. Mention en sera portée au contrat individuel.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 37580,
                "title": "Brevets d'invention",
                "id": "KALISCTA000005758567",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788520",
                    "cid": "KALIARTI000005788520",
                    "num": "41",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le régime des inventions des salariés est prévu par la loi n° 78-742 du 13 juillet 1978 et le décret n° 79-797 du 4 septembre 1979.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 40264,
                "title": "Secret professionnel et non-concurrence",
                "id": "KALISCTA000005758568",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788521",
                    "cid": "KALIARTI000005788521",
                    "num": "42",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le cadre doit s'abstenir de tout acte de concurrence direct ou indirect à l'égard de l'employeur dans le cadre de son contrat ; par ailleurs, il est tenu au secret professionnel.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 41606,
                "title": "Dispositions finales",
                "id": "KALISCTA000005758569",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788522",
                    "cid": "KALIARTI000005788522",
                    "num": "43",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention sera établie en un nombre suffisant d'exemplaires pour remise à chacune des parties contractantes et pour le dépôt à la direction départementale du travail dans les conditions prévues aux articles L. 132-10 et R. 132-1 du code du travail. Un exemplaire en sera remis au secrétariat-greffe du conseil de prud'hommes du lieu de conclusion, conformément à l'article L. 132-10 du code du travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42277,
                "title": "Entrée en vigueur",
                "id": "KALISCTA000005758570",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788523",
                    "cid": "KALIARTI000005788523",
                    "num": "44",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les dispositions de la présente convention entrent en vigueur le 12 mai 1983.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038616816"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037652387"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032074325"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029954500"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027909877"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 24 février 2012 relatif à la validation des accords conclus par les entreprises dépourvues de délégués syndicaux",
            "id": "KALITEXT000026050021"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000026050023",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026050045",
                    "cid": "KALIARTI000026050045",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Les signataires du présent accord : <br/>Rappellent que le présent accord s'inscrit dans le prolongement des dispositions des articles 6 « Droit syndical et liberté d'opinion » et 7 « Délégués du personnel et comités d'entreprise », des conventions collectives rappelées ci-dessus ainsi que de l'accord sur le dialogue social conclu le 18 mai 2006 ; <br/>Réaffirment l'importance qu'ils attachent au dialogue social et à la négociation collective avec l'ensemble des organisations syndicales représentatives dans le champ d'application des conventions collectives précitées ; <br/>Soulignent plus particulièrement leur volonté de favoriser le dialogue social et de développer les négociations dans toutes les entreprises de la branche afin de permettre à tous les salariés de participer plus étroitement à la vie de l'entreprise ; <br/>Rappellent que la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000019347122&categorieLien=cid'>loi du 20 août 2008</a> portant rénovation de la démocratie sociale a fixé de nouvelles règles permettant à la représentation élue du personnel, en l'absence de délégué syndical, de pouvoir négocier et conclure des accords collectifs du travail ; <br/>Soulignent que ces accords ne peuvent porter que sur des mesures dont la mise en œuvre est subordonnée par la loi à un accord collectif (art. L. 2232-21), à l'exception des accords collectifs mentionnés à l'article L. 1233-21 ; <br/>Rappellent également que l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901709&dateTexte=&categorieLien=cid'>article L. 2232-21 du code du travail </a>stipule notamment que la commission paritaire de branche se prononce sur la validité des accords qui lui sont présentés ; <br/>Constatent qu'aucun accord de branche ne permet à la représentation élue du personnel de conclure de tels accords en l'absence de délégués syndicaux. <br/>En conséquence les signataires du présent accord conviennent de mettre en place une commission paritaire nationale de validation dont le rôle, la mission, la composition, les pouvoirs et l'organisation sont définis comme suit.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 8388592,
                "title": "Annexe",
                "id": "KALISCTA000026050044",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026050047",
                    "cid": "KALIARTI000026050047",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p>Annexe </p><p>Validation des accords conclus par les entreprises dépourvues de délégués syndicaux </p><p>Liste des organisations syndicales représentatives <i>au plan national</i><a shape='rect' href='#RENVOI_KALIARTI000026050047_1'> (1)</a></p><p>Fédération nationale des salariés de la construction et du bois CFDT, 47-49, avenue Simon-Bolivar, 75950 Paris Cedex 19. <br/>Fédération CFTC – CMTE chimie, mines, textile, énergie, 128, avenue Jean-Jaurès, 93500 Pantin. <br/>Syndicat national du chauffage et de l'habitat (SNCH) affilié à la fédération Enermine CFE-CGC, 59-63, rue du Rocher, 75008 Paris. <br/>Fédération nationale des salariés de la construction du bois et de l'ameublement CGT, Case 413,263, rue de Paris, 93514 Montreuil Cedex. <br/>Fédération générale Force ouvrière, 170, avenue Parmentier, CS 20006,75479 Paris Cedex 10. <br/>Fédération des services énergie environnement (FEDENE), 28, rue de la Pépinière, 75008 Paris.</p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000026050047_1' title='RENVOI_KALIARTI000026050047_1'></a>(1) Le titre de l'annexe est étendu à l'exclusion des termes : « au plan national » comme étant contraires au principe d'égalité tel qu'interprété par la Cour de cassation (Cass. soc. 29 mai 2001, Cegelec).<br/><br/>(Arrêté du 29 novembre 2012, art. 1<sup>er</sup>)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026050024",
                "cid": "KALIARTI000026050024",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent accord s'applique aux entreprises qui relèvent de la convention collective nationale des OETAM de l'exploitation d'équipements thermiques et de génie climatique et de la convention collective des cadres, ingénieurs et assimilés des entreprises de gestion d'équipements thermiques et de climatisation.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026050025",
                "cid": "KALIARTI000026050025",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>La commission a pour rôle d'examiner si les accords conclus en l'absence de délégués syndicaux dans l'entreprise ou l'établissement dans les entreprises de moins de 200 salariés ou de délégué du personnel désigné comme délégué syndical dans les entreprises de moins de 50 salariés en application des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901709&dateTexte=&categorieLien=cid'>articles L. 2232-21 et suivants du code du travail</a> peuvent être validés.<br/>Dans ce cadre, conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901710&dateTexte=&categorieLien=cid'>article L. 2232-22 du code du travail</a>, elle est appelée à contrôler que l'accord collectif qu'elle est invitée à examiner n'enfreint pas les dispositions législatives, réglementaires ou conventionnelles applicables.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Rôle de la commission"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026050028",
                "cid": "KALIARTI000026050028",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>La commission paritaire nationale, présidée par le président de la commission sociale de la FEDENE ou par son représentant, est composée :</p><p align='left'><br/>– d'un représentant titulaire et un représentant suppléant de chaque organisation syndicale de salariés représentative dans le champ d'application des conventions collectives précitées ;<br/>– d'un nombre au plus égal de représentants de la FEDENE.<br/>Cette composition figure en annexe.<br/>Toutefois, les représentants suppléants ne siègent qu'en l'absence des représentants titulaires qu'ils remplacent.<br/>Les membres de la commission sont désignés par les organisations syndicales de salariés représentatives au niveau de la branche professionnelle, d'une part et par la FEDENE, d'autre part.<br/>Si un membre de la commission fait partie de l'entreprise dans laquelle l'accord collectif soumis à validation a été conclu, ce membre ne peut pas siéger à la réunion de la commission lors de l'examen de cet accord.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Composition de la commission"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026050029",
                "cid": "KALIARTI000026050029",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Le secrétariat de la commission est situé au siège de la FEDENE et assuré par elle.<br/>Les noms et coordonnées des membres de la commission lui sont transmis par les instances qui les ont désignés.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Secrétariat de la commission"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026050030",
                "cid": "KALIARTI000026050030",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'>Conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901709&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2232-21 du code du travail</a>, l'employeur informe les organisations syndicales représentatives dans la branche de sa décision d'engager des négociations. Cette information doit se faire par lettre recommandée avec accusé de réception adressée aux organisations syndicales représentatives <i>au plan national</i><a shape='rect' href='#RENVOI_KALIARTI000026050030_1'> (1)</a> citées en annexe, dans un délai de 15 jours calendaires avant l'ouverture de la négociation. Elle doit indiquer l'objet de la négociation.</p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000026050030_1' title='RENVOI_KALIARTI000026050030_1'></a>(1) L'article 5 est étendu à l'exclusion des termes « au plan national » comme étant contraires au principe d'égalité tel qu'interprété par la Cour de cassation (Cass. soc. 29 mai 2001, Cegelec).</em></font><font color='#808080' size='1'><em><p><br/>(Arrêté du 29 novembre 2012, art. 1<sup>er</sup>)</p></em></font>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Information des organisations syndicales représentatives dans la branche"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026050032",
                "cid": "KALIARTI000026050032",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>La saisine de la commission est effectuée par la partie la plus diligente dans les formes prévues par la loi du 20 août 2008, par lettre recommandée adressée au secrétariat de la commission accompagnée du dossier constitué des éléments récapitulés ci-dessous :<br/>Une copie la lettre d'information préalable rappelée à l'article 5 ci-dessus.<br/>Une copie de l'avis de réception de la lettre d'information préalable.<br/>Un document indiquant l'effectif de l'entreprise calculé selon les règles fixées par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900783&dateTexte=&categorieLien=cid'>article L. 1111-2 du code du travail</a>.<br/>Un exemplaire de l'original de l'accord soumis à validation en version papier indiquant sa date de signature, et un exemplaire en version numérique.<br/>Le double du formulaire Cerfa de procès-verbal des dernières élections des représentants du personnel ayant conclu l'accord et, le cas échéant, le procès-verbal de carence aux dernières élections du comité d'entreprise.<br/>Les nom et adresse de l'entreprise, la nature de l'instance représentative au sein de laquelle l'accord a été signé.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Saisine de la commission"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026050034",
                "cid": "KALIARTI000026050034",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Le secrétariat de la commission adresse à chacune des organisations syndicales représentatives dans le champ d'application des conventions collectives précitées une convocation accompagnée du dossier complet tel que défini à l'article 6 ci-dessus, au moins 15 jours calendaires avant la date fixée pour la réunion.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Convocation de la commission"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026050035",
                "cid": "KALIARTI000026050035",
                "num": "8",
                "intOrdre": 4718583,
                "content": "<p align='left'>Le représentant titulaire et le représentant suppléant bénéficieront d'un temps de préparation d'une demi-journée, hors temps de transport. <br/>Ce temps de préparation et de transport ainsi que le temps passé à la commission seront considérés comme du temps de travail effectif et les frais de déplacement et d'hébergement engagés par les membres de la commission concernée seront à la charge de l'entreprise au sein de laquelle la négociation de l'accord à valider s'est déroulée. <br/><i>Ces frais seront remboursés à ces membres par leur employeur qui facturera à la FEDENE selon les taux et procédures en vigueur dans la branche.</i><a shape='rect' href='#RENVOI_KALIARTI000026050035_1'> (1)</a><br/>La FEDENE s'en fera rembourser par l'employeur qui aura saisi la commission.</p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000026050035_1' title='RENVOI_KALIARTI000026050035_1'></a>(1) Le troisième alinéa de l'article 8 est exclu de l'extension comme étant contraire aux dispositions des articles L. 2232-21 à L. 2232-29 du code du travail.</em></font><font color='#808080' size='1'><em><p><br/>(Arrêté du 29 novembre 2012, art. 1<sup>er</sup>)</p></em></font>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Temps passé et remboursement des frais engagés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026050036",
                "cid": "KALIARTI000026050036",
                "num": "9",
                "intOrdre": 5242870,
                "content": "<p align='left'>Conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901709&dateTexte=&categorieLien=cid'>article L. 2232-21 du code du travail</a>, la commission paritaire de branche se prononce à l'issue d'une seule réunion sur la validité des accords qui lui sont présentés dans les 4 mois qui suivent leur transmission par son secrétariat. A défaut de décision dans le délai de 4 mois qui suit la transmission de l'accord à la commission paritaire de branche susvisée, celui-ci est validé. <br/>Pour chaque accord qui lui est présenté, la commission rend, conformément aux dispositions légales, une décision motivée : </p><p align='left'>– de validation, dans l'hypothèse ou l'accord est conforme à toutes les dispositions législatives, réglementaires ou conventionnelles, et qu'il a été satisfait aux formalités prévues au présent accord ; <br/>– de non-validation dans le cas contraire. <br/><i>Chacune des cinq organisations syndicales représentatives au niveau de la branche dispose d'une voix et la FEDENE dispose d'une voix.</i><a shape='rect' href='#RENVOI_KALIARTI000026050036_1'> (1)</a><br/>Les décisions sont prises à la majorité des voix des organisations présentes.</p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000026050036_1' title='RENVOI_KALIARTI000026050036_1'></a>(1) Le troisième alinéa de l'article 9 est étendu sous réserve de l'application des dispositions de l'article L. 2232-22 du code du travail.</em></font><font color='#808080' size='1'><em><p><br/>(Arrêté du 29 novembre 2012, art. 1<sup>er</sup>)</p></em></font>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Examen, délai et décision"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026050038",
                "cid": "KALIARTI000026050038",
                "num": "10",
                "intOrdre": 5767157,
                "content": "<p align='left'><br/>La décision prise par la commission est notifiée par lettre recommandée avec avis de réception à la partie qui a saisi la commission et par lettre simple aux membres de la commission dans un délai de 15 jours calendaires à partir de la date de la réunion.<br/>Cette notification est accompagnée d'une copie de l'accord examiné.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Notification"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026050039",
                "cid": "KALIARTI000026050039",
                "num": "11",
                "intOrdre": 6291444,
                "content": "<p align='left'><br/>Toute organisation syndicale représentative dans le champ d'application du présent accord qui ne serait pas signataire dudit accord pourra y adhérer ultérieurement dans les conditions prévues par le code du travail. Elle devra également en informer par lettre recommandée toutes les autres parties.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésions ultérieures au présent accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026050041",
                "cid": "KALIARTI000026050041",
                "num": "12",
                "intOrdre": 6815731,
                "content": "<p align='left'><br/>Le présent accord sera notifié par lettre recommandée à l'ensemble des organisations syndicales représentatives dans le champ d'application dudit accord conformément au droit du travail. La date de cette notification sera le point de départ du délai d'opposition, en application de la loi du 4 mai 2004.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Notification du présent accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026050042",
                "cid": "KALIARTI000026050042",
                "num": "13",
                "intOrdre": 7340018,
                "content": "<p align='left'>Les formalités de dépôt seront effectuées conformément aux dispositions légales selon les nouvelles procédures simplifiées en vigueur depuis le 1<sup>er</sup> juin 2005 en vue d'extension.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Formalités de dépôt"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026050043",
                "cid": "KALIARTI000026050043",
                "num": "14",
                "intOrdre": 7864305,
                "content": "<p align='left'><br/>Le présent accord, conclu à durée déterminée, entrera en vigueur à la date de sa notification et expirera le 31 décembre 2013, date au-delà de laquelle la commission ne pourra être saisie d'aucune nouvelle demande.<br/>Les partenaires sociaux se réuniront 6 mois avant cette date en vue de le renégocier.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entrée en vigueur et durée"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025634083"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024575357"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024401519"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024170448"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018044107"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005653085"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005653087"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670566"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005665961"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038184592"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036512452"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033462908"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032003566"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029725878"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021237688"
          },
          "children": []
        }
      ]
    }
  ]
}