{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des artistes-interprètes engagés pour des émissions de télévision du 30 décembre 1992.  Etendue par arrêté du 24 janvier 1994 JORF 4 février 1994",
    "id": "KALICONT000005635286",
    "num": "1734",
    "categorisation": [
      "Artistes-interprètes (engagés pour des émissions de télévision)"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des artistes-interprètes engagés pour des émissions de télévision du 30 décembre 1992.  Etendue par arrêté du 24 janvier 1994 JORF 4 février 1994",
        "id": "KALITEXT000005666912",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Titre Ier : Dispositions générales",
            "id": "KALISCTA000005710112",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Objet  ",
                "id": "KALISCTA000005745141",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034798905",
                    "cid": "KALIARTI000005817706",
                    "num": "1.1",
                    "intOrdre": 85898,
                    "content": "<p>La présente convention régit les rapports entre, d'une part, les employeurs et, d'autre part, les artistes-interprètes engagés par ceux-ci pour des émissions de télévision prévues à l'article 5.14 et relevant de son champ d'application. <br/><br/>Le collège des employeurs se compose des entreprises de production audiovisuelle et des diffuseurs, qui, pour ces derniers, lorsqu'ils ne sont pas employeurs au sens du code du travail, sont concernés par les dispositions les mentionnant expressément. <br/><br/>On entend par “ diffuseurs ” les éditeurs de services de télévision. <br/><br/>On entend par “ artistes-interprètes ” les personnes engagées en qualité d'artistes dramatiques (y compris pour des prestations de voix hors champ ou de lectures de commentaires), lyriques, chorégraphiques, de variétés (y compris chansonniers, artistes de cirque et artistes exécutant des numéros visuels), cascadeurs, artistes marionnettistes, artistes des chœurs (tels que définis à l'art. 5.14.3.1 de la présente convention), qui répondent à la définition de l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006069414&idArticle=LEGIARTI000006279034&dateTexte=&categorieLien=cid'>L. 212-1</a> du code de la propriété intellectuelle ; à l'exclusion des artistes de complément (même s'ils sont appelés à réciter ou à chanter collectivement un texte connu), silhouettes (artistes de complément dont le personnage doit, pour les nécessités de la mise en scène, ressortir dans le champ de la caméra), doublures lumière et des artistes musiciens.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Champ d'application  ",
                "id": "KALISCTA000005745142",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034798922",
                    "cid": "KALIARTI000005817708",
                    "num": "1.2",
                    "intOrdre": 42949,
                    "content": "<p>1.2.1. La présente convention est applicable en France ainsi qu'à l'étranger (sauf pour celles de ses clauses qui seraient incompatibles avec la réglementation ou les usages en vigueur dans le pays ou l'émission est réalisée) aux artistes-interprètes engagés pour une émission entièrement financée par un ou plusieurs employeurs et réalisée par eux-mêmes ou pour leur compte.</p><p>1.2.2. Elle est également applicable aux artistes-interprètes engagés par une societé française, pour une émission financée en partie par un ou plusieurs employeurs. A cette fin, tout contrat passé entre l'une des éditeurs de services de télévision signataires ou adhérentes de la présente convention collective et une société française non signataire devra prévoir que cette dernière sera tenue d'appliquer aux artistes-interprètes les dispositions de la présente convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Durée, dénonciation, révision  ",
                "id": "KALISCTA000005745143",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034798900",
                    "cid": "KALIARTI000005817709",
                    "num": "1.3",
                    "intOrdre": 42949,
                    "content": "<p align='center'>Durée</p><p>La présente convention est conclue pour une durée indéterminée.</p><p align='center'><em>Révision</em><a shape='rect' href='#RENVOI_KALIARTI000005817709_1'> (1) </a></p><p>Chaque partie signataire peut demander la révision de la présente convention, à compter du premier anniversaire de la publication de l'arrêté d'extension. On entend par “ partie signataire ”, les organisations de salariés, d'une part, et les entreprises ou les organisations d'employeurs qui ont signé ou adhéré au présent texte, d'autre part.</p><p>La demande de révision peut porter sur tout ou partie des dispositions de la convention.</p><p>La partie signataire prenant l'initiative d'une demande de révision doit la notifier aux autres parties, par lettre recommandée avec avis de réception. La demande doit être accompagnée d'une proposition de nouvelle rédaction des dispositions dont la révision est demandée.</p><p>Les signataires ou les adhérents disposeront d'un délai de 30 jours pour se prononcer sur le projet de révision et devront, dans ce délai, se communiquer leurs observations de sorte qu'une première réunion doit avoir lieu dans les 2 mois suivant la notification.</p><p>La demande de révision est réputée caduque si aucun accord n'est trouvé dans les 6 mois de la notification, sauf accord des parties signataires pour poursuivre les négociations.</p><p>L'accord de révision, conclu conformément aux dispositions légales en vigueur, résultant de ces négociations se traduira par la signature d'un avenant à la présente convention collective qui se substituera de plein droit aux stipulations de la présente convention ou les complétera.</p><p>En cas de caducité, la ou les parties ayant pris l'initiative de la demande ne pourront demander de nouvelle révision sur les mêmes questions pendant un délai d'un an.</p><p align='center'>Dénonciation</p><p>La présente convention pourra être dénoncée par chacun des signataires ou des adhérents.</p><p>La dénonciation doit être notifiée aux signataires ou adhérents par lettre recommandée avec avis de réception.</p><p>En cas de dénonciation par la totalité des signataires ou adhérents du collège des employeurs et/ ou du collège des salariés, la convention dénoncée continue à poursuivre ses effets jusqu'à l'entrée en vigueur des dispositions nouvelles ou, à défaut, pendant une durée de 15 mois à compter de l'expiration d'un délai de préavis de 3 mois. La première réunion de négociation doit intervenir, au plus tard 3 mois après la date de réception de la lettre de dénonciation. S'il n'y a toujours pas d'accord, au terme de cette période, un nouveau délai de prolongation pourra être décidé par accord entre les collèges.</p><p>La présente convention ne pourra, en tout état de cause, être dénoncée qu'après une période d'application de 12 mois à compter de la signature.</p><p align='center'>Adhésion</p><p><em>Toute organisation syndicale représentative ou toute entreprise entrant dans le champ d'application du texte et non signataire de la présente convention collective pourra y adhérer ultérieurement dans les conditions fixées par l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid'>L. 2261-3 </a>du code du travail.</em><a shape='rect' href='#RENVOI_KALIARTI000005817709_2'> (2)</a></p><p>Les organisations syndicales représentatives de salariés ainsi que les organisations d'employeurs représentatives, ou entreprises entrant dans le champ d'application de la convention, qui adhéreront à la présente convention dans les conditions prévues à l'article L. 2261-3 du code du travail, bénéficieront des mêmes droits et obligations que les parties signataires.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005817709_1'></a>(1) Le paragraphe « Révision » est étendu sous réserve du respect des dispositions de l'article L. 2261-7 du code du travail. <br/>\n(Arrêté du 27 mars 2019 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005817709_2'></a>(2) Alinéa étendu sous réserve du respect des dispositions des articles L. 2261-3, L. 2261-5 et L. 2261-6 du code du travail. <br/>\n(Arrêté du 27 mars 2019 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Durée. – Révision. – Dénonciation et adhésion",
                "id": "KALISCTA000034798903",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034798900",
                    "cid": "KALIARTI000005817709",
                    "num": "1.3",
                    "intOrdre": 42949,
                    "content": "<p align='center'>Durée</p><p>La présente convention est conclue pour une durée indéterminée.</p><p align='center'><em>Révision</em><a shape='rect' href='#RENVOI_KALIARTI000005817709_1'> (1) </a></p><p>Chaque partie signataire peut demander la révision de la présente convention, à compter du premier anniversaire de la publication de l'arrêté d'extension. On entend par “ partie signataire ”, les organisations de salariés, d'une part, et les entreprises ou les organisations d'employeurs qui ont signé ou adhéré au présent texte, d'autre part.</p><p>La demande de révision peut porter sur tout ou partie des dispositions de la convention.</p><p>La partie signataire prenant l'initiative d'une demande de révision doit la notifier aux autres parties, par lettre recommandée avec avis de réception. La demande doit être accompagnée d'une proposition de nouvelle rédaction des dispositions dont la révision est demandée.</p><p>Les signataires ou les adhérents disposeront d'un délai de 30 jours pour se prononcer sur le projet de révision et devront, dans ce délai, se communiquer leurs observations de sorte qu'une première réunion doit avoir lieu dans les 2 mois suivant la notification.</p><p>La demande de révision est réputée caduque si aucun accord n'est trouvé dans les 6 mois de la notification, sauf accord des parties signataires pour poursuivre les négociations.</p><p>L'accord de révision, conclu conformément aux dispositions légales en vigueur, résultant de ces négociations se traduira par la signature d'un avenant à la présente convention collective qui se substituera de plein droit aux stipulations de la présente convention ou les complétera.</p><p>En cas de caducité, la ou les parties ayant pris l'initiative de la demande ne pourront demander de nouvelle révision sur les mêmes questions pendant un délai d'un an.</p><p align='center'>Dénonciation</p><p>La présente convention pourra être dénoncée par chacun des signataires ou des adhérents.</p><p>La dénonciation doit être notifiée aux signataires ou adhérents par lettre recommandée avec avis de réception.</p><p>En cas de dénonciation par la totalité des signataires ou adhérents du collège des employeurs et/ ou du collège des salariés, la convention dénoncée continue à poursuivre ses effets jusqu'à l'entrée en vigueur des dispositions nouvelles ou, à défaut, pendant une durée de 15 mois à compter de l'expiration d'un délai de préavis de 3 mois. La première réunion de négociation doit intervenir, au plus tard 3 mois après la date de réception de la lettre de dénonciation. S'il n'y a toujours pas d'accord, au terme de cette période, un nouveau délai de prolongation pourra être décidé par accord entre les collèges.</p><p>La présente convention ne pourra, en tout état de cause, être dénoncée qu'après une période d'application de 12 mois à compter de la signature.</p><p align='center'>Adhésion</p><p><em>Toute organisation syndicale représentative ou toute entreprise entrant dans le champ d'application du texte et non signataire de la présente convention collective pourra y adhérer ultérieurement dans les conditions fixées par l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid'>L. 2261-3 </a>du code du travail.</em><a shape='rect' href='#RENVOI_KALIARTI000005817709_2'> (2)</a></p><p>Les organisations syndicales représentatives de salariés ainsi que les organisations d'employeurs représentatives, ou entreprises entrant dans le champ d'application de la convention, qui adhéreront à la présente convention dans les conditions prévues à l'article L. 2261-3 du code du travail, bénéficieront des mêmes droits et obligations que les parties signataires.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005817709_1'></a>(1) Le paragraphe « Révision » est étendu sous réserve du respect des dispositions de l'article L. 2261-7 du code du travail. <br/>\n(Arrêté du 27 mars 2019 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005817709_2'></a>(2) Alinéa étendu sous réserve du respect des dispositions des articles L. 2261-3, L. 2261-5 et L. 2261-6 du code du travail. <br/>\n(Arrêté du 27 mars 2019 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Date d'effet  ",
                "id": "KALISCTA000005745144",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034798898",
                    "cid": "KALIARTI000005817710",
                    "num": "1.4",
                    "intOrdre": 42949,
                    "content": "<p>En ce qui concerne les conditions d'engagement et de travail, la présente convention s'applique aux artistes-interprètes engagés pour des émissions dont le premier jour de travail est postérieur à son extension.<br/><br/>\nLes conditions d'utilisation des émissions de télévision seront celles définies par les accords collectifs en vigueur à la date de l'exploitation de ces émissions.<br/><br/>\nPour les utilisations non prévues par les textes applicables, il pourra être conclu un (ou des) accord (s) individuel (s) avec le (ou les) artiste (s) interprète (s) concerné (s), dans l'attente d'un accord collectif spécifique sur ces utilisations, lequel vaudra pour les exploitations postérieures et autres que celles rémunérées dans le (ou les) accord (s) conclu (s) avec le (ou les) artiste (s) interprète (s) individuel (s) concerné (s).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Commission de conciliation  ",
                "id": "KALISCTA000005745148",
                "etat": "REMPLACE"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038652854",
                    "cid": "KALIARTI000005817713",
                    "num": "1.5",
                    "intOrdre": 42949,
                    "content": "<p>Il est créé une commission paritaire permanente de négociation et d'interprétation (CPPNI). </p><p align='center'>1.5.1. Composition et fonctionnement </p><p align='left'>La commission paritaire permanente de négociation et d'interprétation est composée de chacune des organisations représentatives de salariés dans la branche d'une part, représentant le collège salarié de la CPPNI, et de chacune des organisations représentatives d'employeurs dans la branche d'autre part, représentant le collège employeurs de la CPPNI. </p><p align='left'>Les diffuseurs, définis à l'<a href='/affichIDCCArticle.do?cidTexte=KALITEXT000005666912&idArticle=KALIARTI000005817706&categorieLien=cid' title='Convention collective nationale du 30 décembre ... - art. 1.1 (VE)'>article 1.1 de la présente convention </a>collective, et l'institut national de l'audiovisuel (INA) sont invités à participer aux réunions et travaux de la CPPNI avec voix consultatives sur les questions qui les concernent. </p><p align='left'>La méthode pour déterminer le poids respectif de chaque membre est déterminée dans le règlement intérieur de la CPPNI. Le nombre de voix délibératives entre les organisations représentatives d'employeurs et les organisations représentatives de salariés est réparti à égalité entre les deux collèges. </p><p align='left'>Le règlement intérieur sera élaboré par les membres au cours de la première réunion de la CPPNI qui se tiendra à cette fin, à la demande de la partie la plus diligente, à compter de la publication de l'arrêté d'extension du présent avenant. Le règlement intérieur précise également les modalités d'organisation de la commission, notamment concernant les missions d'interprétation et de conciliation qui font l'objet d'une délibération. </p><p align='left'>La CPPNI est présidée par un représentant du collège des employeurs. Sur demande des partenaires sociaux représentatifs, la CPPNI peut être présidée par un représentant du ministre du travail et se réunit alors sur convocation du ministère du travail. </p><p align='left'>Elle est réunie en outre sur demande d'une organisation représentative relevant du champ de la présente convention, notamment pour ce qui concerne la mission d'interprétation. La réunion doit avoir lieu dans les 3 semaines qui suivent la réception de la demande, par lettre recommandée avec avis de réception adressée au secrétariat de la commission. </p><p align='left'>Le secrétariat de la commission est assuré par une des organisations du collège des employeurs. Cette organisation informe le ministère chargé du travail de l'adresse postale et numérique de la commission. </p><p align='center'>1.5.2. Missions <br/>1.5.2.1. Représentation de la branche </p><p align='left'>La commission exerce une représentation collective de la branche, notamment vis-à-vis des entreprises et des pouvoirs publics. Elle a notamment un rôle de diffusion du contenu de la convention collective et de ses évolutions. </p><p align='center'>1.5.2.2. Veille </p><p align='left'>La commission exerce une mission de veille sur les conditions de travail et sur l'emploi. À ce titre, les accords d'entreprise susceptibles d'intervenir dans la branche doivent être obligatoirement transmis pour information à la CPPNI (à l'adresse du secrétariat de la commission). </p><p align='left'>Il est rappelé qu'en matière d'accords collectifs, les entreprises doivent respecter les thèmes de négociations dévolues à la branche et fixés à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901774&dateTexte=&categorieLien=cid' title='Code du travail - art. L2253-1 (V)'>article L. 2253-1 </a>portant notamment sur les salaires minima hiérarchiques, les classifications … </p><p align='left'>Ces accords d'entreprises devront également respecter les thèmes prévus à l'article L. 2253-2 portant sur la prévention des effets de l'exposition aux facteurs de risque professionnels, l'insertion professionnelle et le maintien dans l'emploi des travailleurs handicapés, l'effectif à partir duquel les délégués syndicaux peuvent être désignés et les primes pour travaux dangereux et insalubres. </p><p align='left'>Concernant ces thèmes, les dispositions de la convention collective prévalent sur les accords d'entreprises, sauf lorsque ces accords assurent des garanties au moins équivalentes à celles prévues par la convention collective. </p><p align='center'>1.5.2.3. Observatoire paritaire de la négociation collective et rapport annuel d'activité </p><p align='left'>La commission constitue l'observatoire paritaire de la négociation collective dans la branche de la production audiovisuelle. Les accords collectifs de groupe, d'entreprise, ou d'établissement, conclus dans le champ de la présente convention sont transmis à la commission. </p><p align='left'>La commission rédige un rapport annuel d'activité comprenant un bilan des accords collectifs d'entreprise conclus dans le cadre des articles énumérés au 3° de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid' title='Code du travail - art. L2232-9 (V)'>article L. 2232-9 du code du travail</a>. Ce rapport analyse l'impact de ces accords sur les conditions de travail et de rémunération des salariés, notamment concernant leurs droits voisins, et sur la concurrence entre les entreprises de la branche. La commission formule des recommandations destinées à répondre aux difficultés identifiées. </p><p align='center'>1.5.2.4. Interprétation </p><p align='left'>Les règles relatives au fonctionnement de la commission sont fixées par le règlement intérieur. </p><p align='left'>Pour les litiges relatifs à l'interprétation d'une disposition de la convention collective, il est toutefois d'ores et déjà prévu que : </p><p align='left'>Chaque membre de la CPPNI peut saisir la commission d'un litige relatif à l'interprétation ou à l'application du texte de la convention collective. </p><p align='left'>Par ailleurs, les diffuseurs peuvent saisir la CPPNI dans les mêmes conditions. </p><p align='left'>La saisine est effectuée par lettre recommandée avec avis de réception adressée au secrétariat de la commission. </p><p align='left'>La lettre doit exposer clairement les points de l'accord sujets à interprétation. La commission examine les points portés à sa connaissance, au maximum dans un délai de 30 jours suivant sa saisine. </p><p align='left'>Les membres de la commission formulent, au cours de la réunion prévue à cet effet, des propositions qui seront débattues entre eux. </p><p align='left'>Les conditions et modalités de vote concernant l'interprétation à donner à la disposition de la convention collective faisant l'objet de la saisine sont fixées par le règlement intérieur. </p><p align='left'>Enfin, la commission peut rendre un avis à la demande d'une juridiction sur l'interprétation de la présente convention collective dans les conditions mentionnées à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071164&idArticle=LEGIARTI000006572227&dateTexte=&categorieLien=cid' title='Code de l'organisation judiciaire - art. L441-1 (V)'>article L. 441-1 du code de l'organisation judiciaire</a>. </p><p align='center'>1.5.2.5. Conciliation </p><p align='left'>En matière de conciliation, la commission peut être saisie à tout moment, de tout litige entre un salarié et un employeur entrant dans le champ de la présente convention collective, à la condition que les deux parties soient d'accord pour confier cette mission de conciliation à ladite commission. Le litige doit également porter sur une disposition de la présente convention. </p><p align='left'>Les règles relatives au fonctionnement de la conciliation sont fixées par le règlement intérieur. </p><p align='center'>1.5.2.6. Négociations collectives et suivi </p><p align='left'>La commission définit son agenda de négociation et se réunit au moins trois fois par an en vue des négociations obligatoires prévues par le code du travail. </p><p align='left'>La commission peut examiner l'intérêt d'envisager une modification de la présente convention ou l'adjonction de nouvelles dispositions.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Commission de suivi, d'interprétation et de conciliation",
                "id": "KALISCTA000034798890",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038652854",
                    "cid": "KALIARTI000005817713",
                    "num": "1.5",
                    "intOrdre": 42949,
                    "content": "<p>Il est créé une commission paritaire permanente de négociation et d'interprétation (CPPNI). </p><p align='center'>1.5.1. Composition et fonctionnement </p><p align='left'>La commission paritaire permanente de négociation et d'interprétation est composée de chacune des organisations représentatives de salariés dans la branche d'une part, représentant le collège salarié de la CPPNI, et de chacune des organisations représentatives d'employeurs dans la branche d'autre part, représentant le collège employeurs de la CPPNI. </p><p align='left'>Les diffuseurs, définis à l'<a href='/affichIDCCArticle.do?cidTexte=KALITEXT000005666912&idArticle=KALIARTI000005817706&categorieLien=cid' title='Convention collective nationale du 30 décembre ... - art. 1.1 (VE)'>article 1.1 de la présente convention </a>collective, et l'institut national de l'audiovisuel (INA) sont invités à participer aux réunions et travaux de la CPPNI avec voix consultatives sur les questions qui les concernent. </p><p align='left'>La méthode pour déterminer le poids respectif de chaque membre est déterminée dans le règlement intérieur de la CPPNI. Le nombre de voix délibératives entre les organisations représentatives d'employeurs et les organisations représentatives de salariés est réparti à égalité entre les deux collèges. </p><p align='left'>Le règlement intérieur sera élaboré par les membres au cours de la première réunion de la CPPNI qui se tiendra à cette fin, à la demande de la partie la plus diligente, à compter de la publication de l'arrêté d'extension du présent avenant. Le règlement intérieur précise également les modalités d'organisation de la commission, notamment concernant les missions d'interprétation et de conciliation qui font l'objet d'une délibération. </p><p align='left'>La CPPNI est présidée par un représentant du collège des employeurs. Sur demande des partenaires sociaux représentatifs, la CPPNI peut être présidée par un représentant du ministre du travail et se réunit alors sur convocation du ministère du travail. </p><p align='left'>Elle est réunie en outre sur demande d'une organisation représentative relevant du champ de la présente convention, notamment pour ce qui concerne la mission d'interprétation. La réunion doit avoir lieu dans les 3 semaines qui suivent la réception de la demande, par lettre recommandée avec avis de réception adressée au secrétariat de la commission. </p><p align='left'>Le secrétariat de la commission est assuré par une des organisations du collège des employeurs. Cette organisation informe le ministère chargé du travail de l'adresse postale et numérique de la commission. </p><p align='center'>1.5.2. Missions <br/>1.5.2.1. Représentation de la branche </p><p align='left'>La commission exerce une représentation collective de la branche, notamment vis-à-vis des entreprises et des pouvoirs publics. Elle a notamment un rôle de diffusion du contenu de la convention collective et de ses évolutions. </p><p align='center'>1.5.2.2. Veille </p><p align='left'>La commission exerce une mission de veille sur les conditions de travail et sur l'emploi. À ce titre, les accords d'entreprise susceptibles d'intervenir dans la branche doivent être obligatoirement transmis pour information à la CPPNI (à l'adresse du secrétariat de la commission). </p><p align='left'>Il est rappelé qu'en matière d'accords collectifs, les entreprises doivent respecter les thèmes de négociations dévolues à la branche et fixés à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901774&dateTexte=&categorieLien=cid' title='Code du travail - art. L2253-1 (V)'>article L. 2253-1 </a>portant notamment sur les salaires minima hiérarchiques, les classifications … </p><p align='left'>Ces accords d'entreprises devront également respecter les thèmes prévus à l'article L. 2253-2 portant sur la prévention des effets de l'exposition aux facteurs de risque professionnels, l'insertion professionnelle et le maintien dans l'emploi des travailleurs handicapés, l'effectif à partir duquel les délégués syndicaux peuvent être désignés et les primes pour travaux dangereux et insalubres. </p><p align='left'>Concernant ces thèmes, les dispositions de la convention collective prévalent sur les accords d'entreprises, sauf lorsque ces accords assurent des garanties au moins équivalentes à celles prévues par la convention collective. </p><p align='center'>1.5.2.3. Observatoire paritaire de la négociation collective et rapport annuel d'activité </p><p align='left'>La commission constitue l'observatoire paritaire de la négociation collective dans la branche de la production audiovisuelle. Les accords collectifs de groupe, d'entreprise, ou d'établissement, conclus dans le champ de la présente convention sont transmis à la commission. </p><p align='left'>La commission rédige un rapport annuel d'activité comprenant un bilan des accords collectifs d'entreprise conclus dans le cadre des articles énumérés au 3° de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid' title='Code du travail - art. L2232-9 (V)'>article L. 2232-9 du code du travail</a>. Ce rapport analyse l'impact de ces accords sur les conditions de travail et de rémunération des salariés, notamment concernant leurs droits voisins, et sur la concurrence entre les entreprises de la branche. La commission formule des recommandations destinées à répondre aux difficultés identifiées. </p><p align='center'>1.5.2.4. Interprétation </p><p align='left'>Les règles relatives au fonctionnement de la commission sont fixées par le règlement intérieur. </p><p align='left'>Pour les litiges relatifs à l'interprétation d'une disposition de la convention collective, il est toutefois d'ores et déjà prévu que : </p><p align='left'>Chaque membre de la CPPNI peut saisir la commission d'un litige relatif à l'interprétation ou à l'application du texte de la convention collective. </p><p align='left'>Par ailleurs, les diffuseurs peuvent saisir la CPPNI dans les mêmes conditions. </p><p align='left'>La saisine est effectuée par lettre recommandée avec avis de réception adressée au secrétariat de la commission. </p><p align='left'>La lettre doit exposer clairement les points de l'accord sujets à interprétation. La commission examine les points portés à sa connaissance, au maximum dans un délai de 30 jours suivant sa saisine. </p><p align='left'>Les membres de la commission formulent, au cours de la réunion prévue à cet effet, des propositions qui seront débattues entre eux. </p><p align='left'>Les conditions et modalités de vote concernant l'interprétation à donner à la disposition de la convention collective faisant l'objet de la saisine sont fixées par le règlement intérieur. </p><p align='left'>Enfin, la commission peut rendre un avis à la demande d'une juridiction sur l'interprétation de la présente convention collective dans les conditions mentionnées à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071164&idArticle=LEGIARTI000006572227&dateTexte=&categorieLien=cid' title='Code de l'organisation judiciaire - art. L441-1 (V)'>article L. 441-1 du code de l'organisation judiciaire</a>. </p><p align='center'>1.5.2.5. Conciliation </p><p align='left'>En matière de conciliation, la commission peut être saisie à tout moment, de tout litige entre un salarié et un employeur entrant dans le champ de la présente convention collective, à la condition que les deux parties soient d'accord pour confier cette mission de conciliation à ladite commission. Le litige doit également porter sur une disposition de la présente convention. </p><p align='left'>Les règles relatives au fonctionnement de la conciliation sont fixées par le règlement intérieur. </p><p align='center'>1.5.2.6. Négociations collectives et suivi </p><p align='left'>La commission définit son agenda de négociation et se réunit au moins trois fois par an en vue des négociations obligatoires prévues par le code du travail. </p><p align='left'>La commission peut examiner l'intérêt d'envisager une modification de la présente convention ou l'adjonction de nouvelles dispositions.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Commission paritaire permanente de négociation et d'interprétation (CPPNI)",
                "id": "KALISCTA000038652857",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038652854",
                    "cid": "KALIARTI000005817713",
                    "num": "1.5",
                    "intOrdre": 42949,
                    "content": "<p>Il est créé une commission paritaire permanente de négociation et d'interprétation (CPPNI). </p><p align='center'>1.5.1. Composition et fonctionnement </p><p align='left'>La commission paritaire permanente de négociation et d'interprétation est composée de chacune des organisations représentatives de salariés dans la branche d'une part, représentant le collège salarié de la CPPNI, et de chacune des organisations représentatives d'employeurs dans la branche d'autre part, représentant le collège employeurs de la CPPNI. </p><p align='left'>Les diffuseurs, définis à l'<a href='/affichIDCCArticle.do?cidTexte=KALITEXT000005666912&idArticle=KALIARTI000005817706&categorieLien=cid' title='Convention collective nationale du 30 décembre ... - art. 1.1 (VE)'>article 1.1 de la présente convention </a>collective, et l'institut national de l'audiovisuel (INA) sont invités à participer aux réunions et travaux de la CPPNI avec voix consultatives sur les questions qui les concernent. </p><p align='left'>La méthode pour déterminer le poids respectif de chaque membre est déterminée dans le règlement intérieur de la CPPNI. Le nombre de voix délibératives entre les organisations représentatives d'employeurs et les organisations représentatives de salariés est réparti à égalité entre les deux collèges. </p><p align='left'>Le règlement intérieur sera élaboré par les membres au cours de la première réunion de la CPPNI qui se tiendra à cette fin, à la demande de la partie la plus diligente, à compter de la publication de l'arrêté d'extension du présent avenant. Le règlement intérieur précise également les modalités d'organisation de la commission, notamment concernant les missions d'interprétation et de conciliation qui font l'objet d'une délibération. </p><p align='left'>La CPPNI est présidée par un représentant du collège des employeurs. Sur demande des partenaires sociaux représentatifs, la CPPNI peut être présidée par un représentant du ministre du travail et se réunit alors sur convocation du ministère du travail. </p><p align='left'>Elle est réunie en outre sur demande d'une organisation représentative relevant du champ de la présente convention, notamment pour ce qui concerne la mission d'interprétation. La réunion doit avoir lieu dans les 3 semaines qui suivent la réception de la demande, par lettre recommandée avec avis de réception adressée au secrétariat de la commission. </p><p align='left'>Le secrétariat de la commission est assuré par une des organisations du collège des employeurs. Cette organisation informe le ministère chargé du travail de l'adresse postale et numérique de la commission. </p><p align='center'>1.5.2. Missions <br/>1.5.2.1. Représentation de la branche </p><p align='left'>La commission exerce une représentation collective de la branche, notamment vis-à-vis des entreprises et des pouvoirs publics. Elle a notamment un rôle de diffusion du contenu de la convention collective et de ses évolutions. </p><p align='center'>1.5.2.2. Veille </p><p align='left'>La commission exerce une mission de veille sur les conditions de travail et sur l'emploi. À ce titre, les accords d'entreprise susceptibles d'intervenir dans la branche doivent être obligatoirement transmis pour information à la CPPNI (à l'adresse du secrétariat de la commission). </p><p align='left'>Il est rappelé qu'en matière d'accords collectifs, les entreprises doivent respecter les thèmes de négociations dévolues à la branche et fixés à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901774&dateTexte=&categorieLien=cid' title='Code du travail - art. L2253-1 (V)'>article L. 2253-1 </a>portant notamment sur les salaires minima hiérarchiques, les classifications … </p><p align='left'>Ces accords d'entreprises devront également respecter les thèmes prévus à l'article L. 2253-2 portant sur la prévention des effets de l'exposition aux facteurs de risque professionnels, l'insertion professionnelle et le maintien dans l'emploi des travailleurs handicapés, l'effectif à partir duquel les délégués syndicaux peuvent être désignés et les primes pour travaux dangereux et insalubres. </p><p align='left'>Concernant ces thèmes, les dispositions de la convention collective prévalent sur les accords d'entreprises, sauf lorsque ces accords assurent des garanties au moins équivalentes à celles prévues par la convention collective. </p><p align='center'>1.5.2.3. Observatoire paritaire de la négociation collective et rapport annuel d'activité </p><p align='left'>La commission constitue l'observatoire paritaire de la négociation collective dans la branche de la production audiovisuelle. Les accords collectifs de groupe, d'entreprise, ou d'établissement, conclus dans le champ de la présente convention sont transmis à la commission. </p><p align='left'>La commission rédige un rapport annuel d'activité comprenant un bilan des accords collectifs d'entreprise conclus dans le cadre des articles énumérés au 3° de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid' title='Code du travail - art. L2232-9 (V)'>article L. 2232-9 du code du travail</a>. Ce rapport analyse l'impact de ces accords sur les conditions de travail et de rémunération des salariés, notamment concernant leurs droits voisins, et sur la concurrence entre les entreprises de la branche. La commission formule des recommandations destinées à répondre aux difficultés identifiées. </p><p align='center'>1.5.2.4. Interprétation </p><p align='left'>Les règles relatives au fonctionnement de la commission sont fixées par le règlement intérieur. </p><p align='left'>Pour les litiges relatifs à l'interprétation d'une disposition de la convention collective, il est toutefois d'ores et déjà prévu que : </p><p align='left'>Chaque membre de la CPPNI peut saisir la commission d'un litige relatif à l'interprétation ou à l'application du texte de la convention collective. </p><p align='left'>Par ailleurs, les diffuseurs peuvent saisir la CPPNI dans les mêmes conditions. </p><p align='left'>La saisine est effectuée par lettre recommandée avec avis de réception adressée au secrétariat de la commission. </p><p align='left'>La lettre doit exposer clairement les points de l'accord sujets à interprétation. La commission examine les points portés à sa connaissance, au maximum dans un délai de 30 jours suivant sa saisine. </p><p align='left'>Les membres de la commission formulent, au cours de la réunion prévue à cet effet, des propositions qui seront débattues entre eux. </p><p align='left'>Les conditions et modalités de vote concernant l'interprétation à donner à la disposition de la convention collective faisant l'objet de la saisine sont fixées par le règlement intérieur. </p><p align='left'>Enfin, la commission peut rendre un avis à la demande d'une juridiction sur l'interprétation de la présente convention collective dans les conditions mentionnées à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071164&idArticle=LEGIARTI000006572227&dateTexte=&categorieLien=cid' title='Code de l'organisation judiciaire - art. L441-1 (V)'>article L. 441-1 du code de l'organisation judiciaire</a>. </p><p align='center'>1.5.2.5. Conciliation </p><p align='left'>En matière de conciliation, la commission peut être saisie à tout moment, de tout litige entre un salarié et un employeur entrant dans le champ de la présente convention collective, à la condition que les deux parties soient d'accord pour confier cette mission de conciliation à ladite commission. Le litige doit également porter sur une disposition de la présente convention. </p><p align='left'>Les règles relatives au fonctionnement de la conciliation sont fixées par le règlement intérieur. </p><p align='center'>1.5.2.6. Négociations collectives et suivi </p><p align='left'>La commission définit son agenda de négociation et se réunit au moins trois fois par an en vue des négociations obligatoires prévues par le code du travail. </p><p align='left'>La commission peut examiner l'intérêt d'envisager une modification de la présente convention ou l'adjonction de nouvelles dispositions.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Titre II : Libre exercice du droit syndical et liberté d'opinion",
            "id": "KALISCTA000005710113",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Droit syndical et liberté d'opinion.",
                "id": "KALISCTA000005745149",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034798929",
                    "cid": "KALIARTI000005817714",
                    "num": "2.1",
                    "intOrdre": 42949,
                    "content": "<p>Les parties contractantes reconnaissent la liberté, aussi bien pour les employeurs que pour les artistes-interprètes, d'adhérer librement à un syndicat ou à un groupement professionnel. Les employeurs s'interdisent toute discrimination à l'embauche, disparité ou inégalité de traitement qui serait fondée sur un quelconque critère tel que l'origine ethnique, la religion ou les convictions personnelles, les activités syndicales ou mutualistes, la situation de famille, les moeurs ou les opinions du salarié. </p><p>Les employeurs s'interdisent toute discrimination à l'embauche, disparité ou inégalité de traitement, toute sanction, toute rupture de contrat, toute mesure discriminatoire, directe ou indirecte, qui serait fondée sur un quelconque critère tel que cité à l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900787&dateTexte=&categorieLien=cid'>L. 1132-1</a> du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Droit syndical, liberté d'opinion et égalité professionnelle  ",
                "id": "KALISCTA000019145644",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034798929",
                    "cid": "KALIARTI000005817714",
                    "num": "2.1",
                    "intOrdre": 42949,
                    "content": "<p>Les parties contractantes reconnaissent la liberté, aussi bien pour les employeurs que pour les artistes-interprètes, d'adhérer librement à un syndicat ou à un groupement professionnel. Les employeurs s'interdisent toute discrimination à l'embauche, disparité ou inégalité de traitement qui serait fondée sur un quelconque critère tel que l'origine ethnique, la religion ou les convictions personnelles, les activités syndicales ou mutualistes, la situation de famille, les moeurs ou les opinions du salarié. </p><p>Les employeurs s'interdisent toute discrimination à l'embauche, disparité ou inégalité de traitement, toute sanction, toute rupture de contrat, toute mesure discriminatoire, directe ou indirecte, qui serait fondée sur un quelconque critère tel que cité à l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900787&dateTexte=&categorieLien=cid'>L. 1132-1</a> du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Libre exercice du droit syndical  ",
                "id": "KALISCTA000005745150",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034798925",
                    "cid": "KALIARTI000005817715",
                    "num": "2.2",
                    "intOrdre": 42949,
                    "content": "<p>2.2.1. Panneaux d'affichage</p><p>Les employeurs mettront à la disposition des organisations syndicales des panneaux d'affichage réservés pour les communications syndicales et ordres du jour de leurs réunions, informations syndicales, professionnelles ou sociales dans chaque immeuble où s'exerce habituellement leur activité de production. L'affichage sera fait par les soins et sous la responsabilité de chaque organisation syndicale. Un exemplaire de ces communications syndicales sera simultanément transmis à l'employeur du lieu où l'affichage a été effectué.</p><p>2.2.2. Local syndical</p><p>Un local sera mis à la disposition des sections syndicales dans les conditions prévues aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901621&dateTexte=&categorieLien=cid'>L. 2142-8 et L. 2142-9</a> du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Représentant des artistes-interprètes sur le tournage  ",
                "id": "KALISCTA000005745151",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005817719",
                    "cid": "KALIARTI000005817719",
                    "num": "2.3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Sur chaque production, les artistes-interprètes engagés peuvent désigner l'un d'entre eux pour les représenter auprès de l'employeur en ce qui concerne toute réclamation ou litige relatif à l'application de la présente convention.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Titre III : Conditions d'engagement - Suspension et résiliation des contrats",
            "id": "KALISCTA000005710115",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Essais  ",
                "id": "KALISCTA000005745152",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019266617",
                    "cid": "KALIARTI000005817720",
                    "num": "3.1",
                    "intOrdre": 42949,
                    "content": "<p>L' artiste-interprète contacté pour la distribution d'une émission est informé par l'employeur des conditions artistiques et techniques qui leur permettent d'apprécier le projet en connaissance de cause. Ces informations portent notamment sur la nature du rôle, l'importance du texte, les servitudes particulières s'il y a lieu, et, dans la mesure du possible, le scénario, le nom du réalisateur, le calendrier et les lieux de tournage envisagés. La négociation de la rémunération ne pourra s'effectuer que lorsque ces informations auront été communiquées. Le premier contact est suivi d'un rendez-vous au cours duquel il peut être demandé à l'artiste-interprète d'effectuer un essai. Cet essai doit s'effectuer dans des conditions de travail artistiques et techniques professionnelles. Pour ces phases successives, l'employeur peut éventuellement requérir les services de prestataires extérieurs qui agissent alors en son nom et doivent respecter les règles énoncées ci-dessus. </p><p>Lorsque l'essai requiert, de la part de l'artiste-interprète</p><p>- plus de 2 heures 30 de présence, il entraîne le paiement d'une rémunération égale à la moitié du salaire minimum de journée ;</p><p>- plus de 5 heures de présence, il entraîne le paiement d'une rémunération égale au salaire minimum de journée.</p><p>Si l'artiste-interprète effectue plusieurs essais qui, cumulés, auront requis sa présence</p><p>- plus de 4 heures, il perçoit une rémunération égale à la moitié du salaire minimum de journée ;</p><p>- plus de 6 heures 30, il perçoit une rémunération égale au salaire minimum de journée.</p><p>Pour l'artiste-interprète finalement retenu pour un rôle dans l'émission pour laquelle il a effectué un ou plusieurs essais, les rémunérations payées conformément aux dispositions des paragraphes ci-dessus constituent des avances sur la rémunération totale qui lui est due, et seront donc déduites du montant à payer.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Contrat  ",
                "id": "KALISCTA000005745153",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034798947",
                    "cid": "KALIARTI000005817721",
                    "num": "3.2",
                    "intOrdre": 42949,
                    "content": "<p>L'artiste-interprète est lié à l'employeur par un contrat de travail dont les conditions générales sont celles prévues par la présente convention collective.</p><p>Ce contrat est établi en au moins deux exemplaires avant le commencement du travail et au plus tard dans les 48 heures suivant le début de la prestation par les deux parties ou leurs représentants dûment mandatés, chacune d'elles en conservant au moins un.</p><p>L'employeur fera parvenir le contrat à l'artiste-interprète, ou à son mandataire, avec une antériorité suffisante pour lui permettre d'en prendre connaissance et de le retourner signé avant sa première séance de travail, sauf empêchement exceptionnel.</p><p>Si le contrat écrit remis ou envoyé par l'employeur, n'a pas été retourné par l'artiste avant le début de sa collaboration à la production, sa participation à sa première séance de travail implique qu'il ait eu connaissance des conditions de ce contrat et qu'il les ait acceptées, dans la limite des réserves expressément notifiées préalablement au début de l'exécution de sa prestation.</p><p>Les employeurs s'engagent à utiliser ou faire utiliser un contrat d'un modèle conforme à la convention collective.</p><p>Chaque contrat à durée déterminée d'usage conclu en application de l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901195&dateTexte=&categorieLien=cid'>L. 1242-2 </a>(3°) du code du travail, doit faire mention, selon l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901206&dateTexte=&categorieLien=cid'>L. 1242-12 </a>du code du travail et les usages professionnels, de :</p><p>–   la mention “ contrat à durée déterminée d'usage conclu en application des articles L. 1242-2 (3°) et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018484756&dateTexte=&categorieLien=cid'>D. 1442-1 </a>du code du travail ” ;</p><p>–   l'objet pour lequel le contrat de travail est conclu à savoir l'émission ou le programme (selon son titre provisoire ou définitif), l'épisode, la séquence ou la phase de production auquel collabore le salarié ;</p><p>–   l'intitulé de l'emploi, soit la qualité d'artiste interprète ;</p><p>–   du rôle ou des prestations ;</p><p>–   du début et du terme prévu du contrat ou la durée minimale lorsque le contrat ne comporte pas de terme précis et se termine à la réalisation de son objet ;</p><p>–   du nombre de jours ou de semaines de travail prévus ;</p><p>–   la mention de la présente convention ;</p><p>–   la durée de la période d'essai éventuellement prévue ;</p><p>–   le montant brut de la rémunération totale ;</p><p>–   du montant du salaire journalier de base ou autrement appelé cachet* ;</p><p>–   des échéances de paiement en cas d'engagement de longue durée (1 mois ou plus) ;</p><p>–   des coproductions ou pré-achats de droits de diffusion lorsque les accords sont intervenus préalablement à l'établissement du contrat, si ces accords interviennent postérieurement à la signature du contrat de travail, ils seront alors mentionnés à l'occasion d'une lettre additive adressée à l'artiste interprète par l'employeur ;</p><p>–   le cas échéant, des conditions de voyage et de leur indemnisation ;</p><p>–   du défraiement en cas de déplacement ;</p><p>–   des dates ou périodes de la postsynchronisation quand elles sont connues ;</p><p>–   des lieux de travail (régions ou pays) ;</p><p>–   à titre indicatif, du nom du réalisateur ;</p><p>–   du numéro du registre du commerce de l'employeur ;</p><p>–   des conditions particulières, résultant notamment des dispositions prévues à l'article 4.1 ci-après, s'il y a lieu ;</p><p>–   la mention du nom et coordonnées de la caisse retraite complémentaire et de l'organisme de prévoyance et de complémentaire santé.</p><p>S'il y a lieu, la rémunération due à l'agent artistique est distinguée dans le contrat de celle de l'artiste interprète dans les conditions légales, prévues aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000024508966&dateTexte=&categorieLien=cid'>D. 7121-7 et D. 7121-8</a> du code du travail.</p><p><font color='#808080'><em>(*) Voir lexique de la convention collective nationale.</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Formes et délais d'engagement  ",
                "id": "KALISCTA000005745154",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034798944",
                    "cid": "KALIARTI000005817722",
                    "num": "3.3",
                    "intOrdre": 42949,
                    "content": "<p>Les artistes-interprètes peuvent connaître des formes et des délais d'engagement extrêmement variés en fonction de la nature de l'émission produite. Cette variété conduit à la définition de plusieurs modalités contractuelles telles que définies ci-dessous.</p><p>Les artistes-interprètes sont engagés par les employeurs selon les modalités suivantes :</p><p>- pour une seule journée (cachet) ;</p><p>- pour plusieurs journées (cachets) ;</p><p>- à la semaine (cachets) ;</p><p>- pour une rémunération globale couvrant une ou plusieurs périodes déterminées.</p><p>Pour l'application des dispositions du présent article, les jours ouvrables comprennent :</p><p>- tous les jours du lundi au vendredi, lorsque la semaine de tournage est de 5 jours</p><p>- tous les jours du lundi au samedi, lorsque la semaine de tournage est de 6 jours.</p><p align='center'>3.3.1. Engagement pour une seule journée</p><p>Il se fait à date déterminée.</p><p align='center'>3.3.2. Engagement pour plusieurs journées</p><p>Cet engagement se fait :<br/>\na)   Soit pour des dates déterminées dans une période de temps ;<br/>\nb)   Soit pour un nombre de dates non fixées devant se réaliser dans une période déterminée convenue au contrat de travail.</p><p>Dans cette dernière hypothèse, l'engagement de l'artiste interprète lui garantit, dans une période définie, un certain nombre de journées de travail séparées les unes des autres ou groupées.</p><p align='center'>3.3.3. Engagement à la semaine</p><p>Est considéré comme engagement à la semaine tout contrat égal ou supérieur à 2 semaines consécutives. En deçà de cette durée, le contrat est qualifié d'engagement pour plusieurs journées.</p><p>Pour le calcul de la rémunération, l'engagement à la semaine doit au minimum comporter 10 jours de travail.</p><p align='center'>3.3.4. Rémunération globale</p><p>Cette forme d'engagement librement discuté avec l'artiste interprète, peut s'appliquer pour les artistes-interprètes dont le contrat prévoit un cachet de journée supérieur à cinq fois le cachet minimum de journée de la catégorie.</p><p>Le contrat initial peut prévoir, par exception, les rémunérations des exploitations secondaires des émissions, autres que les rémunérations dues par les éditeurs de services de TNT gratuite au titre des rediffusions. Celles-ci doivent être clairement distinguées des rémunérations prévues à l'article 5.1 de la convention et doivent être au moins égales aux suppléments de rémunération définis pour chaque mode d'exploitation par la présente convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Dépassement  ",
                "id": "KALISCTA000005745155",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034798937",
                    "cid": "KALIARTI000005817723",
                    "num": "3.4",
                    "intOrdre": 42949,
                    "content": "<p>À l'expiration de son contrat, l'artiste interprète est tenu d'effectuer les journées de travail supplémentaires nécessaires à l'achèvement de la production, compte tenu des engagements que l'artiste interprète aurait pu contracter par ailleurs et dont il aurait à justifier.</p><p align='center'>3.4.1. Contrat de date à date ou à période minimale</p><p>Le contrat peut être conclu pour un terme précis (de date à date) ou pour une période minimale pouvant se poursuivre jusqu'à la réalisation de l'objet du contrat. Dans ce dernier cas, les journées de travail se succèdent sur l'ensemble des jours ouvrables suivant immédiatement la fin de la période minimale. Les journées supplémentaires réalisées dans ce cadre sont rémunérées sur la base du cachet journalier prévu au contrat de l'artiste interprète.</p><p align='center'>3.4.2. Engagement pour plusieurs journées</p><p>Il peut être réalisé des journées supplémentaires dans la période d'engagement déterminée au contrat de travail. Ces journées sont rémunérées sur la base du cachet journalier prévu au contrat.</p><p align='center'>3.4.3. Engagement pour une rémunération globale couvrant une ou plusieurs périodes déterminées</p><p>La rémunération des journées de travail effectuées en dehors de la période ou des périodes visées au contrat sera prévue par celui-ci.</p><p align='center'>3.4.4. Majoration pour jours de dépassement</p><p>Plusieurs cas de majoration pour jours de dépassement sont prévus à l'article 5.1 du présent accord.<br/></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Dépassement de la durée du contrat",
                "id": "KALISCTA000034798942",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034798937",
                    "cid": "KALIARTI000005817723",
                    "num": "3.4",
                    "intOrdre": 42949,
                    "content": "<p>À l'expiration de son contrat, l'artiste interprète est tenu d'effectuer les journées de travail supplémentaires nécessaires à l'achèvement de la production, compte tenu des engagements que l'artiste interprète aurait pu contracter par ailleurs et dont il aurait à justifier.</p><p align='center'>3.4.1. Contrat de date à date ou à période minimale</p><p>Le contrat peut être conclu pour un terme précis (de date à date) ou pour une période minimale pouvant se poursuivre jusqu'à la réalisation de l'objet du contrat. Dans ce dernier cas, les journées de travail se succèdent sur l'ensemble des jours ouvrables suivant immédiatement la fin de la période minimale. Les journées supplémentaires réalisées dans ce cadre sont rémunérées sur la base du cachet journalier prévu au contrat de l'artiste interprète.</p><p align='center'>3.4.2. Engagement pour plusieurs journées</p><p>Il peut être réalisé des journées supplémentaires dans la période d'engagement déterminée au contrat de travail. Ces journées sont rémunérées sur la base du cachet journalier prévu au contrat.</p><p align='center'>3.4.3. Engagement pour une rémunération globale couvrant une ou plusieurs périodes déterminées</p><p>La rémunération des journées de travail effectuées en dehors de la période ou des périodes visées au contrat sera prévue par celui-ci.</p><p align='center'>3.4.4. Majoration pour jours de dépassement</p><p>Plusieurs cas de majoration pour jours de dépassement sont prévus à l'article 5.1 du présent accord.<br/></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Post-synchronisation-Doublage  ",
                "id": "KALISCTA000005745156",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034798934",
                    "cid": "KALIARTI000005817724",
                    "num": "3.5",
                    "intOrdre": 42949,
                    "content": "<p align='center'>3.5.1. Post-synchronisation</p><p>(Travail consistant pour un artiste-interprète à enregistrer ou réenregistrer dans la langue de la version originale, et en français si la version originale n'est pas en français, pendant la phase de post-production et avant l'établissement du prêt à diffuser, le texte du rôle qu'il a lui-même interprété à l'image.)</p><p>Aucun rôle ne peut être interprété par deux artistes-interprètes différents pour le son et pour l'image.</p><p>En cas d'impossibilité pour l'employeur de respecter ce principe, une demande de dérogation comportant les précisions utiles à cet égard sera adressée, par lettre recommandée avec avis de réception ou par courriel, à l'artiste interprète concerné et aux membres du collège des salariés de la commission de suivi, d'interprétation et de conciliation, qui devront faire connaître leur réponse motivée dans un délai maximum de 3 jours ouvrables, le défaut de réponse dans ce délai valant acceptation.</p><p>Les dates de post-synchronisation sont fixées par le contrat ou choisies ultérieurement et d'un commun accord.</p><p>La post-synchronisation est rémunérée à raison de la moitié du prix de journée prévu au contrat de l'artiste-interprète par demi journée de travail, cette prestation relevant de la présente convention collective, quel que soit l'employeur de l'artiste-interprète pour cette prestation.</p><p align='center'>3.5.2. Doublage</p><p>(Travail consistant pour un artiste-interprète à interpréter vocalement un rôle qu'il n'a pas interprété à l'image.)</p><p>Cette activité relève des accords du doublage.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Inobservation du contrat par l'artiste-interprète  ",
                "id": "KALISCTA000005745157",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005817725",
                    "cid": "KALIARTI000005817725",
                    "num": "3.6",
                    "intOrdre": 42949,
                    "content": "<p></p>   En cas d'absence de l'artiste-interprète ou d'inexécution partielle de sa prestation sans motif légitime, la rémunération correspondant aux prestations non exécutées pourra être déduite de la rémunération totale.<p></p><p></p>   Si l'absence de l'artiste-interprète ou l'inexécution totale ou partielle de sa prestation entraîne une rupture anticipée du contrat qui lui soit imputable et sous réserve d'une éventuelle résolution judiciaire du contentieux qui en résulterait, l'utilisation de l'enregistrement de sa prestation entraîne le paiement de la rémunération correspondant au travail effectué.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Absence de l'artiste-interprète pour maladie, accident ou pour cause de force majeure  ",
                "id": "KALISCTA000005745158",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005817726",
                    "cid": "KALIARTI000005817726",
                    "num": "3.7",
                    "intOrdre": 42949,
                    "content": "<p></p>   En cas d'absence pour maladie, accident ou pour une cause relevant de la force majeure, l'artiste-interprète doit, dans toute la mesure du possible, prévenir ou faire prévenir l'employeur dans les meilleurs délais. En cas de maladie ou d'accident, l'artiste-interprète doit, en outre, faire parvenir à l'employeur un certificat médical dans les quarante-huit heures.<p></p><p></p>   Il perçoit la rémunération prévue à son contrat d'engagement, au prorata du nombre de jours de travail effectués.<p></p><p></p>   Si la production peut être poursuivie, (ou reprise après interruption) ; et l'artiste-interprète maintenu dans son rôle, il doit terminer le travail prévu à son contrat aux dates fixées par l'employeur, compte-tenu des engagements qu'il aurait contractés antérieurement à sa maladie ou à son accident et dont il pourrait avoir à justifier. Dans cette hypothèse, les journées de travail effectuées par l'artiste-interprète au delà des dates prévues à son contrat sont rémunérées sur la base du prix de journée.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Interruption de la production pour cause de force majeure  ",
                "id": "KALISCTA000005745159",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005817727",
                    "cid": "KALIARTI000005817727",
                    "num": "3.8",
                    "intOrdre": 42949,
                    "content": "<p></p>   Si la production est interrompue pour une cause relevant de la force majeure, l'artiste-interprète a droit au paiement de la rémunération prévue au contrat d'engagement, au prorata du nombre de jours de travail effectués.<p></p><p></p>   Si la production peut être reprise, l'artiste-interprète doit terminer le travail prévu à son contrat aux dates fixées par l'employeur, compte tenu des engagements qu'il aurait contractés par ailleurs dont il pourrait avoir à justifier. Dans cette hypothèse, il perçoit le solde de la rémunération prévue à son contrat pour le nombre de jours correspondants.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Interruption de la production pour autres causes  ",
                "id": "KALISCTA000005745160",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034798931",
                    "cid": "KALIARTI000005817728",
                    "num": "3.9",
                    "intOrdre": 42949,
                    "content": "<p>Au cas où la production doit être interrompue ou supprimée pour des raisons exclusivement inhérentes à des nécessités de la production et dépendant du seul fait de l'employeur, celui-ci règle aux artistes-interprètes la rémunération prévue au contrat d'engagement, déduction faite des sommes déjà perçues. Après signature par l'artiste-interprète du reçu pour solde de tout compte qui serait établi à cette occasion par l'employeur, l'artiste-interprète peut, conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901139&dateTexte=&categorieLien=cid'>article L. 1234-20</a> du code du travail, dénoncer ce reçu dans le délai de 2 mois suivant sa signature, par lettre recommandée dûment motivée, avec demande d'avis de réception. Les mêmes dispositions sont applicables à l'artiste-interprète qui est remplacé après avoir été régulièrement engagé par l'employeur.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Changement ou modification du rôle prévu au contrat  ",
                "id": "KALISCTA000005745161",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005817729",
                    "cid": "KALIARTI000005817729",
                    "num": "3.10",
                    "intOrdre": 42949,
                    "content": "<p></p>   Si après signature du contrat, l'employeur se propose de confier un autre rôle à l'artiste-interprète, ce changement ne pourra être fait qu'avec l'assentiment de ce dernier et cet accord devra faire l'objet d'un avenant au contrat.<p></p><p></p>   Le changement de rôle ne peut avoir pour effet de diminuer la rémunération fixée au contrat de l'artiste-interprète, sauf accord différent entre les parties.<p></p><p></p>   D'autre part, en cas de modification importante du rôle prévu, cette modification ne pourra intervenir qu'avec l'assentiment de l'artiste-interprète et cet accord devra faire l'objet d'un avenant au contrat.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Titre IV : Obligations des contractants",
            "id": "KALISCTA000005710116",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Disponibilité de l'artiste-interprète  ",
                "id": "KALISCTA000005745162",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005817730",
                    "cid": "KALIARTI000005817730",
                    "num": "4.1",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'artiste-interprète engagé doit être et rester libre de tout engagement qui serait incompatible avec l'exécution des obligations résultant de son contrat avec l'employeur.<p></p><p></p>   Il doit, en outre, avant la signature du contrat, préciser si l'existence d'obligations (telles que contrat d'exclusivité) restreint, en ce qui le concerne, les utilisations de la production visées par la présente convention collective.<p></p><p></p>   Toutes restrictions à ces égards devront être portées à la connaissance de l'employeur par l'artiste-interprète ou son mandataire avant la conclusion du contrat et, si ce contrat peut néanmoins être conclu, elles y seront mentionnées, conformément aux dispositions du 6e paragraphe de l'article 3.2. ci-dessus.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Remise et connaissance des textes  ",
                "id": "KALISCTA000005745163",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034798960",
                    "cid": "KALIARTI000005817731",
                    "num": "4.2",
                    "intOrdre": 42949,
                    "content": "<p>Chaque artiste-interprète s'engage à connaître parfaitement son texte.</p><p>Le texte doit être remis sept jours au moins avant la date d'interprétation, ce délai étant porté à quinze jours pour les interprêtes des rôles principaux, sauf conditions particulières de tournage ou d'interprétation.</p><p>Les interprètes des rôles principaux recevront le texte complet de l'émission. Les interprètes des autres rôles pourront ne recevoir que la partie du texte les concernant ; dans ce cas, elle sera accompagnée d'un résumé de l'émission.</p><p>Après accord de l'artiste interprète, le texte intégral peut être adressé sous forme électronique, par courriel.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Respect des convocations-Feuille de service  ",
                "id": "KALISCTA000005745164",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005817732",
                    "cid": "KALIARTI000005817732",
                    "num": "4.3",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'artiste-interprète doit se présenter aux dates indiquées sur le contrat d'engagement et se conformer aux jours, horaires et lieux qui lui sont precisés par l'employeur.<p></p><p></p>   A cet effet, l'employeur communiquera à l'artiste-interprète, la veille du jour de travail, le contenu de la feuille de service. Celle-ci lui sera remise au plus tard le jour même du travail.<p></p><p></p>   Afin de faciliter la tâche des interprètes des rôles principaux, le plan de travail prévisionnel leur sera remis.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Fiche de renseignements  ",
                "id": "KALISCTA000005745166",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005817733",
                    "cid": "KALIARTI000005817733",
                    "num": "4.4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Chaque artiste-interprète doit remplir la fiche de renseignements (état-civil, modalités de paiement de la rémunération, numéro d'identification à la sécurité sociale, informations nécessitées par l'emploi des collaborateurs de nationalité étrangère, date de la dernière visite médicale du travail, etc.) qui lui est remise lors de son premier engagement et, par la suite, signaler à l'employeur toute modification des éléments d'information communiqués. Il doit, sur demande du représentant de l'employeur, justifier de sa situation à l'égard de la réglementation sur la médecine du travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Feuille de présence  ",
                "id": "KALISCTA000005745167",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005817734",
                    "cid": "KALIARTI000005817734",
                    "num": "4.5",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'artiste-interprète doit signer la feuille de présence, et, d'une façon générale se conformer aux instructions, au règlement intérieur et aux règlements de studio de l'employeur qui seront portés à sa connaissance par voie d'affichage.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Examens médicaux pour assurances production  ",
                "id": "KALISCTA000005745168",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005817736",
                    "cid": "KALIARTI000005817735",
                    "num": "4.6",
                    "intOrdre": 85898,
                    "content": "<p>Dans tous les cas ou des assurances production sont souscrites par l'employeur, l'artiste-interprète convoqué et ayant reçu par écrit une proposition d'engagement doit obligatoirement se présenter aux examens médicaux exigés par les assureurs dans les conditions précisées par l'employeur.</p><p><em>L'engagement peut être remis en cause en cas d'inaptitude constatée par cet examen ou de refus de s'y présenter</em> (1).</p><p><font color='#808080' size='1'><em>(1) Alinéa exclu de l'extension (arrêté du 24 janvier 1994, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Participation à des activités dangereuses-Chirurgie esthétique  ",
                "id": "KALISCTA000005745169",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005817737",
                    "cid": "KALIARTI000005817737",
                    "num": "4.7",
                    "intOrdre": 42949,
                    "content": "<p></p>   A dater de la signature du contrat d'engagement et pendant toute la durée de celui-ci, l'artiste-interprète s'interdit de participer à des activités comportant des risques graves ou anormaux, ainsi que de recourir à des opérations de chirurgie esthétique.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Matériels et accessoires  ",
                "id": "KALISCTA000005745170",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034798958",
                    "cid": "KALIARTI000005817742",
                    "num": "4.8",
                    "intOrdre": 42949,
                    "content": "<p align='center'> 4.8.1 Matériels et accessoires confiés par l'employeur</p><p>Les costumes, accessoires et documents qui sont confiés par l'employeur à l'artiste-interprète pour l'exécution de sa prestation ne peuvent être utilisés à des fins personnelles et sont restitués dès achèvement de cette prestation.</p><p align='center'> 4.8.2 Matériels et accessoires apportés par l'artiste-interprète pour les besoins du tournage</p><p>Lorsque, à la demande de l'employeur, l'artiste-interprète utilise pour le tournage des costumes, du matériel ou des accessoires lui appartenant, l'employeur souscrit pour ces costumes, matériel ou accessoires, une assurance \"dommages\" conforme aux usages de la profession.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Utilisation par l'artiste-interprète de sa collaboration à la production  ",
                "id": "KALISCTA000005745171",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034798955",
                    "cid": "KALIARTI000005817743",
                    "num": "4.9",
                    "intOrdre": 42949,
                    "content": "<p>Avec l'accord écrit préalable de l'employeur, l'artiste interprète peut utiliser ou laisser utiliser à des fins de publicité personnelle ou commerciale sa collaboration à des productions.</p><p>Ne relève toutefois pas de cette obligation la référence par l'artiste-interprète à sa collaboration à de telles productions dans les limites des nécessités et usages de l'exercice d'une profession artistique et sous réserve qu'il ne puisse en résulter de préjudice pour l'employeur concerné.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Nom de l'artiste-interprète au générique  ",
                "id": "KALISCTA000005745172",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005817744",
                    "cid": "KALIARTI000005817744",
                    "num": "4.10",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le nom de l'artiste-interprète figure au générique de l'émission. Des conditions particulières peuvent être négociées à cet égard par les interprètes des rôles principaux.<p></p><p></p>   En cas de coupure très importante de son rôle au montage, l'artiste-interprète devra en être averti avant la diffusion de l'émission et aura la faculté de demander la suppression de son nom au générique et de toute publicité. En cas de désaccord, le litige sera porté devant la commission prévue à l'Article 1.7.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Conditions d'accueil de l'artiste-interprète  ",
                "id": "KALISCTA000005745173",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005817745",
                    "cid": "KALIARTI000005817745",
                    "num": "4.11",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'employeur mettra à la disposition de l'artiste-interprète des installations confortables, sauf impossibilité matérielle résultant de difficultés particulières lors de certains tournages en extérieur.<p></p><p></p>   L'employeur devra s'organiser pour permettre aux artistes-interprètes de déposer leurs effets dans un lieu surveillé ou fermant à clé.<p></p><p></p>   Cependant, la responsabilité de l'employeur ne saurait être engagée en cas de perte, vol ou détérioration d'objets ou d'effets de prix, de valeurs (notamment en numéraire) apportés par l'artiste-interprète sur les lieux de travail ou lorsqu'ils résultent de l'imprudence ou de la négligence de l'artiste-interprète.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Diffusion en cas de grève des artistes-interprètes  ",
                "id": "KALISCTA000005745174",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034798919",
                    "cid": "KALIARTI000005817746",
                    "num": "4.12",
                    "intOrdre": 42949,
                    "content": "<p>En cas de grève d'une ou de plusieurs catégories d'artistes-interprètes couvertes par l'article 1.1 de la présente convention collective, relative à une ou plusieurs revendications professionnelles (concernant des droits et obligations fixés par la présente convention collective), les éditeurs de services de télévision signataires ou adhérentes de la présente convention collective annonceront, en cas de diffusions ou de rediffusions d'enregistrements réalisés avec le concours d'artistes-interprètes appartenant à ces catégories, que la ou les catégories d'artistes-interprètes concernés sont en grève au jour de cette diffusion ainsi que la date à laquelle l'enregistrement a été réalisé.</p><p>Par dérogation à ce qui précède, les éditeurs de services de télévision signataires ou adhérentes seraient dispensées de cette obligation dans l'hypothèse où elles auraient obtenu un accord exprès sur ce point de l'ensemble de la distribution.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Titre V : Conditions générales de travail et de rémunération",
            "id": "KALISCTA000005710117",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Rémunération  ",
                "id": "KALISCTA000005745176",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034798979",
                    "cid": "KALIARTI000005817748",
                    "num": "5.1",
                    "intOrdre": 42949,
                    "content": "<p>Le prix de journée* prévu au contrat de l'artiste-interprète est fixé de gré à gré.</p><p>Le salaire de l'artiste-interprète ne peut être inférieur au salaire minimum de journée fixé à l'annexe 2 de la présente convention ; il est non-fractionnable, sous les réserves qui figurent aux articles 3.1 (essais), 3.5.1 (post-synchronisation) et 5.14.1.2 (lecture pour émission dramatique).</p><p>Les salaires minima de journée sont applicables, dans les conditions fixées par l'article 5.14 (catégories d'émissions) et par l'annexe 2, qu'il s'agisse de journées de répétition ou d'enregistrement.</p><p>En cas d'engagement à la semaine, le prix hebdomadaire prévu au contrat de l'artiste-interprète ne peut être inférieur à cinq fois le salaire minimum de journée :</p><p>- moins 10 p. 100 pour un engagement de deux ou trois semaines consécutives,</p><p>- moins 15 p. 100 pour un engagement de plus de trois semaines consécutives.</p><p>Dans le cas d'un engagement pour plusieurs journées non fixées dans une période déterminée tel que défini au paragraphe b de l'article 3.3.2 de la convention, et en dehors des cas de rémunération globale de l'article 3.3.4 de la convention, lorsque l'artiste interprète doit réaliser des journées supplémentaires non comprises dans la période d'engagement, il sera prévu une majoration du cachet journalier de base de 25 %.<br/><br/>\nDans le cas où l'engagement pour plusieurs journées, tel que défini à l'article 3.3.2 de la convention et en dehors des cas de rémunération globale de l'article 3.3.4 de la convention, prévoit une journée séparée de la suivante (ou plusieurs journées séparées chacune des suivantes) par un intervalle de 4 semaines au moins, la rémunération de cette ou de ces journées isolées ne pourra être inférieure à deux fois et demie le cachet minimum de journée.<br/><br/>\nDans le cas d'un engagement à la semaine tel que défini à l'article 3.3.3, et en dehors des cas de rémunération globale de l'article 3.3.4, lorsque l'artiste interprète doit réaliser des journées supplémentaires dépassant de 4 jours le terme du contrat, il sera prévu une majoration du cachet journalier de base de 25 %. Si le contrat est strictement égal à 2 semaines (10 jours de travail), la majoration est due dès le troisième jour. Si le contrat est de 3 semaines (15 jours de travail), la majoration est due dès le quatrième jour.<br/><br/>\nLes majorations prévues au présent article ne sont pas applicables aux journées de raccords (éléments de liaison nécessaires au montage) et de postsynchronisation, non plus qu'aux dépassements dus aux cas de force majeure ou, pour l'artiste interprète concerné, aux journées de travail éventuellement reportées à la suite d'une maladie ou d'un accident survenu à ce dernier.<br/><font color='808080' size='1'><em>(*) Voir lexique de la convention collective nationale.</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Utilisations couvertes par la rémunération contractuelle  ",
                "id": "KALISCTA000005745177",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034798916",
                    "cid": "KALIARTI000005817749",
                    "num": "5.2",
                    "intOrdre": 42949,
                    "content": "<p>5.2.1. La rémunération prévue à l'article précédent couvre :</p><p>- une première diffusion destinée au territoire français effectuée par l'une des éditeurs de services de télévision signataires ou adhérentes sur l'ensemble des moyens de télédiffusion dont elle bénéficie (radiodiffusion, distribution par cable simultanée et intégrale de cette radiodiffusion, etc.), soit en une fois sur l'ensemble du territoire national, soit en plusieurs fois par zone régionale ou locale, (à raison d'une seule diffusion par zone régionale ou locale), sous réserve d'accords spécifiques concernant la diffusion assurée par des éditeurs de services de télévision dont les programmes ne sont reçus que par une partie du public, notamment du fait de l'étendue de la zone géographique de réception, ou de systèmes sélectifs d'accès aux programmes ;</p><p>- à titre exceptionnel, après avis des syndicats signataires et adhérents, une première diffusion simultanée par l'ensemble des moyens de télédiffusion (émetteurs. cables, antennes collectives, etc.), mis à la disposition des éditeurs de services de télévision visées ci-dessus et destinées au même territoire français.</p><p>5.2.2. Si l'émission n'est pas destinée à une première diffusion par les moyens de télédiffusion dont bénéficie l'une des éditeurs de services de télévision signataires ou adhérentes, le contrat de l'artiste-interprète précisera les utilisations prévues en télévision.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Utilisations non commerciales couvertes par la rémunération contractuelle  ",
                "id": "KALISCTA000005745178",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034798913",
                    "cid": "KALIARTI000005817750",
                    "num": "5.3",
                    "intOrdre": 42949,
                    "content": "<p>Sont également couvertes par la rémunération contractuelle les utilisations non commerciales des émissions telles que définies ci-après.</p><p>On entend par utilisation non commerciale, au sens du présent article, celle au titre de laquelle l'organisme cédant ne perçoit que le remboursement des frais supposés par lui pour cette opération à l'exclusion des commissions d'intermédiaire.</p><p>Il y a utilisation non commerciale dans les cas suivants :</p><p>a) Utilisation des émissions dans les marchés professionnels, expositions et manifestations où, soit un des organismes est representé, soit la télévision dans son ensemble doit être mise en valeur ;</p><p>b) Utilisation des émissions dans un but d'expérimentation technique, sans que cette émission soit communiquée au public dans les conditions habituelles ;</p><p>c) Utilisation des émissions à titre exceptionnel par des organismes d'intérêt général autres que maisons de la culture, musées et établissements d'enseignement, à l'occasion de manifestations ponctuelles ayant pour objet le développement des connaissances ou l'information dans un secteur culturel ou social déterminé, à condition que le sujet de l'émission soit en relation avec l'objet de la manifestation et que la couverture des frais afférents à l'organisation de cette manifestation soit assurée selon des modalités exclusives de toute participation du public sous quelque forme que ce soit : système de billetterie, abonnement, etc. ;</p><p>d) Utilisation des émissions à titre exceptionnel par les représentants officiels de la France à l'étranger, uniquement pour les projeter dans les manifestations de promotion de la culture française organisées à leur initiative.</p><p>Cette utilisation ne pourra en aucun cas consister en une diffusion sur des réseaux de télédiffusion ou dans des circuits cinématographiques commerciaux.</p><p>Les limites d'utilisation des émissions prévues aux paragraphes a à d ci-dessus seront communiquées aux utilisateurs qui devront prendre l'engagement de n'utiliser les enregistrements que pour les utilisations convenues et de ne pas les reproduire ni les céder à des tiers à titre gratuit ou onéreux.</p><p>e) La diffusion des émissions par satellite doit faire l'objet d'accords spécifiques, annexés à la présente convention, entre les éditeurs de services de télévision concernées et les organisations syndicales signataires.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Utilisations secondaires  ",
                "id": "KALISCTA000005745179",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034798977",
                    "cid": "KALIARTI000005817751",
                    "num": "5.4",
                    "intOrdre": 42949,
                    "content": "<p>Pour toute utilisation secondaire des émissions, il sera versé aux artistes-interprètes dont la prestation est ainsi réutilisée, des rémunérations complémentaires dans les conditions prévues par les annexes à la présente convention collective.<br/><br/>\nLe calcul de ce salaire complémentaire est effectué sur le salaire de l'artiste interprète comprenant exclusivement les rémunérations de nature salariale suivantes, relatives à l'exécution de sa prestation de travail : salaire de base (art. 5.1 de la convention collective), majorations pour heures supplémentaires (5.7.2), heures de nuit (5.8.2), rémunération des temps de voyage (5.5.4.3) et de transport (5.5.1), des prestations de lecture (5.14.1.2), de répétition (5.1 et annexe 2), des journées de travail supplémentaires (5.1), du travail de postsynchronisation (3.5.1), des séances d'essayage et de photographie (5.5.5).<br/><br/>\nCes rémunérations complémentaires sont dues pendant une période de 50 années décomptée à partir du premier janvier de l'année civile suivant celle où l'émission a été communiquée au public pour la première fois.<br/><br/>\nPour les artistes-interprètes dont le domicile fiscal n'est pas situé en France, le contrat d'engagement pourra prévoir, pour une période déterminée et en la distinguant de la rémunération fixée par l'article 5.1 de la convention collective, la rémunération des utilisations secondaires des émissions   ; elle devra être fixée par mode d'exploitation et par référence aux dispositions du présent accord.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Organisation et durée du travail  ",
                "id": "KALISCTA000005745180",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034798975",
                    "cid": "KALIARTI000005817752",
                    "num": "5.5",
                    "intOrdre": 85898,
                    "content": "<p>5.5.1. : Durée du travail.</p><p>La rémunération, telle que prévue à l'article 5. 1, couvre (sauf dispositions particulières propres à certaines catégories et figurant à l'annexe II) :</p><p>- par jour : 9 heures incluant le temps passé à l'habillage et au maquillage dans la limite d'une heure, (sauf accord passé de gré à gré dans des cas exceptionnels). Elle inclut donc 2 heures en heures supplémentaires sur la base d'une durée légale de 35 heures ;</p><p>- par semaine : 5 jours de travail ; la rémunération hebdomadaire de l'artiste-interprète, telle que définie à l'article 5. 1 ci-dessus, inclut donc 10 heures supplémentaires. Lorsque, pour tenir compte des nécessités de la production, le travail se déroule sur 6 jours, le 6e jour est également indivisible et rémunéré en heures supplémentaires. Pour les tournages en extérieur, la durée du transport pour se rendre du point de rassemblement au lieu de travail ne peut excéder 1 heure par jour (aller et retour) en plus du temps de travail sans être rémunérée. Au delà de cette heure (aller et retour) non rémunérée, il sera dû aux artistes-interprètes dont le contrat prévoit un prix de journée inférieur à 5 fois le salaire minimum de journée, un complément de salaire égal, par heure (fractionnable par demi-heure) au salaire minimum de journée divisé par 9.</p><p>5.5.2. : Pause, repas et amplitude des horaires de travail</p><p>5.5.2.1. Lorsque l'artiste-interprète a travaillé en continuité, il a droit, au cours d'une journée de travail, à une pause d'une demi-heure non décomptée du temps de travail. Cette pause est accordée collectivement ou individuellement ou peut être déduite du temps de travail en fin de journée.</p><p>5.5.2.2. Lorsque le travail est interrompu à l'heure des repas, cette interruption est d'une heure au minimum lorsque le repas est pris sur place et d'une heure et demie lorsqu'il n'est pas pris sur place. Cette interruption n'est pas comptée comme temps de travail.</p><p>5.5.2.3. Deux journées consécutives de travail devront être séparées par un intervalle minimum de douze heures, décompté du studio ou du lieu de dispersion à l'arrivée au studio ou au point de rassemblement. Toutefois, si les nécessités de la production l'exigent, cet intervalle peut exceptionnellement, une fois au maximum au cours d'une semaine, être diminué, sans pouvoir être inférieur à dix heures.</p><p>5.5.2.4. Entre l'arrivée de l'artiste-interprète au studio ou au point de rassemblement et son départ du studio ou du lieu de dispersion, il ne peut, compte tenu du temps de transport, de maquillage et de repas, s'écouler plus de douze heures. Cette disposition n'interdit toutefois pas un dépassement exceptionnel de cette durée résultant d'un temps de travail supplémentaire effectué conformément aux dispositions de la présente convention.</p><p>5.5.2.5. L'artiste-interprète a droit à un \" découcher \" lorsque deux journées de travail consécutives seront séparées par un intervalle tel que prévu à l'article 5.5.2.3., inférieur ou égal à douze heures et que le lieu de tournage sera éloigné de plus de trente kilomètres d'un point pouvant être desservi par un titre de transport urbain.</p><p>5.5.3. : Repos hebdomadaire</p><p>Le repos hebdomadaire est pris le dimanche.</p><p>Cependant, il peut être exceptionnellement, pris un autre jour de la semaine dans les cas suivants :</p><p>- lorsque l'émission doit être diffusée le dimanche même ou l'un des deux jours suivants ;</p><p>- lorsqu'un événement indispensable au scénario ou au tournage (actualité, manifestation sportive, meeting, office religieux ...) ne peut être tourné qu'un dimanche ;</p><p>- lorsque le tournage est en extérieur ;</p><p>- à la demande d'un artiste-interprète ou d'un technicien et avec l'accord des artistes-interprètes et techniciens intéressés.</p><p>5.5.4. : Voyages</p><p>5.5.4.1. Principes</p><p>a) Les déplacements effectués par l'artiste-interprète à la demande de l'employeur pour les besoins de la production sont pris en charge par ce dernier dans les conditions prévues par la règlementation en vigueur dans la Société, quel que soit le moyen de transport.</p><p>b) L'employeur a le choix du moyen de transport qui sera utilisé par l'artiste-interprète pour ces déplacements sous réserve de conditions particulières prévues au contrat.</p><p>5.5.4.2. Conditions de voyage</p><p>a) Les déplacements s'effectuent dans les conditions suivantes sauf impossibilité matérielle :<br/><br/>\n– en chemin de fer :<br/><br/>\n– - de jour : en première classe ou en seconde classe pour les trajets inférieurs à 3 heures   ;<br/><br/>\n– - de nuit : en couchette   ;<br/><br/>\n– en avion : en classe économique.<br/><br/>\nLes opérations de réservation et d'achat du titre de transport incombent à l'employeur qui fournit ce titre à l'artiste interprète.</p><p>b) Les employeurs s'efforceront de limiter le recours aux voyages de nuit, dans la mesure où cette disposition est compatible avec l'organisation de la production. Toutefois, dans le cas où un voyage effectué de nuit (aux heures définies par l'article 5.8.1) ne peut permettre un parcours de 7 heures minimum en continuité (non compris les transports individuels ou collectifs assurant la desserte locale) ou s'il ne se déroule pas conformément aux dispositions prévues en a ci-dessus, l'artiste-interprète aura droit à quatre heures de repos, sauf s'il a voyagé dans ces conditions pour convenance personnelle. Ces heures de repos ne donnent pas lieu à rémunération.</p><p>c) L'artiste-interprète peut utiliser, après accord de l'employeur, un moyen de transport personnel pour lequel il est assuré conformément à la législation en vigueur.</p><p>Dans ce cas, l'artiste-interprète perçoit pour son déplacement une somme égale au prix du voyage correspondant au mode de transport choisi par l'employeur pour le déplacement des autres artistes-interprètes.</p><p>5.5.4.3. : Rémunération des jours de voyage</p><p>Lorsque la durée du voyage est supérieure à deux heures et inférieure à quatre heures, l'artiste-interprète perçoit un salaire complémentaire égal à la moitié du salaire minimum de journée. Si la durée du voyage est égale ou supérieure à quatre heures, ce salaire complémentaire est égal au salaire minimum de journée. L'artiste-interprète effectuant le voyage par un moyen de transport personnel comme prévu en 5.5.4.2. c ci-dessus ne peut prétendre au paiement de ce salaire complémentaire qu'autant que celui-ci est dû aux artistes-interprètes voyageant par le mode de transport choisi par l'employeur.</p><p>Chacune de ces journées (ou demi-journées) est comptabilisée pour la détermination du nombre de jours déclarés aux organismes sociaux.</p><p>Toutefois, pour les artistes-interprètes dont le contrat prévoit un prix de journée supérieur à cinq fois le salaire minimum de journée, la rémunération des journées de voyage est réputée incluse dans la rémunération prévue au contrat.</p><p>Le temps passé en voyage ne peut donner lieu à rémunération d'heures supplémentaires ou de nuit.</p><p>Ces salaires complémentaires ne sont pas dus lorsque le voyage est effectué entre vingt heures et sept heures.</p><p>5.5.5. - Séances d'essayage et de photographie</p><p>Lorsqu'à la demande de l'employeur, des séances d'essayage ou de photographie ont lieu hors d'une journée de tavail, elles donnent droit à une rémunération égale à 50 p. 100 du salaire minimum de journée au profit des artistes-interprètes dont le contrat prévoit un prix de journée inférieur à cinq fois le salaire minimum de journée.</p><p>Pour les artistes-interprètes dont le contrat prévoit un prix de journée supérieur à cinq fois le salaire minimum de journée, la rémunération de ces séances est réputée incluse dans la rémunération prévue au contrat. Chacune de ces séances située hors d'une journée rémunérée par ailleurs est comptabilisée pour la détermination du nombre de jours déclarés aux organismes sociaux.</p><p>Lors de la première journée de travail, l'artiste-interprète indiquera les séances d'essayage ou de photographie auxquelles il se sera rendu.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Emploi des enfants mineurs  ",
                "id": "KALISCTA000005745181",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005817755",
                    "cid": "KALIARTI000005817755",
                    "num": "5.6 (1)",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les enfants mineurs de seize ans ne doivent pas travailler plus de six heures par jour, maquillage et habillage compris. Les employeurs veilleront à la bonne application de la législation concernant l'emploi des enfants mineurs dans le spectacle et des instructions de la commission chargée de délivrer les autorisations d'emploi.<p></p><p></p>   Leur rémunération est calculée dans les conditions prévues au présent titre après abattement de 25 p. 100 sur les salaires minima de journée fixés par l'annexe 2. En application de la législation en vigueur, seule la part de cette rémunération fixée par décision préfectorale sera remise au représentant légal de l'enfant, le solde étant versé à la Caisse des dépots et consignations pour être remis à l'enfant à sa majorité.<p></p><font color='808080'><em>   (1) Article étendu sous réserve de l'application de l'article R. 141-1 du code du travail (arrêté du 24 janvier 1994, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Heures supplémentaires  ",
                "id": "KALISCTA000005745182",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034798970",
                    "cid": "KALIARTI000005817756",
                    "num": "5.7",
                    "intOrdre": 42949,
                    "content": "<p>5.7.1. : Décompte du temps de travail</p><p>Compte tenu des dispositions de l'article 5.5.1 ci-dessus, des heures complémentaires ou supplémentaires, non comprise dans le cachet initial, sont dues :</p><p>- à compter de la dixième heure par jour (maquillage et habillage compris) en cas d'engagement à la journée.</p><p>- à compter de la 46e heure (maquillage et habillage compris) en cas d'engagement à la semaine.</p><p>Pour l'application du présent article, le décompte du temps de travail de l'artiste-interprète (hors maquillage et habillage) est effectué en fonction du \" prêt à tourner \" général apprécié à partir du premier prêt à tourner d'artiste-interprète indiqué au tableau de service quotidien. Des dispositions différentes peuvent toutefois être convenues entre l'artiste-interprète et le responsable de production au moment du tournage.</p><p>Les heures supplémentaires sont effectuées par l'artiste-interprète dans les conditions suivantes :</p><p>- en studio : elles ne pourront avoir pour effet de porter le nombre total d'heures travaillées à plus de quarante-six heures par semaine, maquillage compris. L'employeur consultera, dès que possible et au plus tard deux heures avant l'arrêt normal du travail, les artistes-interprètes concernés par la prolongation.</p><p>- en extérieur : il pourra être demandé à l'artiste-interprète d'effectuer le nombre d'heures nécessaires pour réaliser le tournage prévu</p><p>au plan de travail, sans que les heures supplémentaires effectuées dans ces conditions puissent avoir pour effet de porter :</p><p>- le nombre total des heures de travail et de maquillage à plus de dix heures par jour,</p><p>- le total de la durée hebdomadaire de travail et de maquillage au-delà de la durée légale maximale.</p><p>L'artiste-interprète ne peut refuser d'effectuer un travail en heures supplémentaires dans les cas suivants :</p><p>- en direct,</p><p>- en fin de période d'utilisation d'un décor ou d'un lieu de tournage,</p><p>- en fin de période de disponibilité d'un artiste-interprète.</p><p>Par ailleurs, l'artiste-interprète ne peut refuser de terminer un plan ou une séquence en cours. Si cette opération entraîne un dépassement inférieur à dix minutes, il ne donnera lieu à aucune rémunération supplémentaire.</p><p>5.7.2 : Rémunération des heures supplémentaires</p><p>Les heures supplémentaires sont rémunérées au taux de 125 % du salaire horaire de base jusqu'à la quarante-septième heure par semaine inclusivement et de 150 % au delà.</p><p>Quand le travail effectué de nuit, selon la définition donnée à l'article 5.8.1. ci-après, ouvre droit à une rémunération d'heures supplémentaires en application du présent article, les majorations pour travail de nuit sont calculées conformément aux dispositions de l'article 5.8.2 et s'ajoutent à celles pour heures supplémentaires calculées conformément au présent article.</p><p>Des stipulalions particulières sont permises dans le contrat d'engagement de l'artiste-interprète lorsqu'il prévoit un prix de journée supérieur à cinq fois le salaire mininum de journée.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Travail de nuit  ",
                "id": "KALISCTA000005745183",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034798967",
                    "cid": "KALIARTI000005817757",
                    "num": "5.8",
                    "intOrdre": 42949,
                    "content": "<p>5.8.1 : Définition </p><p>Compte tenu des spécificités de la production audiovisuelle, il est convenu que sera reconnue comme travail de nuit toute activité entre 24 heures et 7 heures du matin. <br/><br/><i>Les employeurs veilleront à restreindre le travail de nuit aux seules nécessités artistiques, éditoriales, ou de programmation de la production.</i> <a shape='rect' href='#RENVOI_KALIARTI000005817757_1'> (1)</a><br/><br/>Dans le cas de la production de fiction, la période de travail de nuit est cependant fixée à : <br/><br/>– 20 heures à 6 heures en hiver (du 21 décembre au 20 mars)   ; <br/><br/>– 22 heures à 7 heures le reste de l'année. </p><p><p>5.8.2. : Rémunération </p></p><p>Toute heure effectuée de nuit, selon la définition ci-dessus, donne lieu au paiement d'une majoration égale à 100 % du salaire horaire de base (fractionnable par demi-heure) sans qu'il puisse excéder cinq fois le salaire minimum de journée divisé par neuf. </p><p>Si le nombre d'heures de travail de nuit est égal ou supérieur à six, l'artiste-interprète percevra pour la totalité de ce travail, le double de son salaire journalier de base. </p><p>Les dispositions du présent article ne sont pas applicables aux émissions diffusées en direct ou enregistrées dans les conditions du direct.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005817757_1'></a>(1) Alinéa étendu sous réserve de la négociation d'une nouvelle convention ou d'un accord d'entreprise conformément aux dispositions des articles L. 3122-1, L. 3122-15, L. 3122-17, L. 3122-18 et L. 3122-21 du code du travail.  <br/>(Arrêté du 27 mars 2019 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Jours fériés  ",
                "id": "KALISCTA000005745184",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034798965",
                    "cid": "KALIARTI000005817758",
                    "num": "5.9",
                    "intOrdre": 42949,
                    "content": "<p align='center'>5.9.1.-Définition </p><p>Les jours fériés sont les suivants : </p><p>– 1er janvier ; </p><p>– lundi de Pâques ; </p><p>– 1er Mai ; </p><p>– 8 mai ; </p><p>– Ascension ; </p><p>– le lundi de Pentecôte ; </p><p>– 14 Juillet ; </p><p>– Assomption ; </p><p>– Toussaint ; </p><p>– 11 Novembre ; </p><p>– Noël. </p><p>Un jour férié ne peut être considéré comme le jour de repos hebdomadaire ou sa récupération. </p><p><i>En application des dispositions de l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902618&dateTexte=&categorieLien=cid'>L. 3133-8 </a>du code du travail, le lundi de Pentecôte constitue la journée de solidarité. Cette journée est travaillée et rémunérée sans majoration.</i> <a shape='rect' href='#RENVOI_KALIARTI000005817758_1'> (1)</a></p><p align='center'>5.9.2.-Rémunération </p><p>Lorsque le contrat d'engagement d'un artiste-interprète prévoit un jour férié travaillé, en dehors des émissions en direct, celui-ci donne lieu au paiement d'une majoration égale à 100 % du salaire journalier de base de l'artiste-interprète.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005817758_1'></a>(1) Alinéa étendu sous réserve que la référence à l'article « L. 3133-8 » du code du travail soit entendue comme étant la référence à l'article « L. 3133-11 » dudit code.  <br/>(Arrêté du 27 mars 2019 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Dispositions concernant le travail un dimanche ou un jour férié  ",
                "id": "KALISCTA000005745185",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005817759",
                    "cid": "KALIARTI000005817759",
                    "num": "5.10",
                    "intOrdre": 42949,
                    "content": "<p></p>   Lorsqu'il se révèle indispensable que l'artiste-interprète travaille soit un dimanche, soit un jour férié et que cette éventualité n'a pas été prévue au contrat initial, celui-ci doit effectuer ce travail sous réserve des engagements qu'il pourrait avoir contractés par ailleurs et qu'il peut être amené à justifier.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Emissions publiques  ",
                "id": "KALISCTA000005745186",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005817760",
                    "cid": "KALIARTI000005817760",
                    "num": "5.11",
                    "intOrdre": 42949,
                    "content": "<p>Lorsque le travail est effectué en présence d'un public payant, le salaire minimum de journée est majoré de 35 %.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Défraiements  ",
                "id": "KALISCTA000005745187",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005817761",
                    "cid": "KALIARTI000005817761",
                    "num": "5.12",
                    "intOrdre": 42949,
                    "content": "<p></p>   En cas de déplacement de l'artiste-interprète, celui-ci perçoit les indemnités prévues par la réglementation en vigueur chez l'employeur. Des dispositions particulières pourront être prises dans le cas où les artistes-interprètes sont appelés à tourner dans des lieux où le coût de la vie est particulièrement élevé.<p></p><p></p>   Les indemnités dues à l'artiste-interprète pour son déplacement lui sont versées avant son départ ou immédiatement à son arrivée.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Indemnités de costumes  ",
                "id": "KALISCTA000005745188",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005817762",
                    "cid": "KALIARTI000005817762",
                    "num": "5.13",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les costumes et accessoires d'habillement sont fournis par l'employeur quand ils sont de style, d'époque ou spéciaux.<p></p><p></p>   5.13.1. - Tenues modernes<p></p><p></p>   Les tenues modernes sont, dans la mesure du possible, mises à la disposition de l'employeur par l'artiste-interprète ; dans ce cas, il recevra par jour où il doit les porter et pour une tenue complète, une indemnité forfaitaire dont le montant est fixé à l'annexe II de la présente convention.<p></p><p></p>   5.13.2. - Costume des artistes chorégraphiques<p></p><p></p>   L'artiste chorégraphique qui est amené à fournir son costume ; perçoit par jour où il doit le porter, une indemnité dont le montant est fixé à l'annexe II.<p></p><p></p>   Les indemnités prévues au présent article ne sont pas dues à l'artiste-interprète dont le contrat prévoit un prix de journée supérieur à cinq fois le salaire minimum de journée.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Catégories d'émissions  ",
                "id": "KALISCTA000005745189",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005817763",
                    "cid": "KALIARTI000005817763",
                    "num": "5.14",
                    "intOrdre": 42949,
                    "content": "<p>Le salaire minimum de journée de l'artiste-interprète engagé pour l'une des catégories d'émissions prévues au présent article figure en annexe II, sous réserve de dispositions spécifiques à chacune d'entre elles précisées ci-après.</p><p>Pour l'artiste-interprète dont la prestation relève de plusieurs catégories d'émissions, le salaire minimum de journée applicable est plus élevé de ceux concernant ces catégories.</p><p>5.14.1. : Emissions dramatiques</p><p>5.14.1.1. - Définition</p><p>L'émission dramatique se définit comme la réalisation télévisuelle de tout ou partie d'une oeuvre dramatique ou d'extraits d'oeuvres dramatiques.</p><p>Les dispositions du présent titre ne sont pas applicables à l'artiste-interprète qui, dans une émission dramatique, n'interprète qu'un texte chanté, qu'un numéro de variétés ou de danse.</p><p>5.14.1.2. - Prestations de lecture.</p><p>Lorsque le plan de travail d'une émission dramatique ou d'un épisode d'une série prévoit une prestation de lecture d'une durée inférieure ou égale à quatre heures, celle-ci est rémunérée sur la base de la moitié du prix de journée prévu par le contrat de l'artiste-interprète.</p><p>5.14.2. : Emissions de variétés</p><p>5.14.2.1. - Définition</p><p>L'émission de \" variétés \" se définit comme une émission faisant appel à des prestations d'artistes-interprètes dans des conditions autres que celles prévues pour les émissions dramatiques, lyriques ou chorégraphiques.</p><p>5.14.2.2 - Catégories d'artistes-interprètes</p><p>Le présent article 5.14.2 s'applique à tous les artistes-interprètes participant à une émission de variétés. à l'exception des artistes chorégraphiques qui relèvent du régime défini à l'article 5.14.4.</p><p>5.14.2.3. - Numéro à plusieurs artistes-interprètes</p><p>A l'exception des numéros \" visuels \", la rémunération minimum sera calculée en appliquant 40 % d'abattement au salaire minimum de journée à partir du quatrième artiste-interprète.</p><p>Pour tous les genres, la rémunération minimum sera calculée en appliquant 50 % d'abattement au salaire minimum de journée à partir du huitième artiste-interprète.</p><p>5.14.3. : Emissions lyriques</p><p>5.14.3.1. - Définition</p><p>L'émission lyrique se définit comme la réalisation télévisuelle de tout ou partie d'une oeuvre lyrique ou d'une émission comportant seulement des extraits d'oeuvres lyriques.</p><p>Les dispositions du présent article 5.14.3 ne sont pas applicables aux artistes-interprètes qui, dans une émission lyrique, n'interprètent qu'un texte parlé, qu'un numéro de variétés ou de danse.</p><p>Les dispositions du présent article sont applicables aux artistes des choeurs définis comme suit :</p><p>On entend par artistes des choeurs au sens de la présente convention les artistes interprétant, à l'image, en choeur, la partie de l'oeuvre lyrique les concernant, si celle-ci est intégrée à une action dramatique et qu'ils doivent la connaître par coeur.</p><p>5.14.3.2. - Rémunération</p><p>Le salaire minimum de journée de répétition ou de tournage ainsi que le salaire minimum de journée de préparation ou de déchiffrage prévue au tableau de service (dont la durée est de trois heures comprenant chacune dix minutes de pause) sont fixés à l'annexe II de la convention.</p><p>5.14.3.3. - Cas particuliers</p><p>Les artistes-interprètes n'ayant qu'un texte parlé (sans aucune mesure à respecter ni à chanter) dans les oeuvres lyriques sont rémunérés conformément aux dispositions de l'article 5.14.1 de la présente convention.</p><p>5.14.4. : Emissions chorégraphiques</p><p>5.14.4.1. - Définition</p><p>L'émission chorégraphique se définit comme la réalisation télévisuelle totale ou partielle d'une oeuvre chorégraphique constituée par une suite de pas et d'enchaînements corporels réglés à l'avance et exécutés par des artistes-interprètes spécialisés.</p><p>Les dispositions du présent article ne sont pas applicables aux artiste-interprètes qui, dans une émission chorégraphique, n'interprètent qu'un texte parlé ou chanté ou qu'un numéro de varietés.</p><p>5.14.4.2. - Soliste - Définition</p><p>Le soliste est l'artiste-interprète qui se détache de l'ensemble du corps de ballet pendant seize mesures ou plus.</p><p>5.14.4.3. - Rémunération</p><p>Le salaire minimum de journée de répétition ou de tournage comportant une durée maximum du travail effectif de 6 heures, est fixé à l'année 1 de la convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 644235,
                "title": "Révision des montants de l'annexe II  ",
                "id": "KALISCTA000005745191",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034798963",
                    "cid": "KALIARTI000005817764",
                    "num": "5.15",
                    "intOrdre": 42949,
                    "content": "<p>Les employeurs organiseront chaque année la négociation sur les salaires effectifs, la durée effective et l'organisation du temps de travail conformément aux articles L. 2241-2 et suivant du code du travail en particulier, les montants fixés par l'annexe II de la présente convention collective seront révisés au 1er janvier de chaque année. Les employeurs devront proposer aux salariés, avant le 10 décembre de chaque année, les montants applicables au 1er janvier suivant. L'opportunité de faire évoluer les seuils des différentes tranches fixées par l'article 3.1.A (rediffusions totales) de l'annexe I de la présente convention collective fera l'objet d'une négociation à la demande de l'une des parties.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 687184,
                "title": "Négociation annuelle sur les salaires  ",
                "id": "KALISCTA000005745192",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019145656",
                    "cid": "KALIARTI000005817765",
                    "num": "5.16",
                    "intOrdre": 42949,
                    "content": "<p align='center'>Supprimé par l'avenant du 29 janvier 2007 relatif au toilettage de la convention</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Titre VI : Dispositions particulières",
            "id": "KALISCTA000005710118",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Retransmissions  ",
                "id": "KALISCTA000005745193",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034798910",
                    "cid": "KALIARTI000005817766",
                    "num": "6.1",
                    "intOrdre": 42949,
                    "content": "<p>6.1.1. : Définitions - Dispositions générales</p><p>On entend par retransmission l'enregistrement, aux fins de diffusion en direct ou en différé par le moyen de la télévision, d'un spectacle organisé par un organisateur de spectacle pendant la durée de son exploitation ou dans les quinze jours qui suivent la fin de celle-ci, que ce spectacle ait subi ou non des modifications en fonction des exigences de la télévision, qu'il ait lieu ou non en présence d'un public.</p><p>La retransmission dite \" retransmission événement \" ne comporte pour les artistes-interprètes aucun travail spécifique pour la télévision, aucune modification du texte ni de la mise en scène pour les besoins de la télévision. Elle s'effectue par l'enregistrement en continuité de deux représentations au maximum. Une répétition pour la technique peut avoir lieu au cours des représentations précédentes. Seuls les spectacles comportant au maximum sept représentations sont susceptibles de faire l'objet de retransmissions événement.</p><p>Pour les spectacles dramatiques, lyriques et chorégraphiques, le nombre de retransmissions événement est limité par an à douze pour chaque éditeur de services de télévision.</p><p>En cas de retransmission en télévision d'un spectacle organisé par un tiers, celui-ci demeure l'employeur des artistes-interprètes appartenant aux catégories régies par la présente convention collective et traite avec eux des conditions de cette retransmission.</p><p>Toutefois, les conventions conclues avec l'organisateur du spectacle comporteront pour lui les obligations suivantes :</p><p>- en cas de retransmission événement : versement par journée d'enregistrement d'au moins deux fois le salaire minimum de journée \" enregistrement \" pour la catégorie d'artiste-interprète concernée.</p><p>- dans les autres cas de retransmission : versement d'une rémunération au moins égale au produit du salaire minimum de journée prévu par la présente convention collective pour la catégorie d'artistes-interprètes concernée, par le nombre de journées de travail supplémentaires convenues pour la retransmission, sans que la rémunération puisse être calculée pour moins de trois jours (cinq jours pour les dramatiques).</p><p>Pour garantir que les salaires dus aux artistes-interprètes ayant participé à la retransmission leur soient payés en tout état de cause, la convention passée avec l'organisateur de spectacle prévoira deux échéances de règlement : la première, correspondant aux salaires dus aux artistes-interprètes du fait de l'enregistrement, immédiatement après l'enregistrement, le solde n'étant versé qu'après que l'organisateur du spectacle ait justifié du paiement des salaires dus aux artistes-interprètes.</p><p>La société signataire de la convention collective et partie prenante à la convention d'enregistrement se porte garante de l'application de ces dispositions.</p><p>Les dispositions qui précèdent ne sont pas applicables aux retransmissions de spectacles de variétés ainsi qu'aux retransmissions de spectacles dramatiques, lyriques ou chorégraphiques effectués avec le concours des troupes de théâtres nationaux ou des ensembles étrangers officiels en tournée en France ou des troupes des théâtres de la réunion des théâtres lyriques municipaux de France.</p><p>En cas de nouvelle utilisation de l'enregistrement, les artistes-interprètes percevront les suppléments de rémunération prévus par l'accord annexé à la présente convention collective. Ces suppléments seront déterminés sur la base des rémunérations perçues par les artistes-interprètes pour la retransmission en fonction des éléments communiqués par l'organisateur de spectacle et annexés à la convention de retransmission, les éditeurs de services de télévision veillant à la bonne application de ces dispositions notamment en se faisant remettre copie des contrats signés par les artistes-interprètes avant le premier jour de travail.</p><p>6.1.2. - Enregistrement hors du lieu habituel des représentations.</p><p>Lorsqu'un enregistrement est assuré hors du lieu habituel de ses représentations et hors de sa période d'exploitation - y compris les quinze jours suivant la fin de celle-ci - les artistes-interprètes seront engagés et payés directement par les employeurs selon les dispositions de la présente convention collective.</p><p>6.1.3. - Retransmissions partielles.</p><p>Sous réserve des dispositions de l'article 6.2, les retransmissions partielles sont régies par les mêmes dispositions que les retransmissions totales.</p><p>Toutefois, les retransmissions partielles ne sont pas prises en compte dans le nombre maximum de douze \" retransmissions événement \" visé à l'article 6.1.1.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Reportage en direct ou en différé sur les lieux de représentation des spectacles Enregistrement d'extraits de spectacles  ",
                "id": "KALISCTA000005745194",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005817767",
                    "cid": "KALIARTI000005817767",
                    "num": "6.2",
                    "intOrdre": 42949,
                    "content": "<p>Les extraits de spectacles existants et de leurs repétitions destinés, avec l'accord des artistes-interprètes intéressés, à être insérés en direct ou en différé dans des émissions d'actualité générale ou artistique sont régis par les dispositions suivantes :</p><p>6.2.1. - Insertion d'extraits dans des magazines.</p><p>Dans le cas où ces extraits sont destinés à être insérés dans des magazines.</p><p>a) Si le reportage exige un travail supplémentaire par rapport à celui qui résulte normalement de leur engagement par l'organisateur de spectacle, exécuté sur le lieu des représentations ou de répétitions, les artistes-interprètes concernés ont droit à une rémunération calculée comme suit :</p><p>- travail supplémentaire d'une durée inférieure ou égale à une demi-journée : la moitié du salaire minimum de journée ;</p><p>- travail supplémentaire d'une durée supérieure à une demi-journée : salaire minimum de journée ;</p><p>- travail supplémentaire supérieur à une journée : application du système de rémunération prévu par la présente convention collective.</p><p>b) Si le reportage n'exige pas de travail supplémentaire par rapport à celui qui résulte normalement de leur engagement par l'organisateur de spectacle, il donne droit, par artiste-interprète concerné à condition que la durée de l'extrait excède trois minutes, à une rémunération dont le montant est fixé à l'annexe II de la présente convention.</p><p>c) Pour les extraits de spectacle comptant plus de vingt artistes-interprètes, les rémunérations prévues ci-dessus seront calculées en appliquant 20 % d'abattement à partir du dizième artiste-interprète et 40 % à partir du quinzième artiste-interprète.</p><p>6.2.2. - Insertion d'extraits dans les journaux télévisés.</p><p>Lorsque des extraits sont destinés à être insérés dans le journal télévisé, ils ne donnent lieu à aucune rémunération.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Prestations destinées à l'actualité et effectuées hors des lieux de représentation des spectacles  ",
                "id": "KALISCTA000005745195",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005817769",
                    "cid": "KALIARTI000005817769",
                    "num": "6.3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les prestations artistiques destinées à l'actualité, autres que les extraits de spectacle prévus à l'article 6.2 et lorsque l'artiste-interprète s'est rendu dans un lieu autre que celui où s'effectuent les représentations du spectacle, sont régies par les dispositions suivantes :<p></p><p></p>   6.3.1.- Insertion de prestations artistiques dans des magazines.<p></p><p></p>   Lorsque la prestation artistique est destinée à être insérée dans une émission de type \" magazine \" d'information ou rendant compte de l'actualité du spectacle ou du disque, qu'elle ne dépasse pas deux heures et ne se traduit pas par une présence à l'image supérieure à quatre minutes, l'artiste-interprète qui l'a effectuée a droit à une rémunération dont le montant est fixé à l'annexe II de la présente convention.<p></p><p></p>   6.3.2- Insertion de prestations artistiques dans les journaux télévisés.<p></p><p></p>   Lorsque la prestation artistique est destinée au journal télévisé et qu'elle immobilise l'artiste-interprète moins de deux heures, elle n'entraîne pas de rémunération.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Titre VII : Dispositions sociales",
            "id": "KALISCTA000005710119",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Formation professionnelle  ",
                "id": "KALISCTA000005745196",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005817770",
                    "cid": "KALIARTI000005817770",
                    "num": "7.1",
                    "intOrdre": 42949,
                    "content": "<p>Les employeurs s'acquittent de leurs obligations légales relatives à la formation professionnelle des salariés qu'ils emploient. A ce titre les budgets des employeurs afférents aux dépenses de formation professionnelle comportent notamment les contributions aux dépenses d'actions de formation assurées par l'AFDAS.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Congés payés  ",
                "id": "KALISCTA000005745197",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005817771",
                    "cid": "KALIARTI000005817771",
                    "num": "7.2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les employeurs cotisent à la caisse des congés spectacles conformément aux dispositions prévues par la réglementation en vigueur, au bénéfice des artistes-interprètes qu'ils emploient dans l'exercice de leurs activités.<p></p><p></p>   Les employeurs mettront en oeuvre des mesures concrètes d'élévation progressive des plafonds tendant à améliorer notablement la situation des artistes-interprètes au regard des congés payés.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Assurances.",
                "id": "KALISCTA000005745198",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034798907",
                    "cid": "KALIARTI000005817772",
                    "num": "7.3",
                    "intOrdre": 85898,
                    "content": "<p>Les employeurs souscrivent des contrats d'assurance permettant de couvrir au bénéfice des artistes-interprètes :</p><p>- le risque d'incapacité de travail consécutif à un accident du travail ou à une maladie survenant en cours de contrat, dans les limites fixées au contrat d'assurance ;</p><p>- le versement d'un capital en cas de décès ou d'incapacité permanente, totale ou partielle, consécutif à un accident du travail ;</p><p>- une partie des frais consécutifs à un préjudice esthétique (prothèse, opérations chirurgicales, etc...) du à un accident du travail. Les primes relatives à ces contrats d'assurance seront reparties à parts égales entre les employeurs et les artistes-interprètes concernés.</p><p>Un contrat de prévoyance, en date du 25 septembre 2003, désigne AUDIENS Prévoyance (anciennement dénommé IPICAS) comme opérateur de cette assurance. Ce contrat de prévoyance, qui entre en vigueur au 1er janvier 2004, est d'application obligatoire pour toutes les entreprises membres de l'union syndicale de la production audiovisuelle (USPA), exerçant à titre principal l'activité de production audiovisuelle. Pour les entreprises de production audiovisuelle non membres de l'USPA, le régime de prévoyance IPICAS entrera en vigueur à compter de leur date d'adhésion à cette organisation ou au plus tard à compter du premier jour du mois civil suivant l'arrêté d'extension de l'accord collectif de prévoyance. Pour les éditeurs de services de télévision, dont l'activité principale est codifiée 92. 2. D,92. 2. E selon la nomenclature NAF de l'INSEE, et pour l'INA, le régime de prévoyance entrera en vigueur, le cas échéant, à compter de leur date d'adhésion.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Assurances  -Prévoyance",
                "id": "KALISCTA000019145650",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034798907",
                    "cid": "KALIARTI000005817772",
                    "num": "7.3",
                    "intOrdre": 85898,
                    "content": "<p>Les employeurs souscrivent des contrats d'assurance permettant de couvrir au bénéfice des artistes-interprètes :</p><p>- le risque d'incapacité de travail consécutif à un accident du travail ou à une maladie survenant en cours de contrat, dans les limites fixées au contrat d'assurance ;</p><p>- le versement d'un capital en cas de décès ou d'incapacité permanente, totale ou partielle, consécutif à un accident du travail ;</p><p>- une partie des frais consécutifs à un préjudice esthétique (prothèse, opérations chirurgicales, etc...) du à un accident du travail. Les primes relatives à ces contrats d'assurance seront reparties à parts égales entre les employeurs et les artistes-interprètes concernés.</p><p>Un contrat de prévoyance, en date du 25 septembre 2003, désigne AUDIENS Prévoyance (anciennement dénommé IPICAS) comme opérateur de cette assurance. Ce contrat de prévoyance, qui entre en vigueur au 1er janvier 2004, est d'application obligatoire pour toutes les entreprises membres de l'union syndicale de la production audiovisuelle (USPA), exerçant à titre principal l'activité de production audiovisuelle. Pour les entreprises de production audiovisuelle non membres de l'USPA, le régime de prévoyance IPICAS entrera en vigueur à compter de leur date d'adhésion à cette organisation ou au plus tard à compter du premier jour du mois civil suivant l'arrêté d'extension de l'accord collectif de prévoyance. Pour les éditeurs de services de télévision, dont l'activité principale est codifiée 92. 2. D,92. 2. E selon la nomenclature NAF de l'INSEE, et pour l'INA, le régime de prévoyance entrera en vigueur, le cas échéant, à compter de leur date d'adhésion.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038616731"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038616752"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036232138"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034625370"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034625316"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030785901"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030785906"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029324492"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029324502"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026205501"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025174863"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023278015"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019701257"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019701273"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018613693"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018193122"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005666914"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005666916"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005666918"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005666920"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005666922"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005666924"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005666928"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005666930"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005666906"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005666908"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005666910"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005666932"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005666934"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005666936"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005666938"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039196100"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037953843"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035532701"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033462873"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033462877"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029256686"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025915524"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025174869"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020498902"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005666940"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005666944"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005666948"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005666952"
          },
          "children": []
        }
      ]
    }
  ]
}