{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des hôtels, cafés restaurants (HCR) du 30 avril 1997",
    "id": "KALICONT000005635534",
    "num": 1979,
    "shortTitle": "Hôtels, cafés, restaurants",
    "categorisation": [
      "Hôtels, cafés, restaurants"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des hôtels, cafés restaurants (HCR) du 30 avril 1997",
        "id": "KALITEXT000005670044",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Préambule",
            "id": "KALISCTA000005713622",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005826251",
                "cid": "KALIARTI000005826251",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>La présente convention collective est une convention collective nationale cadre qui établit un ensemble de dispositions générales applicables à toutes les entreprises comprises dans son champ d'application.</p><p>Il est précisé que les salariés bénéficiant individuellement ou collectivement, à la date d'application de la présente convention collective nationale cadre, de dispositions plus avantageuses au titre d'accords antérieurs aux niveaux national, régional, départemental ou par accord ou usage dans l'entreprise conservent ces avantages acquis.</p><p>Il en est ainsi notamment pour les salariés bénéficiant des dispositions de :</p><p>- la convention collective nationale des hôtels du 1er juillet 1975 modifiée par les protocoles d'accord des 21 mai 1982 et 13 juin 1983 (chaînes hôtelières adhérentes au SNC) ;</p><p>- la convention collective du SGIH de 1969 modifiée par avenants dont les derniers sont en date du 1er juillet 1982.</p><p>D'autres conventions et accords sectoriels viendront compléter le dispositif en tant que de besoin.</p><p>Les avantages reconnus par la présente convention collective nationale cadre ne peuvent en aucun cas s'interpréter comme s'ajoutant à ceux déjà accordés pour le même objet.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Titre Ier. Dispositions générales",
            "id": "KALISCTA000005713623",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 64423,
                "title": "Champ d'application",
                "id": "KALISCTA000035830516",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826252",
                    "cid": "KALIARTI000005826252",
                    "num": "1er",
                    "intOrdre": 1073741823,
                    "content": "<p>La présente convention collective nationale cadre s'applique dans toutes les entreprises en France métropolitaine et dans les DOM dont l'activité principale est l'hébergement et/ou la fourniture de repas et/ou de boissons et, le cas échéant, des services qui y sont associés.</p><p>Elle concerne :</p><p>- les hôtels avec restaurant ;</p><p>- les hôtels de tourisme sans restaurant ;</p><p>- les hôtels de préfecture ;</p><p>- les restaurants de type traditionnel ;</p><p>- les cafés tabacs ;</p><p>- les débits de boissons ;</p><p>- les traiteurs organisateurs de réception (1) (2) ;</p><p>- les discothèques (2) et bowlings.</p><p>Les dispositions de la convention collective sont applicables à tous les salariés de l'entreprise notamment au personnel d'exploitation, d'entretien, de maintenance, ainsi qu'au personnel administratif.</p><p>Les entreprises sont généralement répertoriées aux codes NAF 55.1A, 55.1C, 55.1D, 55.3A, 55.4A, 55.4B, 55.5D, 92.3H.</p><p>Sont exclus :</p><p>- les employeurs et salariés travaillant dans des entreprises d'alimentation et de restauration rapide ayant pour vocation de vendre exclusivement au comptoir des aliments et des boissons présentés dans des conditionnements jetables que l'on peut consommer sur place ou emporter ;</p><p>- les employeurs et salariés travaillant dans des entreprises de restauration collective.</p><p><font color='#808080'><em>(1) Voir les dispositions de l'accord patronal du 17 mars 1999 relatif à la couverture conventionnelle des traiteurs-organisateurs de réception. </em></font></p><p><font color='#808080'><em>(2) Activité exclue de l'extension (arrêté du 3 décembre 1997, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Entrée en vigueur  - Durée",
                "id": "KALISCTA000005747373",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826254",
                    "cid": "KALIARTI000005826254",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention conclue pour une durée indéterminée entre en vigueur 1 jour franc après la publication au Journal officiel de l'arrêté ministériel d'extension et s'applique à partir de cette date.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Révision ou modification",
                "id": "KALISCTA000005747374",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826255",
                    "cid": "KALIARTI000005826255",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention collective nationale cadre pourra être modifiée et/ou complétée à tout moment à l'initiative d'une ou plusieurs parties signataires ou y ayant adhéré ultérieurement.</p><p>Toute demande de révision ou modification doit être portée simultanément à la connaissance des autres signataires ou à ceux ayant adhéré ultérieurement par lettre recommandée avec accusé de réception et être accompagnée d'un projet de rédaction nouvelle.</p><p>Une commission paritaire devra se réunir dans un délai de 2 mois à compter de la date de réception de la demande de modification pour examiner et éventuellement conclure un accord sur les propositions déposées.</p><p>Dans l'attente d'un nouvel accord, les dispositions prévues à la présente convention collective nationale restent applicables.</p><p>En tout état de cause, les parties se réuniront au moins une fois par an en vue d'examiner les aménagements ou améliorations qui pourraient être apportés à la convention collective nationale.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Dénonciation",
                "id": "KALISCTA000005747375",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826256",
                    "cid": "KALIARTI000005826256",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention collective nationale cadre peut être dénoncée à tout moment, selon les dispositions prévues à l'article L. 132-8 du code du travail moyennant un préavis de 3 mois. La dénonciation doit obligatoirement être globale. La partie dénonçant la convention devra en informer les autres parties signataires par lettre recommandée avec accusé de réception. Le point de départ du préavis est la date de réception de la dénonciation. Les effets de la dénonciation sont ceux prévus à l'article L. 132-8 du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Commission nationale d'interprétation et de conciliation",
                "id": "KALISCTA000005747376",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826257",
                    "cid": "KALIARTI000005826257",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p>Il est institué une commission nationale composée paritairement d'un représentant par organisation patronale signataire ou ayant adhéré à la présente convention collective et d'un nombre égal de représentants des organisations de salariés signataires ou ayant adhéré, dans la limite de 10 représentants pour chacun des collèges salariés et employeurs.</p><p>Ces organisations syndicales choisiront leurs représentants parmi les membres ou permanents de leur organisation ayant un rôle direct et effectif dans la représentation syndicale des activités incluses dans le champ d'application de la présente convention.</p><p>La commission nationale sera dotée d'un bureau composé d'un président, d'un vice-président, d'un secrétaire et d'un secrétaire adjoint.</p><p>Les postes de vice-président et de secrétaire sont détenus alternativement tous les 2 ans par deux membres d'un même collège, différent de celui dont sont issus le président et le secrétaire adjoint.</p><p>Les propositions seront faites par chaque collège, selon la règle paritaire.</p><p>La commission nationale se réunit dans les 30 jours de la saisine effectuée par lettre motivée recommandée avec accusé de réception, adressée au siège de la commission.</p><p>La commission ne peut délibérer que paritairement et en présence d'au moins deux représentants dans chaque collège.</p><p>Elle se prononce par un vote.</p><p>Le vote se fait à raison d'une voix par collège à la majorité absolue des membres présents ou représentés au sein de chaque collège.</p><p>Un procès-verbal prend acte de la délibération de la commission.</p><p>1. Elle est saisie pour avis, à la demande de l'une des parties signataires qui la composent, de toutes questions relatives à l'interprétation de la présente convention collective nationale.</p><p>2. Elle est saisie en appel par la partie la plus diligente (1):</p><p>- à défaut de conciliation relative à l'application de la convention collective au niveau de la commission décentralisée par un ou plusieurs membres des commissions décentralisées ;</p><p>- de manière automatique en cas de divergence persistante au niveau de la commission décentralisée rendant impossible toute détermination de la saison. Les avis de la commission nationale s'imposent.</p><p>3. Elle est saisie directement des questions qui n'auraient pu être traitées par l'une des commissions décentralisées du fait d'un défaut de constitution régulière de celle-ci.</p><p>Un procès-verbal motivé est rédigé et signé par les parties présentes. Il est notifié aux parties et déposé au greffe du conseil de prud'hommes. Celui-ci produit effet obligatoire.</p><p>La non-comparution de la partie qui a introduit la requête aux fins de conciliation vaut renonciation de sa demande.</p><p>Le secrétariat est assuré par la partie patronale.</p><p>La commission prévoit elle-même les autres conditions et modalités de fonctionnement. L'indemnisation de ses membres s'effectue sur la base de l'article 7.</p><p><font color='#808080'><em>(1) Point étendu sous réserve des dispositions de l'article L. 511-1 du code du travail (arrêté du 3 décembre 1997, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Commissions décentralisées de conciliation",
                "id": "KALISCTA000005747377",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826258",
                    "cid": "KALIARTI000005826258",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p>1. Niveau de constitution</p><p>Les commissions décentralisées sont instituées au niveau des régions administratives.</p><p>Toutefois, dans 3 régions :</p><p>- Île-de-France ;</p><p>- Provence-Côte d'Azur ;</p><p>- Rhône-Alpes,</p><p>il est constitué, par dérogation, dans chacune d'elles, 2 régions distinctes de plein exercice, délimitées comme suit :</p><p align='center'></p><p align='center'>Région Île-de-France</p><p>D'une part, Île-de-France 1 comprenant :</p><p>- 75 : Paris intra-muros ;</p><p>- 92 : Hauts-de-Seine ;</p><p>- 93 : Seine-Saint-Denis ;</p><p>- 94 : Val-de-Marne.</p><p>D'autre part, Île-de-France 2 comprenant les autres départements de la région d'Île-de-France.</p><p align='center'></p><p align='center'>Provence-Côte d'Azur</p><p>D'une part, Côte d'Azur comprenant :</p><p>- Alpes-de-Haute-Provence ;</p><p>- Alpes-Maritimes ;</p><p>- Var.</p><p>D'autre part, Provence comprenant :</p><p>- Bouches-du-Rhône ;</p><p>- Vaucluse ;</p><p>- Hautes-Alpes.</p><p align='center'></p><p align='center'>Rhône-Alpes</p><p>D'une part, Rhône-Alpes comprenant les départements de la région, à l'exception de Savoie et Haute-Savoie.</p><p>D'autre part, Savoie comprenant :</p><p>- Savoie ;</p><p>- Haute-Savoie.</p><p>Ces dérogations sont limitatives. Toute nouvelle dérogation ne pourrait être décidée que par un accord collectif modifiant le présent texte.</p><p>2. Mise en place</p><p>Les commissions décentralisées de conciliation seront mises en place au plus tard le 31 décembre 1997.</p><p>En cas de difficultés, toute partie signataire de cette convention collective pourra demander le concours de la direction régionale du travail ou, le cas échéant, des directions départementales compétentes afin de faciliter la mise en place effective de la commission décentralisée concernée.</p><p>3. Composition</p><p>Chaque commission décentralisée est constituée à parts égales de représentants des syndicats signataires ou ayant adhéré à la présente convention collective, dans la limite de 10 pour le collège salarié et 10 pour le collège employeur.</p><p>Chaque délégation doit être composée d'au moins 50 % de professionnels en exercice depuis 18 mois au moins ou 2 saisons consécutives dans le ressort de la commission.</p><p>Elle peut être complétée :</p><p>- par des professionnels exerçant effectivement ladite profession, même en dehors du ressort de la commission, et ce depuis au moins 5 ans ;</p><p>- par des retraités ayant exercé la profession, même en dehors du ressort de la commission, pendant au moins 10 ans ;</p><p>- par des représentants nationaux ou régionaux appartenant aux organisations syndicales signataires de la présente convention collective - ou y ayant adhéré ultérieurement - et exerçant un rôle direct et effectif dans la représentation syndicale des HRC.</p><p>La profession est définie par référence au champ d'application de la présente convention collective.</p><p>La commission se dotera d'un bureau composé d'un président, d'un vice-président, d'un secrétaire et d'un secrétaire adjoint.</p><p>Les postes de vice-président et de secrétaire sont détenus alternativement tous les 2 ans par 2 membres d'un même collège, collège différent de celui dont sont issus le président et le secrétaire adjoint.</p><p>Les propositions seront faites par chaque collège, selon la règle paritaire.</p><p>4. Rôle des commissions décentralisées</p><p>Les commissions décentralisées de conciliation sont chargées des différends collectifs nés à l'occasion de l'application de la présente convention collective nationale (1).</p><p>Elles ont aussi un pouvoir normatif afin de déterminer les dates de saison dans leur région. En cas de divergence persistante rendant impossible toute détermination de la saison, un appel pourra être interjeté devant la commission nationale. Cet appel suspend la décision de la commission décentralisée.</p><p>5. Saisine et mode de délibération</p><p>La commission est saisie par une des organisations syndicales signataires, ou ayant adhéré ultérieurement, par lettre recommandée avec accusé de réception, adressée au siège de la commission, et exprimant les motifs de la saisine.</p><p>La commission se réunit et statue dans les 30 jours suivant la réception de la lettre.</p><p>La commission ne peut délibérer que paritairement et en présence d'au moins 2 représentants dans chaque collège.</p><p>Elle se prononce par un vote : le vote se fait à raison d'une voix par collège à la majorité absolue des membres présents ou représentés au sein de chaque collège.</p><p>Un procès-verbal prend acte de la délibération de la commission.</p><p>Lorsqu'elle intervient en matière de conciliation, elle rédige un procès-verbal de conciliation signé par les parties. Le procès-verbal est notifié aux parties et déposé au greffe des prud'hommes. Celui-ci produit un effet obligatoire.</p><p>Si la commission ne parvient pas à formuler de propositions de conciliation ou si les parties, ou l'une d'entre elles, refusent d'accepter les propositions formulées, un procès-verbal motivé de non-conciliation signé par les membres de la commission sera établi la commission décentralisée peut alors saisir en appel la commission nationale.</p><p>Le secrétariat de la commission est assuré par le collège employeurs.</p><p><font color='#808080'><em>(1) Alinéa étendu sous réserve des dispositions de l'article L. 522-1 et suivants du code du travail relatifs aux dispositions concernant les procédures de règlement des conflits collectifs du travail (arrêté du 3 décembre 1997, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Indemnisation des salariés participant aux négociations ou instances paritaires",
                "id": "KALISCTA000005747378",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826259",
                    "cid": "KALIARTI000005826259",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p>1. Portée</p><p>Le présent article s'applique dans la limite maximale de vingt prises en charge par an et par organisation représentative de salariés au niveau national, à raison de 4 délégués par séance, pour les réunions plénières ou groupes de travail tenus à Paris.</p><p>2. Maintien du salaire</p><p>Le salarié bénéficie du maintien de son salaire qui lui sera payé par son employeur dans les mêmes conditions que s'il avait travaillé dans l'entreprise le jour de la réunion.</p><p>3. Indemnités</p><p>Pour les salariés habitant l'Île-de-France :</p><p>- un forfait d'un repas par séance d'une valeur de six fois le minimum garanti (MG) ;</p><p>- un forfait transport par séance d'une valeur de deux fois le MG.</p><p>Pour les salariés n'habitant pas l'Île-de-France (au maximum 2 délégués par organisation et par séance) :</p><p>- un forfait nuitée (chambre, couchette, petit-déjeuner) par séance d'une valeur de quinze fois le MG ;</p><p>- un forfait de 2 repas par séance d'une valeur de douze fois le MG ;</p><p>- un forfait transport région parisienne par séance d'une valeur de deux fois le MG ;</p><p>- le remboursement du transport sur la base d'un billet SNCF A/R en 2e classe, réduction déduite, quel que soit le moyen de transport utilisé.</p><p>4. Modalités</p><p>Les indemnités ne seront acquises que pour les salariés figurant sur la liste de présence.</p><p>Les justificatifs et les demandes devront être transmis par l'organisation syndicale représentative qui a mandaté le délégué dans les 30 jours qui suivent le mois de la réunion. Passé ce délai, il y aura forclusion.</p><p>Dans un délai qui ne dépassera pas 30 jours à partir de la présentation des justificatifs, le remboursement sera effectué par les organisations patronales aux organisations syndicales de salariés qui le répercuteront à leurs délégués.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Titre II. Liberté d'opinion et liberté syndicale",
            "id": "KALISCTA000005713625",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1879053559,
                "title": "Liberté d'opinion",
                "id": "KALISCTA000026024803",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826261",
                    "cid": "KALIARTI000005826261",
                    "num": "8 (1)",
                    "intOrdre": 1073741823,
                    "content": "<p>L'entreprise étant un lieu de travail, les employeurs s'engagent à ne pas tenir compte de l'origine sociale ou ethnique, de l'appartenance ou la non-appartenance à un syndicat, des fonctions représentatives syndicales ou autres, des opinions politiques, philosophiques ou des croyances religieuses pour arrêter leurs décisions de quelque nature qu'elles soient, intéressant le fonctionnement de l'entreprise et notamment en ce qui concerne l'embauchage, la conduite et répartition du travail, la formation professionnelle, l'avancement, la rémunération, l'octroi d'avantages sociaux, les mesures de discipline et de congédiement.</p><p><font color='#808080'><em>(1) Article étendu sous réserve des dispositions de l'article L. 122-45 du code du travail (arrêté du 3 décembre 1997, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2013268603,
                "title": "Droit syndical",
                "id": "KALISCTA000026024804",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826262",
                    "cid": "KALIARTI000005826262",
                    "num": "9",
                    "intOrdre": 1073741823,
                    "content": "<p>L'exercice du droit syndical est reconnu dans toutes les entreprises dans le respect des droits et libertés garantis par la Constitution et par les dispositions législatives et réglementaires en vigueur :</p><p>- la liberté d'affichage des communications syndicales s'entend sur panneaux installés et désignés à cet effet dans des endroits accessibles à l'ensemble du personnel du lieu de travail. Simultanément à l'affichage, un exemplaire est remis à la direction ou à l'un de ses représentants ;</p><p>- la collecte des cotisations syndicales peut être effectuée à l'intérieur de l'entreprise conformément à l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649608&dateTexte=&categorieLien=cid' title='Code du travail - art. L412-7 (Ab)'>L. 412-7</a> du code du travail ;</p><p>- la diffusion des publications et tracts de nature syndicale est autorisée dans les établissements aux heures d'entrée et de sortie du personnel hors les locaux ouverts à la clientèle ;</p><p>- le contenu des affiches, publications et tracts est librement déterminé par chaque organisation syndicale, sous réserve de l'application des dispositions relatives à la presse ;</p><p>- les sections syndicales exercent leur droit de réunion conformément aux dispositions de l'article L. 412-10 du code du travail dans l'enceinte de l'entreprise.</p><p>Des autorisations d'absence peuvent être accordées après préavis d'au moins 15 jours aux syndiqués pourvus d'un mandat régulier de leur organisation syndicale pour assister aux réunions statutaires des organisations syndicales nationales, sur présentation d'une convocation écrite nominative émanant de celles-ci.</p><p>Ces absences ne sont pas rémunérées. Elles ne peuvent excéder dans une même année, et pour un même salarié, le maximum de 6 jours.</p><p>Des autorisations d'absence sont accordées aux salariés qui participent aux réunions visées à l'article 7 dans la limite d'un nombre de personnes fixé par la présente convention collective. Dans ce cas, le salarié est indemnisé dans les conditions dudit article.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2080376125,
                "title": "Représentation du personnel",
                "id": "KALISCTA000026024805",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826265",
                    "cid": "KALIARTI000005826264",
                    "num": "10",
                    "intOrdre": 1073741823,
                    "content": "<p align='center'>Dispositions communes</p><p align='center'>Remplacement du délégué absent</p><p>L'employeur remplacera, quand cela sera nécessaire, compte tenu de la nature du poste, un délégué absent pour exercer son mandat, quand la durée d'absence sera d'au moins 1 demi-journée et moyennant un délai de prévenance de 48 heures. Les modalités d'application seront précisées par accord d'entreprise ou d'établissement.</p><p align='center'>Formation/rôle des délégués en matière de formation professionnelle</p><p>Ces points ont été pris en compte dans l'accord de branche sur les objectifs et les moyens de la formation professionnelle, modifié par l'avenant du 27 octobre 1992, et ce sans préjudice des dispositions légales en vigueur :</p><p>1. Les partenaires sociaux décident de privilégier et de considérer parmi les actions prioritaires les actions de formation ayant pour objectif :</p><p>- la formation des représentants et élus du personnel sur la législation et leurs responsabilités sociales en matière d'emploi et de formation.</p><p>2. Les moyens reconnus aux délégués syndicaux et aux instances de représentation des salariés pour l'accomplissement de leur mission dans le domaine de la formation :</p><p>Les partenaires sociaux confirment l'importance en matière de formation :</p><p>- de l'information des délégués syndicaux ;</p><p>- de l'information et de la consultation des représentants du personnel.</p><p>Et ce en conformité avec les textes en vigueur et dans le respect de la diversité et de la spécificité du secteur.</p><p>À ce titre, une concertation sera engagée au sein de l'entreprise avec les instances de représentation du personnel (délégués syndicaux, délégués du personnel et membres du comité d'entreprise), portant sur :</p><p>- les moyens d'expression des besoins et aspirations des salariés ;</p><p>- le bilan pour l'année antérieure et pour les actions menées pendant l'année en cours au titre de l'ensemble des dispositifs et en faveur des différentes catégories de personnes, et, en cas de plan pluriannuel, l'état de sa réalisation ;</p><p>- l'élaboration des propositions.</p><p>En cas de difficulté en matière d'emploi ou de formation, ces mêmes instances ont la possibilité de faire appel aux structures de la profession que sont la CNPE/IH et l'OPCA/FAFIH.</p><p>Les partenaires sociaux décident, par ailleurs, que les conditions d'application du présent accord seront examinées dans le cas des délibérations obligatoires des représentants du personnel sur le plan de formation.</p><p align='center'>Déroulement de carrière des représentants</p><p>Les parties réaffirment leur engagement à voir appliquer les dispositions légales et conventionnelles concernant la protection dont bénéficient les représentants élus ou désignés dans l'exercice de leurs fonctions.</p><p>1. L'apport des représentants élus ou désignés à la vie socio-économique de leur établissement ne peut être efficace que si celle-ci leur donne la possibilité d'exercer une activité professionnelle correspondant à leur qualification.</p><p>Tout titulaire d'un mandat bénéficiera, à sa demande, d'un entretien avec son responsable en vue de mettre en oeuvre, si nécessaire, les moyens permettant d'intégrer ses responsabilités sociales, sans pour autant que cela se traduise par une dégradation de son travail, ni ne nuise à ses possibilités d'évolution professionnelle.</p><p>2. L'engagement d'un salarié dans une mission de représentation collective est l'occasion d'un enrichissement mutuel et ne doit pas se révéler, pour le salarié, être une entrave à un bon déroulement de carrière ni empêcher l'obtention de promotions ou d'augmentations individuelles de salaire :</p><p>- les représentants élus ou désignés par les organisations syndicales ont accès, pendant l'exercice de leurs mandats, aux actions de formation professionnelle prévues au plan de formation, au même titre et dans les mêmes conditions que les autres salariés ;</p><p>- à l'issue d'un mandat, les représentants, élus ou désignés, après concertation avec la direction de leur établissement et/ou les responsables hiérarchiques concernés, bénéficient, si nécessaire, d'une formation de nature à faciliter leur réadaptation ou leur réorientation professionnelle, de façon à leur permettre de pouvoir tirer parti du savoir-faire acquis au service du bien commun.</p><p align='center'>Dispositions particulières</p><p>Délégué syndical</p><p>Chaque délégué syndical dispose du temps nécessaire à l'exercice de ses fonctions dans les limites fixées par les dispositions législatives et réglementaires en vigueur.</p><p>Délégué du personnel</p><p>La représentation du personnel au titre des délégués du personnel est organisée dans les établissements employant au moins 11 salariés, selon les conditions fixées par les dispositions législatives et réglementaires en vigueur.</p><p>Le délégué du personnel informera, dès qu'il en aura connaissance, son employeur de la date à laquelle il exercera son droit aux heures de délégation.</p><p>Les délégués du personnel ont pour mission de présenter les réclamations individuelles ou collectives relatives aux salaires et à l'application :</p><p>- du code du travail ;</p><p>- des lois et règlements concernant l'hygiène et la sécurité et la protection sociale ;</p><p>- des conventions et accords collectifs de travail applicables dans l'entreprise.</p><p>Exceptionnellement, pour l'exercice du droit de réunion des délégués du personnel, en cas d'impossibilité liée à un manque de surface disponible ou à la taille de l'établissement, une salle (de restaurant ou autre salle fréquentée par la clientèle) sera mise à la disposition des délégués du personnel selon les modalités suivantes :</p><p>- accord de l'employeur ;</p><p>- délai de prévenance ;</p><p>- utilisation de la salle hors de la présence de la clientèle et dans les conditions permettant le libre déroulement de la réunion (1).</p><p>Comité d'entreprise</p><p>La représentation du personnel au titre du comité d'entreprise est organisée dans les entreprises employant au moins 50 salariés, selon les conditions fixées par les dispositions législatives et réglementaires en vigueur.</p><p>Le chef d'entreprise verse au comité d'entreprise, conformément aux dispositions légales, une subvention de fonctionnement d'un montant annuel équivalent à 0,2 % de la masse salariale brute ; ce montant s'ajoute à la subvention destinée aux activités sociales et culturelles, sauf si l'employeur fait déjà bénéficier le comité d'entreprise d'une somme ou de moyens en personnel équivalents à 0,2 % de la masse salariale brute ; il met à la disposition du comité un local aménagé et le matériel nécessaire à l'exercice de ses fonctions.</p><p>Le membre du comité d'entreprise informera, dès qu'il en aura connaissance, son employeur de la date à laquelle il exercera son droit aux heures de délégation.</p><p>Le comité d'entreprise a pour objet d'assurer une expression collective des salariés permettant la prise en compte permanente de leurs intérêts dans les décisions relatives à la gestion et à l'évolution économique et financière de l'entreprise, à l'organisation du travail, à la formation professionnelle et aux techniques de production sans préjudice des dispositions des articles L. 432-1 et suivants du code du travail.</p><p>Délégation unique du personnel</p><p>Dans les entreprises de moins de 200 salariés, le chef d'entreprise a la faculté, conformément à la législation en vigueur, de décider que les délégués du personnel constituent la délégation du personnel au comité d'entreprise après consultation des délégués du personnel et du comité d'entreprise, s'ils existent.</p><p>Comité d'hygiène, de sécurité et des conditions de travail (CHSCT)</p><p>La mise en place et le fonctionnement des CHSCT sont organisés dans les conditions fixées par la législation en vigueur.</p><p>Conditions d'ancienneté pour l'éligibilité du personnel saisonnier dans les établissements saisonniers</p><p>Il s'agit de considérer qu'un salarié ayant effectué une saison d'au moins 4 mois consécutifs, sans aucune interruption, dans un établissement monosaisonnier de l'industrie hôtelière, fermé en périodes d'intersaisons, dispose d'un « équivalent ancienneté d'éligibilité » de 1 année.</p><p>S'il s'agit d'un établissement bisaisonnier de l'industrie hôtelière, fermé en périodes d'intersaisons, l'« équivalent ancienneté » de 1 année doit correspondre à un travail du salarié de 3 mois consécutifs, sans aucune interruption, pour chacune des saisons (été + hiver), étant entendu que, si l'entreprise saisonnière réalise l'une des 2 saisons sur une période inférieure à 3 mois, la présence sans interruption du salarié durant la totalité de ladite saison est suffisante pour la prise en compte de son « équivalent ancienneté ».</p><p>À défaut de dispositions spécifiques, l'année calendaire de référence pour les établissements saisonniers se déroule du 1er décembre au 30 novembre pour éviter de scinder le début des saisons d'hiver.</p><p>Ce rythme correspond en général aux exercices comptables de ces types d'entreprises saisonnières.</p><p><font color='#808080'><em>(1) Dispositions de l'alinéa exclues de l'extension par arrêté du 3 décembre 1997 comme contraires aux dispositions de l'article L. 424-2 du code du travail (arrêté du 3 décembre 1997, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005826260",
                "cid": "KALIARTI000005826260",
                "num": null,
                "intOrdre": 21474,
                "content": "<p>Les parties contractantes reconnaissent l'entière liberté de s'associer pour la défense collective des intérêts afférents à leur condition de salariés et d'employeurs ainsi que la pleine liberté pour les syndicats d'exercer leur action dans le cadre de la loi et des autres dispositions conventionnelles.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Titre III. Égalité professionnelle",
            "id": "KALISCTA000005713628",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Égalité professionnelle entre hommes et femmes",
                "id": "KALISCTA000005747379",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826267",
                    "cid": "KALIARTI000005826267",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p>L'égalité professionnelle entre hommes et femmes est réglée selon la législation en vigueur.</p><p>Tout employeur est tenu d'assurer, pour un même travail ou pour un travail de valeur égale, l'égalité de rémunération entre les hommes et les femmes.</p><p>Par rémunération, au sens du présent chapitre, il faut entendre le salaire ou traitement ordinaire de base ou minimum et tous les autres avantages et accessoires payés, directement ou indirectement, en espèces ou en nature, par l'employeur au travailleur en raison de l'emploi de ce dernier.</p><p>Sont considérés comme ayant une valeur égale les travaux qui exigent des salariés un ensemble comparable de connaissances professionnelles consacrées par un titre, un diplôme ou une pratique professionnelle, de capacités découlant de l'expérience acquise, de responsabilités et de charge physique ou nerveuse.</p><p>Les disparités de rémunération entre les établissements d'une même entreprise ne peuvent pas, pour un même travail ou pour un travail égal, être fondées sur l'appartenance des salariés de ces établissements à l'un ou l'autre sexe.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Titre IV. Contrat de travail",
            "id": "KALISCTA000005713629",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Embauche",
                "id": "KALISCTA000005747380",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826268",
                    "cid": "KALIARTI000005826268",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p>Le contrat individuel de travail est conclu pour une période indéterminée ou déterminée. Il est établi en double exemplaire dont l'un est remis au salarié, rédigé en français sous réserve de l'article L. 121-1 du code du travail.</p><p>Le salarié reçoit confirmation de son embauche par lettre ou contrat écrit (voir modèle facultatif en annexe III) :</p><p>- à la prise du travail, soit par la remise du contrat s'il est établi, soit par la remise du document reproduisant les informations contenues dans la déclaration préalable d'embauche ;</p><p>- en tout état de cause, le contrat doit être remis au plus tard dans les 48 heures.</p><p>Devront obligatoirement figurer dans le contrat de travail les mentions suivantes :</p><p>- référence aux textes conventionnels et accords d'entreprise et règlement intérieur quand il existe ;</p><p>- immatriculation, nom, identité juridique de l'entreprise, siège social ;</p><p>- lieu de travail (à défaut, indication du lieu de travail fixe ou prédominant, le principe que le travailleur est occupé à divers endroits) ;</p><p>- fonction, statut, nature de l'emploi, niveau et échelon de la grille de classifications ;</p><p>- rémunération au fixe ou au pourcentage sur le HT ou le TTC en indiquant le taux du pourcentage et le minimum garanti ;</p><p>- identité du salarié selon les dispositions légales ;</p><p>- durée du travail hebdomadaire, mensuelle, annuelle ou saisonnière ;</p><p>- période d'essai ;</p><p>- date et heure d'embauche ;</p><p>- nom et adresse de la ou des caisses de retraites complémentaires et, le cas échéant, ceux de l'organisme de prévoyance ;</p><p>- durée du congé payé.</p><p>S'il s'agit d'un contrat à durée déterminée, celui-ci précisera notamment :</p><p>- lorsqu'il s'agit d'un remplacement, le nom et la qualification du salarié remplacé ;</p><p>- lorsqu'il comporte un terme précis, la date d'échéance du terme et le cas échéant une clause de renouvellement ;</p><p>- lorsqu'il ne comporte pas de terme précis, la durée minimale pour laquelle il est conclu ;</p><p>- la désignation du poste de travail, et le cas échéant si celui-ci figure sur la liste des postes à risques au sens de l'article L. 231-3-1 du code du travail.</p><p>Dès son entrée dans l'entreprise, chaque salarié doit être informé de l'existence de la convention collective, ainsi que du règlement intérieur et des accords d'entreprise pour autant qu'ils existent.</p><p>Aux emplacements réservés aux communications destinées au personnel, les salariés pourront :</p><p>- prendre connaissance du lieu de consultation de la convention collective et de l'accord d'entreprise ;</p><p>- consulter le règlement intérieur.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 64423,
                "title": "Changement de prestataire et continuité du contrat de travail",
                "id": "KALISCTA000027792262",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027792260",
                    "cid": "KALIARTI000027792246",
                    "num": "12.1",
                    "intOrdre": 1073741823,
                    "content": "<p>Les partenaires sociaux réaffirment que les employeurs et les salariés sont tenus de respecter les obligations de l'article L. 1224-1 lorsque les conditions pour sa mise en œuvre sont réunies.</p><p>Dans le but d'éviter des bouleversements sociaux, de renforcer la garantie d'emploi des salariés et dans un esprit de loyauté entre les parties, les partenaires sociaux décident de prévoir les modalités de poursuite des relations de travail lorsqu'une activité fait l'objet d'un changement d'employeur n'entraînant pas l'application de plein droit de l'article L. 1224-1 du code du travail.</p><p align='center'><br/>\n1. Champ d'application</p><p>Le présent accord s'applique aux entreprises définies à l'article 1er de la convention collective nationale des hôtels, cafés, restaurants.</p><p>Le présent accord s'applique en cas d'affectation des salariés à une activité qui fait l'objet d'un changement de prestataire et dont les conditions pour l'application des dispositions de l'article L. 1224-1 du code du travail ne sont pas remplies. Il s'agit notamment des situations de cessation des contrats commerciaux ou publics.</p><p>Le présent accord est applicable lorsque toutes les entreprises concernées par le transfert de personnel entrent dans le champ d'application de l'article 1er de la convention collective nationale des hôtels, cafés, restaurants.</p><p>Une convention de transfert entre les entreprises intéressées pourra être conclue avant la date effective de passation de l'activité, au plus tard 10 jours avant le transfert, dans le respect des dispositions de la convention collective nationale des hôtels, cafés, restaurants. Il est précisé que la convention de transfert n'est pas une condition d'application au transfert du personnel qui demeure de plein droit.</p><p align='center'><br/>\n2. Conditions de maintien dans l'emploi</p><p>L'entreprise repreneuse s'engage à garantir l'emploi du personnel affecté à l'activité faisant l'objet de la reprise lorsque les salariés concernés remplissent les conditions cumulatives suivantes :</p><p>- être titulaire d'un contrat de travail au sens du code du travail ;</p><p>- justifier d'une affectation sur l'activité concernée depuis au moins 6 mois calendaires ;</p><p>- être affecté majoritairement à l'activité concédée, sauf accord exprès contraire conclu entre les entreprises concernées et le salarié ;</p><p>- ne pas avoir été absent au moins 4 mois excepté pour les salariés en congé maternité, congé parental d'éducation et congé d'adoption, en arrêt maladie, accident de travail ou maladie professionnelle, ainsi que pour les salariés en congé de formation. La notion de 4 mois est définie comme les 4 derniers mois calendaires précédant le transfert.</p><p>Ces conditions cumulatives s'apprécient au jour de la cessation de l'activité par l'ancien prestataire, au terme du contrat commercial ou public ou de la date fixée par les parties.</p><p>À défaut de réunir les conditions cumulatives précitées, le salarié demeure rattaché à l'entreprise cédant l'activité.</p><p>Les salariés ayant une protection attachée à un mandat, élus ou désignés et remplissant les conditions prévues ci-dessus, bénéficient du maintien de leurs mandats au sein de l'entreprise repreneuse dans les conditions prévues aux articles L. 2324-26 et L. 2314-28 du code du travail.</p><p align='center'><br/>\n3. Obligations communes aux entreprises concernées</p><p>3.1. Information. Consultation des représentants du personnel</p><p>Chaque entreprise devra, avant la passation effective de l'activité, informer et consulter le comité d'entreprise ou, à défaut, les délégués du personnel sur l'évolution de l'activité et le sort du personnel. Cette information/consultation donne lieu à la rédaction d'un procès-verbal.</p><p>La liste prévisionnelle comportant les nom et prénoms des salariés concernés ainsi que leur statut devra être établie et transmise aux instances représentatives du personnel.</p><p align='center'><br/>\n3.2. Information des salariés</p><p>Chaque entreprise devra informer les salariés dans les meilleurs délais et au plus tard avant la passation effective des contrats de travail, de l'évolution de l'activité et du sort du personnel affecté.</p><p align='center'><br/>\n4. Obligations de l'entreprise cédant l'activité</p><p>4.1. Liste du personnel</p><p>Une liste est établie par l'entreprise cédante de tout le personnel affecté à l'activité reprise dans les conditions de l'article 2 et comprend obligatoirement les mentions suivantes pour chaque salarié concerné :</p><p>- nom et prénoms ;</p><p>- nature du contrat de travail ;</p><p>- date d'entrée dans la société ;</p><p>- statut ;</p><p>- salaire annuel brut (fixe + variable) ;</p><p>- durée de travail ;</p><p>- nombre d'heures acquis au titre du droit individuel à la formation ;</p><p>- nombre de congés payés acquis à la date effective du transfert ;</p><p>- jours fériés garantis réalisés et non compensés ;</p><p>- le cas échéant, le motif de l'absence ;</p><p>- mandat occupé lorsque le salarié est un représentant du personnel ;</p><p>- représentation du salarié pour des mandats internes et externes n'entraînant pas de protection particulière.</p><p>Cette liste doit être accompagnée des documents suivants pour chaque salarié concerné :</p><p>- contrat de travail et avenants éventuels ;</p><p>- 6 derniers bulletins de paie ;</p><p>- dernière fiche d'aptitude médicale ;</p><p>- dossier individuel de chaque salarié.</p><p>La liste du personnel et les documents cités aux alinéas précédents doivent être transmis par écrit à l'entreprise reprenant l'activité avant le transfert effectif des salariés.</p><p align='center'><br/>\n4.2. Accords collectifs et usages</p><p>Les accords collectifs et usages en vigueur au jour du transfert devront être transmis par écrit à l'entreprise reprenant l'activité au plus tard 15 jours ouvrables avant la reprise.</p><p align='center'><br/>\n4.3. Règlement des salaires</p><p>L'entreprise cédante reste redevable du salaire et de ses accessoires jusqu'au jour de la reprise.</p><p>À la date précédant le transfert des salariés vers le repreneur, l'entreprise cédant l'activité doit remettre une attestation d'emploi à chaque salarié concerné par la mesure faisant référence au poste occupé, aux congés payés acquis (y compris les congés payés reportés) et aux dates pendant lesquelles le salarié aura été à son service.</p><p align='center'><br/>\n4.4. Dettes et créances salariales</p><p>L'entreprise cédante s'engage à solder à chaque salarié concerné par le transfert :</p><p>- les congés payés reportés au-delà de la période de prise prévue par l'article 23 de la convention collective nationale à la date précédant le transfert ;</p><p>- les éventuels JRTT acquis et non compensés au jour précédant le transfert ;</p><p>- et les jours fériés garantis acquis et non compensés au jour précédant le transfert.</p><p>En outre, elle règle à l'entreprise reprenant l'activité les sommes correspondantes à :</p><p>- l'indemnité de congés payés en cours d'acquisition et/ou de prise tels que prévus à l'article 23 de la convention collective nationale ;</p><p>- et la quote-part des primes éventuelles ayant le caractère de salaire (hors primes exceptionnelles).</p><p>Ces dettes et créances salariales devront être transmises au plus tard avant la date effective du transfert. Ces obligations ne s'appliquent pas en cas de redressement ou liquidation de l'entreprise cédante.</p><p align='center'><br/>\n5. Obligations de l'entreprise reprenant l'activité</p><p>5.1. Modalités d'information</p><p>L'entreprise repreneuse est tenue de se faire connaître à l'entreprise cédante au plus tard 45 jours ouvrables avant la reprise de l'activité ou à défaut, dès qu'elle a connaissance de cette reprise.</p><p align='center'><br/>\n5.2. Établissement d'un avenant au contrat de travail</p><p>L'entreprise reprenant l'activité établit un avenant au contrat de travail qui :</p><p>- mentionne le changement d'employeur ;</p><p>- reprend les clauses particulières attachées au contrat de travail notamment l'ancienneté, la qualification (niveau et échelon équivalents) et la rémunération annuelle totale (le cas échéant primes et variables inclus) applicables au moment de la reprise des contrats de travail.</p><p>L'avenant doit être remis au salarié dans les 15 jours ouvrables suivant la reprise.</p><p align='center'><br/>\n5.3. Sort des congés</p><p>L'entreprise reprenant l'activité devra accorder les congés qui ont fait l'objet d'une indemnisation dans les conditions prévues à l'article 4.3.</p><p align='center'><br/>\n5.4. Statut collectif</p><p>Le salarié bénéficie du statut collectif, y compris la prévoyance et les frais de santé, du nouvel employeur qui se substituera dès le premier jour de la reprise à celui du précédent employeur.</p><p>Lorsqu'elles existent, les sommes versées au titre de l'épargne salariale seront au choix du salarié et en accord avec l'entreprise reprenant l'activité dans le respect des règles légales :</p><p>- transférées dans les fonds du nouvel employeur qui devra faire les démarches de rapatriement des fonds ;</p><p>- ou débloquées et reversées au salarié.</p><p>Le salarié doit faire connaître son choix au nouvel employeur. À défaut de choix, les fonds resteront indisponibles conformément aux accords et/ou règlements régissant l'épargne salariale à la date du versement des fonds.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Contrat à durée indéterminée",
                "id": "KALISCTA000005747381",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826269",
                    "cid": "KALIARTI000005826269",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p>Période d'essai :</p><p>Au cours de la période d'essai ou de son renouvellement, l'une ou l'autre des parties peut rompre le contrat de travail sans préavis ni indemnités de rupture. La période d'essai terminée, l'engagement est réputé conclu ferme.</p><p>La période d'essai, ainsi que sa durée, devra obligatoirement être prévue dans le contrat de travail ou la lettre d'embauche.</p><p>La durée de la période d'essai est de :</p><p>- cadres supérieurs : accord de gré à gré ;</p><p>- cadres : 3 mois pouvant être renouvelée une fois ;</p><p>- agents de maîtrise : 2 mois pouvant être renouvelée une fois ;</p><p>- autres salariés : 1 mois pouvant être renouvelée une fois. Le renouvellement n'est pas applicable aux salariés de niveau I, échelon 1.</p><p>En cas de renouvellement de la période d'essai, un accord écrit devra être établi entre les parties.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Contrat à durée déterminée",
                "id": "KALISCTA000005747382",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826270",
                    "cid": "KALIARTI000005826270",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p>Les contrats à durée déterminée sont établis conformément à la législation en vigueur. Les conditions d'emploi des extras et des saisonniers sont précisées comme suit :</p><p>1. Extras</p><p>L'emploi d'extra qui, par nature, est temporaire est régi par les dispositions légales en vigueur.</p><p>Un extra est engagé pour la durée nécessaire à la réalisation de la mission. Il peut être appelé à être occupé dans un établissement quelques heures, 1 journée entière ou plusieurs journées consécutives dans les limites des durées définies par l'article 21.2.c.</p><p>Un extra qui se verrait confier par le même établissement des missions pendant plus de 60 jours dans un trimestre civil pourra demander la requalification de son contrat en contrat à durée indéterminée.</p><p>Le salaire de l'extra ne pourra être inférieur ni au minimum conventionnel de la catégorie professionnelle à laquelle il appartient, ni au montant de la rémunération que percevrait dans la même entreprise, après période d'essai, un salarié sous contrat à durée indéterminée de qualification équivalente et occupant les mêmes fonctions.</p><p>Les modalités de rémunération d'extra seront définies d'un commun accord à l'embauche. En outre, à la fin du contrat, le salarié perçoit une indemnité de congés payés égale à 10 % de la rémunération totale brute perçue, quelle que soit la durée du contrat.</p><p>Un contrat devra être établi pour chaque vacation. Toutefois, si plusieurs vacations sont effectuées au cours d'un mois civil, l'employeur pourra établir un seul bulletin de paye récapitulatif qui devra ventiler toutes les vacations sans que la nature juridique du contrat s'en trouve modifiée. Le bordereau individuel d'accès à la formation lui sera remis conformément à la législation en vigueur.</p><p>2. Saisonniers</p><p>Le travailleur saisonnier est un salarié employé conformément aux dispositions légales en vigueur, notamment aux articles L. 122-1-1 (3°), L. 122-3-4, D. 121-2, dans les établissements permanents ou saisonniers pour des tâches normalement appelées à se répéter chaque année à dates à peu près fixes en fonction du rythme des saisons ou des modes de vie collectifs.</p><p>L'emploi saisonnier peut ne pas coïncider avec la durée totale de la saison. Le contrat saisonnier ne pourra être ni inférieur à 1 mois, ni excéder 9 mois, sous réserve de la définition qui sera donnée par les commissions décentralisées lorsque celles-ci seront mises en place.</p><p>Les contrats de travail à caractère saisonnier peuvent être conclus :</p><p>a) Pour toute la durée de la saison correspondant aux dates d'ouverture et de fermeture de l'entreprise ;</p><p>b) Pour une période comprise dans le cadre d'une saison avec une durée minimum de 1 mois ;</p><p>c) Pour une période correspondant à un complément d'activité saisonnière en précisant les dates de début et de fin de la période.</p><p>Les contrats à caractère saisonnier peuvent comporter une clause de reconduction pour la saison suivante.</p><p>S'ils la comportent, et seulement dans ce cas, l'une ou l'autre des parties (ou les deux parties) devra confirmer par lettre recommandée sa volonté de renouvellement du contrat au moins 2 mois à l'avance. En cas de non-confirmation, la clause de reconduction devient caduque.</p><p>Les contrats saisonniers conclus pendant 3 années consécutives à partir de la date d'application de la convention collective et couvrant toute la période d'ouverture de l'établissement pourront être considérés comme établissant avec le salarié une relation de travail d'une durée indéterminée sur la base des périodes effectives de travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Contrat à temps partiel",
                "id": "KALISCTA000005747383",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826272",
                    "cid": "KALIARTI000005826271",
                    "num": "15",
                    "intOrdre": 85898,
                    "content": "<p>Le contrat de travail des salariés à temps partiel est un contrat écrit. Il est régi par les dispositions légales et réglementaires en vigueur.</p><p>Les syndicats de salariés représentatifs et les organisations patronales représentatives s'engagent à ouvrir une renégociation de l'accord de 1982 lors du premier semestre suivant la date d'application de la présente convention.</p><p><font color='808080'><em>Les articles 15, 21 (hors paragraphes 3 et 4) et 22 (hors article 22.2) de la convention collective des hôtels, cafés et restaurants sont annulés et remplacés par les dispositions suivantes du titre II du présent avenant (Avenant n° 1 du 13 juillet 2004).</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Annulé et remplacé par avenant n° 1 du 13 juillet 2004 en vigueur le 1er du mois suivant extension BO conventions collectives 2004-37 étendu par arrêté du 30 décembre 2004 JORF 1er janvier 2005."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Travailleurs handicapés",
                "id": "KALISCTA000005747384",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826273",
                    "cid": "KALIARTI000005826273",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "<p>Les entreprises s'engagent à favoriser l'insertion des travailleurs handicapés, dans le cadre des dispositions légales et réglementaires en vigueur.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Promotion interne",
                "id": "KALISCTA000005747385",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826274",
                    "cid": "KALIARTI000005826274",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p>En cas de vacance ou de création de poste, l'employeur peut faire appel aux salariés de l'entreprise aptes à occuper le poste.</p><p>En cas de promotion, le salarié pourra être soumis à une période probatoire qui ne peut excéder la durée de la période d'essai prévue pour la catégorie professionnelle correspondante. Pendant cette période, le montant de la rémunération ne peut être inférieur au minimum conventionnel du nouveau poste occupé.</p><p>À l'issue de la période probatoire, si le salarié est confirmé dans le nouveau poste, sa rémunération effective sera égale au montant minimum conventionnel du poste occupé tel que défini dans la grille de classifications.</p><p>Dans le cas où l'essai ne s'avérerait pas satisfaisant, la réintégration du salarié dans son ancien poste ou dans un emploi équivalent, aux conditions de l'ancien poste, ne saurait être considérée comme une rétrogradation.</p><p>En cas d'absences temporaires, l'employeur a la possibilité de proposer aux salariés de l'entreprise des promotions temporaires.</p><p>Durant cette période, le salarié promu temporairement perçoit une prime, étant entendu que le montant de la rémunération, prime comprise, ne peut être inférieur au minimum conventionnel du nouveau poste occupé.</p><p>Au retour du salarié remplacé, le salarié promu est réintégré dans son ancien poste selon les conditions de ce poste, sans que cela puisse constituer une rétrogradation.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Titre V. Apprentissage et formation",
            "id": "KALISCTA000005713631",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Apprentissage",
                "id": "KALISCTA000005747386",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826275",
                    "cid": "KALIARTI000005826275",
                    "num": "18",
                    "intOrdre": 42949,
                    "content": "<p>L'embauche et la formation des apprentis sont effectuées conformément à la réglementation en vigueur et aux accords signés dans le cadre de la CNPE-IH, compte tenu de l'organisation inhérente à la profession.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Formation professionnelle",
                "id": "KALISCTA000005747387",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826277",
                    "cid": "KALIARTI000005826277",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<p>Les parties contractantes se conformeront aux dispositions légales, réglementaires et conventionnelles concernant la formation professionnelle continue.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Stagiaires des écoles hôtelières et autres écoles",
                "id": "KALISCTA000005747388",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826278",
                    "cid": "KALIARTI000005826278",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "<p>Sont considérés comme stagiaires les élèves suivant des cours professionnels dans des collèges et établissements d'enseignement hôtelier sous la direction et la surveillance de ceux-ci dans le cadre d'une convention conclue entre l'établissement scolaire et l'entreprise.</p><p>Les entreprises peuvent conclure des conventions de stage avec les étudiants des autres écoles ou organismes qui sont légalement habilités à proposer des stagiaires.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Titre VI. Durée et aménagement du temps de travail",
            "id": "KALISCTA000005713632",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Temps de travail dans l'industrie hôtelière",
                "id": "KALISCTA000005747389",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826281",
                    "cid": "KALIARTI000005826280",
                    "num": "21",
                    "intOrdre": 85898,
                    "content": "<p>1. Durée du travail</p><p>Pour les cuisiniers, la durée hebdomadaire au travail est de 43 heures.</p><p>Pour les autres salariés, la durée hebdomadaire de présence au travail est fixée comme suit :</p><p>Dans les établissements de plus de 10 salariés :</p><p>- à compter de la date d'application de la présente convention collective : 44 heures ;</p><p>- après 1 an d'application de la présente convention : 43 heures.</p><p>Dans les établissements de 10 salariés au plus :</p><p>- à compter de la date d'application de la présente convention collective : 45 heures ;</p><p>- après 1 an d'application de la présente convention : 44 heures ;</p><p>- après 2 ans d'application de la présente convention : 43 heures.</p><p>Le seuil d'effectif s'apprécie à la date d'application de la convention collective et les modalités de calcul de cet effectif s'effectuent selon les règles applicables en matière de représentation du personnel.<br/>\nPour les veilleurs de nuit, la durée hebdomadaire de présence au travail est fixée dans les conditions suivantes :</p><p>- à compter de la date d'application de la présente convention : 50 heures ;</p><p>- après 1 an d'application de la présente convention : 48 heures ;</p><p>- après 2 ans d'application de la présente convention : 45 heures ;</p><p>- après 3 ans d'application de la présente convention : 43 heures.</p><p>Ce temps de présence au travail pour le personnel payé au fixe s'entend sans réduction de salaire.</p><p>2. Heures supplémentaires</p><p>Est considérée comme heure supplémentaire toute heure de présence sur les lieux de travail effectuée chaque semaine au-delà des durées fixées ci-dessus.</p><p>a) Toutefois, à l'intérieur d'une période de 3 mois ou 13 semaines, le paiement des heures supplémentaires définies ci-dessus peut être remplacé par un repos compensateur de 125 % pour les 8 premières heures et de 150 % pour les heures suivantes.</p><p>Les règles d'attribution de ce repos, notamment sa date et sa forme, sont définies au niveau de chaque entreprise par l'employeur après concertation du ou des salariés concernés en fonction des nécessités du service et des besoins de la clientèle.</p><p>Ce repos est attribué selon des modalités qui dérogent aux règles fixées par l'article L. 212-5-1 du code du travail.</p><p>Ne donnent lieu au paiement des majorations financières prévues par l'article L. 212-5 du code du travail que les heures supplémentaires non compensées dans les conditions prévues au 2<sup>e</sup> alinéa du présent article à l'intérieur de la période de 3 mois ou 13 semaines.</p><p>b) En cas de recours au repos compensateur de remplacement, les dispositions de l'article 3 du décret du 15 avril 1988 s'appliquent comme suit :</p><p>« Dans chaque établissement ou partie d'établissement, le personnel dont les heures supplémentaires sont compensées en tout ou partie sous la forme du repos compensateur visé par l'article L. 212-5 du code du travail est occupé sur la base d'un horaire nominatif et individuel dont un exemplaire est remis au salarié.</p><p>Les chefs d'entreprises enregistrent sur un registre ou tout autre document l'horaire nominatif et individuel de chaque salarié ainsi que les périodes de travail qu'il a réellement effectuées, pour chacun des jours, où il n'est pas fait une stricte application de celui-ci.</p><p>Ce document est émargé par le salarié au moins une fois par semaine et tenu à la disposition de l'inspecteur de travail.</p><p>Le salarié est tenu régulièrement informé de ses droits acquis en matière de repos compensateur sur son bulletin de paie ou sur une fiche annexée qui indique pour le mois considéré :</p><p>- le nombre d'heures supplémentaires effectuées ;</p><p>- le nombre d'heures de repos compensateur auxquelles elles ouvrent droit en application de l'article L. 212-5 ;</p><p>- le nombre d'heures de repos attribuées dans le cadre de ce dispositif. »</p><p>c) En tout état de cause, la durée de présence sur les lieux de travail ne peut être supérieure aux durées maximales suivantes, heures supplémentaires comprises :</p><p align='center'>Durées maximales journalières</p><p>Cuisiniers : 11 heures ;</p><p>Autres salariés : 11 h 30 ;</p><p>Veilleurs de nuit : 12 heures.</p><p align='center'>Durées maximales hebdomadaires moyennes sur 12 semaines</p><p>Cuisiniers : 50 heures ;</p><p>Autres salariés :</p><table border='1' cellpadding='0' cellspacing='0'><tbody><tr><td rowspan='2'><p align='center'>Effectif</p></td><td colspan='3'><p align='center'>Année d'application</p></td></tr><tr><td><p align='center'>À la date d'application</p></td><td><p align='center'>1</p></td><td><p align='center'>2</p></td></tr><tr><td><p>Entreprise de plus de 10 salariés</p></td><td><p>51 heures</p></td><td><p>50 heures</p></td><td><p>50 heures</p></td></tr><tr><td><p>Entreprises de 10 salariés au plus</p></td><td><p>52 heures</p></td><td><p>51 heures</p></td><td><p>50 heures</p></td></tr></tbody></table><p>Veilleurs de nuit :</p><p>- à compter de la date d'application de la présente convention collective : 57 heures ;</p><p>- après 1 an d'application de la présente convention collective : 55 heures ;</p><p>- après 2 ans d'application de la présente convention collective : 52 heures ;</p><p>- après 3 ans d'application de la présente convention collective : 50 heures.</p><p align='center'>Durées maximales hebdomadaires absolues</p><p>Autres salariés :</p><table border='1' cellpadding='0' cellspacing='0'><tbody><tr><td rowspan='2'><p align='center'>Effectif</p></td><td colspan='3'><p align='center'>Année d'application</p></td></tr><tr><td><p align='center'>À la date d'application</p></td><td><p align='center'>1</p></td><td><p align='center'>2</p></td></tr><tr><td><p>Entreprise de plus de 10 salariés</p></td><td><p>53 heures</p></td><td><p>52 heures</p></td><td><p>52 heures</p></td></tr><tr><td><p>Entreprises de 10 salariés au plus</p></td><td><p>54 heures</p></td><td><p>53 heures</p></td><td><p>52 heures</p></td></tr></tbody></table><p>Veilleurs de nuit :</p><p>- à compter de la date d'application de la présente convention collective : 59 heures ;</p><p>- après 1 an d'application de la présente convention collective : 57 heures ;</p><p>- après 2 ans d'application de la présente convention collective : 54 heures ;</p><p>- après 3 ans d'application de la présente convention collective : 52 heures.</p><p>Les modalités d'application des points a et b du présent article feront l'objet de dispositions particulières en ce qui concerne le personnel payé au pourcentage.</p><p>3. Repos hebdomadaire</p><p>a) Pour les établissements qui appliquent les 2 jours de repos consécutifs ou non, les avantages demeurent acquis au personnel.</p><p>b) Pour les autres établissements :</p><p>À la date d'application de la présente convention collective, les salariés bénéficieront obligatoirement de 2 jours de repos hebdomadaire consécutifs ou non.</p><p>Toutefois, pour les établissements de 10 salariés au plus, les 2 jours de repos hebdomadaire seront mis en application dans un délai de 2 ans à compter de la date d'application de la présente convention collective.</p><p>Le seuil d'effectif s'apprécie à la date d'application de la convention collective et les modalités de calcul s'effectuent selon les règles applicables en matière de représentation du personnel.</p><p>Les modalités d'attribution de ces 2 jours seront définies au niveau de chaque établissement par l'employeur après consultation des représentants du personnel ou à défaut des salariés et en tenant compte des besoins de la clientèle.</p><p>Tout jour de repos isolé donne lieu à une interruption minimale de 35 heures consécutives entre 2 journées de travail.</p><p align='center'>Dans les établissements permanents (pour les salariés autres que ceux sous contrat saisonnier)</p><p>Les 2 jours de repos hebdomadaire seront attribués aux salariés dans les conditions suivantes :</p><p>a) 1,5 jour consécutif ou non :</p><p>- 1,5 jour consécutif ;</p><p>- 1 jour une semaine, 2 jours la semaine suivante non obligatoirement consécutifs ;</p><p>- 1 jour une semaine, la demi-journée non consécutive ;</p><p>- 1 jour dans la semaine, la demi-journée cumulable sans que le cumul puisse être supérieur à 6 jours.</p><p>La demi-journée travaillée ne peut excéder 5 heures consécutives avec une amplitude maximale de 6 heures.</p><p>b) 1 demi-journée supplémentaire selon les conditions suivantes :</p><p>Cette demi-journée peut être différée et reportée à concurrence de 2 jours par mois.</p><p>La demi-journée travaillée ne peut excéder 5 heures consécutives avec une amplitude maximale de 6 heures.</p><p>Le repos non pris devra être compensé au plus tard :</p><p>- dans les 6 mois suivant l'ouverture du droit à repos dans les établissements permanents de plus de 10 salariés ;</p><p>- dans l'année suivant l'ouverture du droit à repos dans les établissements permanents de 10 salariés au plus.</p><p>Il sera compensé soit :</p><p>- par journée entière ;</p><p>- par demi-journée ;</p><p>- par demi-journée pour l'attribution du solde.</p><p>La possibilité de compenser le repos non pris au plus tard dans l'année suivant l'ouverture du droit à repos ne doit pas être interprétée comme une incitation à utiliser systématiquement ce délai maximal de report, mais doit être considérée comme un élément de souplesse qu'il convient d'utiliser avec discernement.</p><p>Lorsque les impératifs de service de l'établissement ne permettront pas de compenser en temps les repos non pris dans les délais impartis, ils donneront lieu à une compensation en rémunération :</p><p>- à la fin de l'année suivant l'ouverture du droit à repos dans les établissements permanents de 10 salariés au plus ;</p><p>- à la fin des 6 mois suivant l'ouverture du droit à repos dans les établissements de plus de 10 salariés.</p><p>Dans les établissements saisonniers (1) (et pour les salariés sous contrat saisonnier des établissements permanents)</p><p>Les 2 jours de repos hebdomadaire seront attribués aux salariés dans les conditions suivantes :</p><p>a) Un repos minimum hebdomadaire de 1 jour (étant entendu que l'article L. 221-22 du code du travail concernant la suspension du repos hebdomadaire deux fois au plus par mois sans que le nombre de ces suspensions soit supérieur à trois par saison est applicable).</p><p>b) Les 2 demi-journées de repos hebdomadaire supplémentaires peuvent être différées et reportées à concurrence de 4 jours par mois par journée entière ou par demi-journée.</p><p>La demi-journée travaillée ne peut excéder 5 heures consécutives avec une amplitude maximale de 6 heures.</p><p>Le repos non pris devra être compensé au plus tard à la fin de la saison par journée entière.</p><p>Les jours découlant de l'application du paragraphe a et les demi-journées de repos non pris dans le cadre de la saison par un système quelconque de report donnent lieu à une compensation soit en temps, soit en rémunération en fin de saison.</p><p>4. Temps de repos entre 2 jours de travail</p><p>Le temps de repos entre 2 jours de travail est fixé pour l'ensemble du personnel à 11 heures consécutives et 12 heures consécutives pour les jeunes de moins de 18 ans.</p><p>Le temps de repos entre 2 journées de travail peut être ramené à 10 heures dans les conditions suivantes :</p><p>4.1. Champ de la dérogation</p><p>a) Sont concernés par la dérogation :</p><p>- les salariés des établissements saisonniers ;</p><p>- les salariés titulaires d'un contrat saisonnier dans les établissements permanents ;</p><p>- les salariés des établissements des communes qui bénéficient d'un fonds d'action locale touristique (2) ;</p><p>- ou qui ont été désignées par la commission décentralisée.</p><p>b) Parmi ces personnels, seuls peuvent être visés par la dérogation les salariés logés par l'employeur ou résidant dans un périmètre tel que le temps consacré au trajet aller-retour n'excède pas 1 demi-heure.</p><p>c) En revanche, en sont exclus les jeunes travailleurs pour lesquels les dispositions de l'article L. 213-9 du code du travail s'appliquent.</p><p>4.2. Conditions et contreparties de la dérogation</p><p>- la dérogation ouvre droit à l'attribution, au bénéfice du salarié concerné, d'un repos compensateur de 20 minutes chaque fois qu'il y est recouru ;</p><p>- ce temps de repos cumulable doit être pris au plus tard dans le mois suivant l'ouverture du droit. Le temps de repos non attribué au terme de ce délai est payé ;</p><p>- lorsque, dans une même semaine, l'employeur a eu recours trois fois à la dérogation, il ne peut user de la possibilité de suspendre dans sa totalité le repos hebdomadaire ;</p><p>- la durée pendant laquelle la mise en oeuvre de cette dérogation est possible est fixée sur proposition des commissions décentralisées par la commission paritaire nationale. À titre transitoire, et dans un délai de 1 an suivant la date d'application de la convention collective, dans les départements où cette dérogation n'aurait pas été mise en place, l'employeur peut la mettre en oeuvre pendant une durée qui ne peut excéder 26 semaines par an ;</p><p>- dans un délai de 2 années, les commissions décentralisées auront le pouvoir de définir la durée pendant laquelle la mise en oeuvre de cette dérogation est possible. Les parties s'engagent dans ce délai à se réunir afin d'en définir le cadre ;</p><p>- quel que soit leur mode d'organisation du travail, les employeurs ayant recours à la dérogation doivent ouvrir un registre ou tout autre document réputé équivalent sur lequel sont mentionnés à la fois la durée hebdomadaire du travail de chaque salarié ainsi que les jours ou le nombre de fois où la dérogation a été utilisée. Ce registre est tenu à la disposition de l'inspecteur du travail et émargé par le salarié une fois par semaine. Il peut être consulté par le ou les délégués du personnel pendant les heures d'ouverture de bureau.</p><p>5. Contingent d'heures supplémentaires</p><p>Le contingent d'heures supplémentaires, excluant les heures supplémentaires compensées en temps, utilisable sans avoir recours à l'autorisation de l'inspecteur du travail, est ainsi fixé à :</p><p>- 360 heures par an pour les établissements permanents ;</p><p>- 90 heures par trimestre civil pour les établissements saisonniers.</p><p>6. Affichage et contrôle de la durée du travail</p><p>Il est rappelé les règles relatives à l'affichage des horaires et au contrôle de la durée du travail applicables au personnel salarié, à l'exclusion des cadres dirigeants et sous réserve des dispositions spécifiques prévues pour les cadres autonomes prévues à l'article 13.2 du titre IV de l'avenant n° 1 du 13 juillet 2004 à la convention collective nationale des hôtels, cafés et restaurants :</p><p>- en cas d'horaires collectifs, l'affichage des horaires s'effectue conformément aux dispositions des articles D. 212-17 et suivants du code du travail ;</p><p>- en cas d'horaires non collectifs, les dispositions de l'article D. 212-21 et D. 212-22 du code du travail s'appliquent comme suit :</p><p>Lorsque les salariés d'un atelier, d'un service ou d'une équipe au sens de l'article D. 212-20 du code du travail ne sont pas occupés selon le même horaire collectif de travail affiché, la durée du travail de chaque salarié concerné doit être décomptée selon les modalités suivantes :</p><p>- quotidiennement, par enregistrement, selon tous moyens, des heures de début et de fin de chaque période de travail ou par le relevé du nombre d'heures de travail effectuées ;</p><p>- chaque semaine, par récapitulation, selon tous moyens, du nombre d'heures de travail effectuées par chaque salarié. Ce document, à défaut de tout autre document déjà existant dans l'entreprise, émargé par le salarié et par l'employeur, est tenu à la disposition de l'inspection du travail. L'annexe III du présent avenant est prévue à cet effet ;</p><p>- un document mensuel, dont le double est annexé au bulletin de paie, sera établi pour chaque salarié. Ce document comportera les mentions suivantes :</p><p>-- le cumul des heures supplémentaires effectuées depuis le début de l'année ;</p><p>-- le nombre d'heures de repos compensateur acquises au cours du mois en distinguant, le cas échéant, le repos compensateur légal et le repos compensateur de remplacement ;</p><p>-- le nombre d'heures de repos compensateur effectivement prises au cours du mois.</p><p>Lorsque le repos n'est pas donné collectivement à tout le personnel, les modalités de contrôle s'effectuent conformément aux articles R. 221-10 et suivants du code du travail.</p><p>En cas de report des jours de repos en application du 3 de l'article 21 du titre VI de la convention collective nationale du 30 avril 1997, un registre ou tout autre document doit comporter les mentions suivantes :</p><p>- le nombre des demi-journées ou journées reportées pour le mois considéré ;</p><p>- le nombre des demi-journées ou journées compensées pour le mois considéré ;</p><p>- les délais maximaux de report pour les demi-journées ou journées.</p><p><font color='#808080'><em>(1) « Dont l‘ouverture n‘excède pas 9 mois par an » selon le décret du 2 août 1979.</em></font></p><p><font color='#808080'><em>(2) La liste de ces communes peut être consultée dans chaque préfecture.</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Annulé et remplacé par avenant n° 1 du 13 juillet 2004 en vigueur le 1er du mois suivant extension BO conventions collectives 2004-37 étendu par arrêté du 30 décembre 2004 JORF 1er janvier 2005."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Aménagement du temps de travail",
                "id": "KALISCTA000005747390",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826283",
                    "cid": "KALIARTI000005826282",
                    "num": "22",
                    "intOrdre": 85898,
                    "content": "<p>Les modalités d'aménagement du temps de travail sont régies par les dispositions :</p><p>- de la modulation ;</p><p>- du cycle ;</p><p>- de l'annualisation et de la saisonnalité.</p><p>22.1. Modulation</p><p>(Voir en dernier lieu avenant n° 2 du 5 février 2007, annexe I)</p><p>22.2. Cycle (accord national du 23 mai 1989)</p><p>1. Cycle de travail. - Définition et mise en place</p><p>1.1. Cycle de travail :</p><p>Le travail dans les entreprises ou établissements de l'industrie hôtelière est organisé de telle sorte que le repos hebdomadaire est donné au salarié le plus souvent par roulement. Cela peut entraîner la pratique d'horaires différents d'une semaine à l'autre.</p><p>La répartition des horaires selon un cycle apparaît donc comme un moyen adapté aux réalités de certaines entreprises de la profession.</p><p>1.2. Définition et mise en place :</p><p>Le cycle est une période multiple de la semaine au sein de laquelle la durée de présence au travail est répartie de façon fixe et se reproduit à l'identique d'un cycle à l'autre.</p><p>Les entreprises ou établissements qui n'appliquent pas les dispositions prévues par l'article 22.1 sur la modulation peuvent organiser la répartition de la durée de présence au travail sous forme de cycle d'au maximum 12 semaines.</p><p>2. Décompte de la durée de travail dans le cadre du cycle</p><p>2.1. La durée de présence au travail peut varier d'une semaine à l'autre, aux conditions suivantes :</p><p>- la répartition des durées de présence hebdomadaire est fixe à l'intérieur du cycle et se répète à l'identique d'un cycle à l'autre ;</p><p>- la durée hebdomadaire moyenne calculée sur la durée du cycle est établie par référence aux durées prévues par l'article 21. Cette durée hebdomadaire moyenne peut également être établie par référence à la durée légale de travail, soit 39 heures, ou des durées comprises entre 39 heures et les seuils fixés par l'article précité ;</p><p>- les durées maximales journalières, durées maximales hebdomadaires moyennes et durées maximales hebdomadaires absolues devront, en tout état de cause, être respectées ;</p><p>- toute heure de présence au travail accomplie au-delà des durées hebdomadaires fixées dans le cadre du cycle tel que prévu aux alinéas 2 et 3 ci-dessus est considérée comme heure supplémentaire et fait l'objet des majorations prévues à l'article L. 212-5 du code du travail.</p><p>2.2. Dans les établissements permanents ayant instauré le régime du cycle, le report d'une partie du repos hebdomadaire prévu à l'article 21.3 est inclus de façon fixe et définitive dans la définition du cycle.</p><p>Cette disposition ne peut en aucun cas conduire à faire accomplir à un salarié un travail pendant plus de 6 jours consécutifs ni mettre en cause les avantages acquis au titre de l'article 21.3.</p><p>2.3. Dans les établissements saisonniers ayant instauré le cycle, la possibilité de suspendre l'intégralité du repos hebdomadaire prévu à l'article 21.3 ne peut être mise en oeuvre qu'une seule fois par période entière de 8 semaines.</p><p>3. Lissage de la rémunération</p><p>Les salariés employés suivant un horaire cyclique bénéficient d'une rémunération mensuelle régulière indépendante des fluctuations d'horaires. Cette rémunération mensuelle est établie par référence à la durée hebdomadaire moyenne du cycle, telle que prévue au 2.1 ci-dessus.</p><p>Toutefois, lorsque des heures supplémentaires sont accomplies, celles-ci font l'objet d'un paiement majoré s'ajoutant à la rémunération de la période au cours de laquelle elles ont été effectuées.</p><p>4. Formalités administratives</p><p>L'organisation de travail selon un cycle fait l'objet d'une communication préalable aux délégués syndicaux d'entreprise ou d'établissement et d'une consultation des membres du CHSCT, du comité d'entreprise ou d'établissement ou des délégués du personnel.</p><p>La même procédure s'applique en cas d'interruption ou de changement de cycle. Un cycle ne peut être interrompu qu'au terme de la durée initialement fixée. L'interruption du cycle avant terme entraîne la requalification des heures effectuées chaque semaine par référence au régime du droit commun.</p><p>La répartition des horaires de travail du cycle est affichée sur le lieu de travail. Une copie est transmise à l'inspecteur du travail.</p><p>La mention « horaire cyclique » figure sur le bulletin de paie des salariés dont l'horaire est organisé sous forme de cycles.</p><p>L'employeur enregistre sur un registre ou tout autre document réputé équivalent la durée hebdomadaire de travail effectuée par chaque salarié. Ce document, tenu à la disposition de l'inspecteur du travail, est émargé par le salarié une fois par semaine.</p><p>Ce document peut être consulté par le ou les délégués du personnel pendant les heures d'ouverture de bureau.</p><p>5. Modalités d'application</p><p>L'organisation du travail sous forme de cycle peut être mise en place pour tout ou partie du personnel.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Annulé et remplacé  par avenant n° 1 du 13 juillet 2004 en vigueur le 1er du mois suivant extension BO conventions collectives 2004-37 étendu par arrêté du 30 décembre 2004 JORF 1er janvier 2005."
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005826279",
                "cid": "KALIARTI000005826279",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>Conformément à l'article L. 212-2 du code du travail, le présent titre déroge au texte législatif réglementaire ou accord antérieur traitant des mêmes sujets.</p><p>Cependant, les salariés travaillant sur la base d'un horaire de 39 heures ou sur celle d'un régime d'équivalence plus favorable que celui défini à l'article 21 continuent à bénéficier de ces dispositions. De même, les personnels paramédicaux des établissements ayant une activité de thalassothérapie ne sont pas concernés par cet article.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Titre VII. Congés et suspension du contrat de travail",
            "id": "KALISCTA000005713634",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Congés payés",
                "id": "KALISCTA000005747391",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826285",
                    "cid": "KALIARTI000005826284",
                    "num": "23",
                    "intOrdre": 85898,
                    "content": "<p>Tout salarié employé qui justifie d'un temps de travail chez le même employeur équivalent à 1 mois de travail effectif a droit à 2,5 jours ouvrables de congés payés par mois de travail.</p><p>Quelle que soit la durée du repos hebdomadaire, il est compté pour le calcul du congé 6 jours ouvrables par semaine.</p><p>Dans le calcul des droits, sont assimilés à période de travail le congé payé, les repos compensateurs prévus par l'article L. 212-5-1 du code du travail, la période d'arrêt pour accident du travail ou maladie professionnelle dans la limite d'une durée ininterrompue de 1 an, les congés de formation, le congé de maternité, les congés pour événements familiaux, les congés de formation économique, sociale et syndicale, à l'exclusion des congés de maladie et des autres jours de congés non payés. Sont également considérées comme périodes de travail effectif pour la détermination de la durée du congé, les périodes pendant lesquelles un salarié ou un apprenti se trouve maintenu ou rappelé au service national à un titre quelconque.</p><p>La période de référence pour le calcul de ce congé court du 1er juin au 31 mai de l'année suivante, quelle que soit la date d'embauche ou des dernières vacances.</p><p>L'employeur établit le tableau des départs en congé en fonction des nécessités du service, de la situation de famille, de l'ancienneté, après consultation des intéressés et des délégués du personnel. Ce tableau est affiché 1 mois avant le premier départ.</p><p>Une fois cet affichage réalisé, les départs ne peuvent être changés sauf circonstances exceptionnelles et après consultation de l'employeur et des intéressés.</p><p>Le congé principal doit être fixé entre le 1er mai et le 31 octobre de chaque année.</p><p>Si le salarié est malade pendant son congé, il ne peut prolonger ses vacances au-delà du jour prévu pour la reprise du travail, sauf accord avec son employeur.</p><p>Conformément à l'article L. 223-3 du code du travail, quelle que soit la durée légale à laquelle leur donne droit leur temps de travail au cours de l'année de référence, les jeunes travailleurs âgés de moins de 21 ans au 30 avril de l'année précédente peuvent demander à bénéficier d'un congé global de 30 jours ouvrables, les jours excédentaires n'étant pas rémunérés.</p><p>Les femmes salariées ou apprenties âgées de moins de 21 ans au 30 avril de l'année précédente bénéficient de 2 jours de congé supplémentaires payés par enfant à charge. Le congé supplémentaire est réduit à 1 jour si le congé légal n'excède pas 6 jours (1).</p><p>Les ressortissants des DOM-TOM et les salariés étrangers hors Union européenne travaillant en France peuvent, avec l'accord de l'employeur constaté par écrit, cumuler leurs congés payés sur 2 ans (2).</p><p>Les congés supplémentaires pour fractionnement sont régis par l'article L. 223-8 du code du travail.</p><p><font color='#808080'><em>(1) Alinéa exclu de l'extension comme étant contraire à l'article L. 123-2 du code du travail (arrêté du 3 décembre 1997, art. 1er).</em></font></p><p><font color='#808080'><em>(2) Alinéa exclu de l'extension au regard du caractère annuel des congés payés posé par l'article L. 223-1 du code du travail (arrêté du 3 décembre 1997, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Indemnités de congé",
                "id": "KALISCTA000005747392",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826286",
                    "cid": "KALIARTI000005826286",
                    "num": "24",
                    "intOrdre": 42949,
                    "content": "<p>L'indemnité de congé est fixée à 1/10 de la rémunération brute perçue au cours de la période de référence, ou au salaire qu'aurait perçu le salarié s'il avait continué à travailler. Le salarié bénéficiera de la formule la plus avantageuse, en application de l'article L. 223-11 du code du travail.</p><p>Pour le personnel rémunéré au pourcentage, la base de calcul de l'indemnité est fixée à 1/10 de la rémunération totale perçue au cours de la période de référence précédant le congé.</p><p>Pour le personnel rémunéré directement au pourboire, conformément à l'article L. 223-12 du code du travail, la base de calcul de l'indemnité est celle fixée par l'échelle forfaitaire de sécurité sociale, les avantages en nature étant inclus.</p><p>Il est rappelé que le montant des sommes versées au titre des congés payés ne doit, en aucun cas, être prélevé sur la masse de service.</p><p>Il est précisé que tout salarié embauché sous contrat à durée déterminée a droit à une indemnité compensatrice de congés payés pour le travail effectivement accompli, qu'elle qu'ait été la durée du contrat de travail, dès lors qu'il n'a pas pu prendre effectivement lesdits congés.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Congés pour événements familiaux",
                "id": "KALISCTA000005747393",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826287",
                    "cid": "KALIARTI000005826287",
                    "num": "25.1",
                    "intOrdre": 42949,
                    "content": "<p>Tout salarié bénéficie, sur justification et à l'occasion de certains événements familiaux, d'une autorisation exceptionnelle d'absence de :</p><p>- 4 jours pour le mariage du salarié ;</p><p>- 3 jours pour chaque naissance survenue à son foyer ou pour l'arrivée d'un enfant placé en vue de son adoption ; ces jours d'absence ne peuvent se cumuler avec les congés accordés pour ce même enfant en vertu des articles L. 122-26 et L. 122-26-1 du code du travail ;</p><p>- 2 jours pour le décès du conjoint ou d'un enfant ;</p><p>- 1 jour pour le mariage d'un enfant ;</p><p>- 1 jour pour le décès du père ou de la mère ;</p><p>- 1 jour pour le décès d'un grand-parent.</p><p>Sous condition d'ancienneté de 3 mois, il sera attribué un congé de :</p><p>- 1 jour pour le décès du beau-père, de la belle-mère, d'un frère ou d'une soeur ;</p><p>- 3 jours au maximum pour présélection militaire.</p><p>Ces jours d'absence n'entraînent pas de réduction de la rémunération.</p><p>Le salarié fera connaître à son employeur la date prévue de son absence dès que possible.</p><p>Tous les congés doivent être pris au moment de l'événement ou dans les conditions prévues par la loi.</p><p>Si l'événement survient pendant la période de congés annuels, aucun congé compensateur ni indemnité ne seront dus de ce fait.</p><p>Lorsque le salarié doit se rendre dans un lieu situé à plus de 500 kilomètres aller-retour de son lieu de travail, il bénéficie de 1 jour supplémentaire non rémunéré, pouvant être pris ou non sur les congés, en accord avec son responsable hiérarchique.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Congés pour enfant malade",
                "id": "KALISCTA000005747394",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826289",
                    "cid": "KALIARTI000005826289",
                    "num": "25.2",
                    "intOrdre": 42949,
                    "content": "<p>Un congé pour enfant malade est accordé selon les dispositions légales en vigueur.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Jours fériés",
                "id": "KALISCTA000005747395",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826291",
                    "cid": "KALIARTI000005826290",
                    "num": "26",
                    "intOrdre": 85898,
                    "content": "<p>26.1. 1er Mai</p><p>1. Si le 1er Mai est un jour habituel de fermeture de l'entreprise ou le jour de repos de tel ou tel membre du personnel :</p><p>Il n'y a aucune incidence au point de vue des rémunérations :</p><p>- les salariés payés au fixe touchent leur salaire normal ;</p><p>- les salariés payés au service ne perçoivent aucune rémunération.</p><p>2. Si le 1er Mai est un jour habituel d'ouverture pour l'entreprise et que l'employeur décide de fermer l'entreprise :</p><p>Il se devra d'assurer la rémunération normale.</p><p>3. Si le 1er Mai est un jour normal de travail pour l'entreprise :</p><p>Il y a lieu de régler :</p><p>- une indemnité proportionnelle au moment du salaire correspondant à cette journée (non compris les avantages en nature) pour les salariés payés au fixe ;</p><p>- une indemnité égale au montant de la répartition du service pour cette journée pour les salariés payés au service.</p><p>26.2. (1) Autres jours fériés</p><p><font color='808080'><em>(1) Article remplacé par le titre III (jours fériés) de l'avenant n° 2 du 5 février 2007.</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant 2 du 5 février 2007 BO conventions collectives 2007-10 étendu par arrêté du 26 mars 2007 JORF 29 mars 2007."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Congés de formation économique, sociale et syndicale",
                "id": "KALISCTA000005747396",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826292",
                    "cid": "KALIARTI000005826292",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "<p>Conformément à la législation en vigueur, il peut être accordé au salarié qui en fait la demande un congé de formation économique, sociale et syndicale.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Maternité",
                "id": "KALISCTA000005747397",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826293",
                    "cid": "KALIARTI000005826293",
                    "num": "28",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le congé maternité est régi par la législation en vigueur.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Maladie, accident du travail, maladie professionnelle, inaptitude",
                "id": "KALISCTA000005747398",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826295",
                    "cid": "KALIARTI000005826294",
                    "num": "29",
                    "intOrdre": 85898,
                    "content": "<p>29.1. Inaptitude reconnue au sens de l'article L. 122-24-4 du code du travail</p><p>29.2. Indemnisation</p><p align='center'>1. Conditions d'indemnisation en cas de maladie</p><p>Après 3 ans d'ancienneté dans l'entreprise, un complément de rémunération est garanti dans les conditions ci-après :</p><p>L'absence au travail justifiée par l'incapacité résultant de la maladie ou accident doit être dûment constatée par un certificat médical qui doit être envoyé à l'employeur dans les 48 heures.</p><p>La victime d'un accident du travail doit en informer ou en faire informer l'employeur dans la journée où l'accident s'est produit, ou au plus tard dans les 24 heures sauf cas de force majeure, d'impossibilité absolue ou de motifs légitimes (1).</p><p>L'employeur doit déclarer tout accident dont il a eu connaissance dans les 48 heures à la caisse primaire de sécurité sociale dont relève la victime.</p><p>Le délai de déclaration part du jour de l'accident lorsque celui-ci se produit sur le lieu de travail, du jour où l'employeur a reçu la lettre recommandée du salarié lorsque l'accident se produit hors des locaux de l'établissement (2).</p><p>Pour être indemnisé au titre de l'accord de mensualisation, le salarié doit être :</p><p>- soigné sur le territoire français ou dans l'un des autres pays de la CEE ;</p><p>- être pris en charge par la sécurité sociale.</p><p align='center'>2. Point de départ de l'indemnisation</p><p>Lors de chaque arrêt de travail, l'indemnisation court :</p><p>- à compter du 1er jour d'absence en cas d'accident du travail (à l'exclusion des accidents de trajet) ou de maladie professionnelle ;</p><p>- à compter du 11e jour d'absence dans tous les autres cas (maladie, accidents de trajet, accidents de droit commun).</p><p align='center'>3. Garantie de rémunération</p><p>Elle varie suivant l'ancienneté du salarié et la durée de l'absence.</p><p>Pendant une première période de 30 jours, les salariés perçoivent 90 % de leur rémunération brute, puis les 30 jours suivants, ils perçoivent les 2/3 (66,66 %) de cette rémunération.</p><p>Ces deux temps d'indemnisation sont augmentés chacun de 10 jours, par période entière de 5 ans d'ancienneté en sus, sans que chacun d'eux puisse dépasser 90 jours.</p><p align='center'>4. Rémunération prise en considération</p><p>La rémunération qui doit être prise en considération pour le calcul de la garantie de rémunération est celle qui correspond à l'horaire pratiqué pendant l'absence de l'intéressé dans l'entreprise. Toutefois si, par suite de l'absence de l'intéressé, l'horaire du personnel restant au travail devait être augmenté, cette augmentation ne serait pas prise en considération pour la fixation de la rémunération.</p><p align='center'>5. Cas des salariés percevant une rémunération variable</p><p>Dans ce cas, le salaire qui aurait été gagné pendant les diverses périodes d'absence donnant lieu à indemnisation, notamment lorsqu'elles sont de longue durée, doit être « significatif au regard de l'absence indemnisée », ce qui peut conduire à retenir soit celui de la période de paie précédant cette absence, soit un salaire moyen perçu au cours d'une période plus longue, le trimestre par exemple.</p><p align='center'>6. Arrêts de travail successifs</p><p>Lors de chaque arrêt de travail, il est tenu compte des indemnités déjà perçues par le salarié durant les 12 mois précédents.</p><p>Si plusieurs absences pour maladie ou accident ont été indemnisées au cours de ces 12 mois, la durée totale d'indemnisation ne doit pas dépasser les limites indiquées dans le tableau ci-dessous.</p><p align='center'>7. Déduction des indemnités de la sécurité sociale</p><p>Le complément de rémunération dû par l'employeur s'entend déduction faite des indemnités que l'intéressé perçoit de la sécurité sociale et, le cas échéant, des régimes complémentaires de prévoyance. Lorsque les indemnités de sécurité sociale sont réduites du fait, par exemple, de l'hospitalisation ou d'une sanction de la caisse, elles sont réputées être servies intégralement (3).</p><p>En tout état de cause, ces garanties ne doivent pas conduire à verser à l'intéressé un montant supérieur à la rémunération nette qu'il aurait effectivement perçue s'il avait continué à travailler.</p><table border='1' cellpadding='0' cellspacing='0'><tbody><tr><td rowspan='2'><p align='center'>Ancienneté</p></td><td colspan='4'><p align='center'>Indemnisation par période de 12 mois</p></td></tr><tr><td colspan='2'><p align='center'>Point de départ</p></td><td colspan='2' align='center'>Durée</td></tr><tr><td></td><td><p>Accident de travail</p></td><td><p>Maladie accident de trajet</p></td><td><p>À 90 % du salaire brut</p></td><td><p>À 66,66 % du salaire brut</p></td></tr><tr><td><p>3 à 8 ans</p></td><td><p align='center'>1<sup>er</sup> jour</p></td><td><p align='center'>11<sup>e</sup> jour</p></td><td><p align='center'>30 jours</p></td><td><p align='center'>30 jours</p></td></tr><tr><td><p>8 à 13 ans</p></td><td><p align='center'>1<sup>er</sup> jour</p></td><td><p align='center'>11<sup>e</sup> jour</p></td><td><p align='center'>40 jours</p></td><td><p align='center'>40 jours</p></td></tr><tr><td><p>13 à 18 ans</p></td><td><p align='center'>1<sup>er</sup> jour</p></td><td><p align='center'>11<sup>e</sup> jour</p></td><td><p align='center'>50 jours</p></td><td><p align='center'>50 jours</p></td></tr><tr><td><p>18 à 23 ans</p></td><td><p align='center'>1<sup>er</sup> jour</p></td><td><p align='center'>11<sup>e</sup> jour</p></td><td><p align='center'>60 jours</p></td><td><p align='center'>60 jours</p></td></tr><tr><td><p>23 à 28 ans</p></td><td><p align='center'>1<sup>er</sup> jour</p></td><td><p align='center'>11<sup>e</sup> jour</p></td><td><p align='center'>70 jours</p></td><td><p align='center'>70 jours</p></td></tr><tr><td><p>28 à 33 ans</p></td><td><p align='center'>1<sup>er</sup> jour</p></td><td><p align='center'>11<sup>e</sup> jour</p></td><td><p align='center'>80 jours</p></td><td><p align='center'>80 jours</p></td></tr><tr><td><p>33 ans et plus</p></td><td><p align='center'>1<sup>er</sup> jour</p></td><td><p align='center'>11<sup>e</sup> jour</p></td><td><p align='center'>90 jours</p></td><td><p align='center'>90 jours</p></td></tr></tbody></table><p><font color='#808080'><em>(1) Alinéa exclu de l'extension comme étant contraire aux dispositions de l'article 7 de l'accord de mensualisation du 10 décembre 1977 annexé à la loi n° 78-49 du 19 janvier 1978 (arrêté du 3 décembre 1997, art. 1er).</em></font></p><p><font color='#808080'><em><em>(2) Alinéa étendu sous réserve des dispositions de l'article 7 de l'accord de mensualisation du 10 décembre 1977 (arrêté du 3 décembre 1997, art. 1er).</em></em></font></p><p><font color='#808080'><em>(3) Alinéa étendu sous réserve des dispositions de l'article 7 de l'accord de mensualisation du 10 décembre 1977 (arrêté du 3 décembre 1997, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Titre VIII. Rupture du contrat de travail",
            "id": "KALISCTA000005713636",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Préavis",
                "id": "KALISCTA000005747399",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826296",
                    "cid": "KALIARTI000005826296",
                    "num": "30",
                    "intOrdre": 42949,
                    "content": "<p>30.1. Démission</p><p>Sauf accord entre les parties, le préavis est fixé comme suit :</p><table border='1' cellpadding='0' cellspacing='0'><tbody><tr><td><p align='center'></p></td><td><p align='center'>Moins de 6 mois</p></td><td><p align='center'>6 mois à moins de 2 ans</p></td><td><p align='center'>Plus de 2 ans</p></td></tr><tr><td><p>Cadres</p></td><td><p align='center'>1 mois</p></td><td><p align='center'>3 mois</p></td><td><p align='center'>3 mois</p></td></tr><tr><td><p>Maîtrise</p></td><td><p align='center'>15 jours</p></td><td><p align='center'>1 mois</p></td><td><p align='center'>2 mois</p></td></tr><tr><td><p>Employés</p></td><td><p align='center'>8 jours</p></td><td><p align='center'>15 jours</p></td><td><p align='center'>1 mois</p></td></tr></tbody></table><p>Le salarié doit confirmer sa démission par lettre recommandée avec accusé de réception ou lettre remise en main propre contre décharge.</p><p>30.2. Licenciement</p><p>En dehors de la période d'essai, en cas de rupture du contrat de travail à durée indéterminée, la durée du préavis est fixée en fonction de l'ancienneté continue comme suit, sauf faute grave ou faute lourde.</p><table border='1' cellpadding='0' cellspacing='0'><tbody><tr><td><p align='center'></p></td><td><p align='center'>Moins de 6 mois</p></td><td><p align='center'>6 mois à moins de 2 ans</p></td><td><p align='center'>Plus de 2 ans</p></td></tr><tr><td><p>Cadres</p></td><td><p align='center'>1 mois</p></td><td><p align='center'>3 mois</p></td><td><p align='center'>3 mois</p></td></tr><tr><td><p>Maîtrise</p></td><td><p align='center'>15 jours</p></td><td><p align='center'>1 mois</p></td><td><p align='center'>2 mois</p></td></tr><tr><td><p>Employés</p></td><td><p align='center'>8 jours</p></td><td><p align='center'>1 mois</p></td><td><p align='center'>2 mois</p></td></tr></tbody></table><p>Les procédures de licenciement sont fixées conformément à la législation en vigueur.</p><p>En cas de licenciement, sauf pour faute grave ou faute lourde, les salariés à temps complet ont la faculté de s'absenter pour chercher un emploi dans la limite de 2 heures par jour de travail pendant la durée du préavis avec un maximum égal à la durée hebdomadaire de travail de l'intéressé. Ces heures sont fixées d'un commun accord ou, à défaut, alternativement un jour par l'employeur, un jour par le salarié à condition d'être prises en dehors des heures de services des repas à la clientèle.</p><p>Les parties pourront s'entendre pour bloquer tout ou partie de ces heures avant l'expiration du délai de préavis.</p><p>Si le salarié licencié trouve du travail pendant son préavis, il perd son droit à s'absenter pour la recherche d'un emploi.</p><p>Ces absences pour recherche d'emploi pendant les périodes précitées ne donnent pas lieu à réduction de salaire pour les salariés licenciés.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Dispositions spécifiques au licenciement pour motif économique",
                "id": "KALISCTA000005747400",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826297",
                    "cid": "KALIARTI000005826297",
                    "num": "31",
                    "intOrdre": 42949,
                    "content": "<p>Constitue un licenciement pour motif économique le licenciement effectué par un employeur pour un ou plusieurs motifs non inhérents à la personne du salarié résultant d'une suppression ou transformation d'emploi ou d'une modification substantielle du contrat de travail, consécutive notamment à des difficultés économiques ou à des mutations technologiques.</p><p>En cas de licenciements collectifs, les critères à retenir pour fixer l'ordre des licenciements sont les suivants, conformément à l'article L. 321-1-1 du code du travail :</p><p>- charges de famille ;</p><p>- ancienneté dans l'entreprise ou dans l'établissement ;</p><p>- situation des salariés qui présentent des caractéristiques sociales rendant leur réinsertion professionnelle particulièrement difficile, notamment des personnes handicapées et des salariés âgés ;</p><p>- les qualités professionnelles appréciées par catégories.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Indemnisation de licenciement",
                "id": "KALISCTA000005747401",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826298",
                    "cid": "KALIARTI000005826298",
                    "num": "32",
                    "intOrdre": 42949,
                    "content": "<p>Une indemnité distincte du préavis sera accordée, en dehors du cas de faute grave ou lourde, aux salariés licenciés ayant au moins 2 ans d'ancienneté ininterrompue dans l'entreprise.</p><p>Cette indemnité sera calculée comme suit :</p><p>- moins de 10 ans d'ancienneté : 1/10 de mois de salaire mensuel brut par année d'ancienneté ;</p><p>- au-delà de 10 ans d'ancienneté : 1/10 de mois par année d'ancienneté plus 1/15 de mois par année d'ancienneté au-delà de 10 ans, si le salarié peut bénéficier de la loi sur la mensualisation.</p><p>Le salaire à prendre en considération pour le calcul de l'indemnité est 1/12 de la rémunération brute des 12 derniers mois précédant le licenciement ou, selon la formule la plus avantageuse pour l'intéressé, 1/3 des 3 derniers mois, étant entendu que, dans ce dernier cas, toute prime ou gratification de caractère annuel ou exceptionnel qui aurait été versée au salarié pendant cette période ne sera prise en compte que pro rata temporis.</p><p>Cette indemnité de licenciement ne peut se cumuler avec aucune autre indemnité de même nature.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Départ à la retraite",
                "id": "KALISCTA000005747402",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826299",
                    "cid": "KALIARTI000005826299",
                    "num": "33 (1)",
                    "intOrdre": 42949,
                    "content": "<p>1. À l'initiative du salarié</p><p>Tout salarié quittant volontairement l'entreprise pour bénéficier d'une pension de retraite devra informer son employeur par lettre recommandée avec accusé de réception en observant un préavis égal à celui dû en cas de licenciement sans que cela puisse excéder 2 mois. Il percevra une indemnité de départ à la retraite fixée comme suit :</p><p>- pour 10 ans d'ancienneté dans l'entreprise : 1 demi-mois de salaire ;</p><p>- pour 15 ans d'ancienneté dans l'entreprise : 1 mois ;</p><p>- pour 20 ans d'ancienneté dans l'entreprise : 1 mois et demi ;</p><p>- pour 30 ans d'ancienneté dans l'entreprise : 2 mois.</p><p>Cette indemnité est calculée sur la moyenne des salaires bruts des 3 derniers mois ou 12 mois précédant le départ à la retraite, selon la formule la plus avantageuse pour le salarié.</p><p>2. À l'initiative de l'employeur</p><p>L'employeur ne peut procéder à la mise à la retraite du salarié que si ce dernier remplit les deux conditions suivantes :</p><p>- pouvoir bénéficier d'une pension vieillesse à taux plein ;</p><p>- remplir les conditions d'âge minimum.</p><p>L'employeur est tenu d'observer un préavis égal au préavis dû en cas de licenciement.</p><p>Le salarié a droit aux indemnités suivantes :</p><p>- soit l'indemnité minimum légale de licenciement ;</p><p>- soit l'indemnité de licenciement de l'accord sur la mensualisation lorsque le salarié remplit les conditions pour en bénéficier.</p><p><em><font color='#808080'>(1) Article complété par art. 14, titre IV, de l'avenant n° 1 du 13 juillet 2004.</font></em></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Titre IX. Salaires et classifications",
            "id": "KALISCTA000005713637",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Classifications",
                "id": "KALISCTA000005747403",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826301",
                    "cid": "KALIARTI000005826301",
                    "num": "34",
                    "intOrdre": 42949,
                    "content": "<p>L'industrie des hôtels, cafés, restaurants a fait l'objet d'évolutions importantes ces dernières années. Compte tenu de la diversité des entreprises, celles-ci regroupent des métiers différents. De nouvelles méthodes de travail et de nouvelles fonctions sont apparues. Un système de classification adapté a donc été négocié.</p><p>Ce système répond à la volonté des parties signataires de valoriser les métiers de la profession et d'améliorer son image de marque afin, notamment, d'attirer du personnel qualifié et de retenir les salariés expérimentés en leur offrant un itinéraire et un avenir professionnels.</p><p>I. Dispositions générales</p><p>Les entreprises visées par le présent accord relevant d'un des secteurs économiques le plus représentatif de l'image de marque de la France, la qualité de l'accueil et du service à la clientèle appliquée selon les normes et procédure en vigueur dans chaque établissement doit être le souci permanent de tous ceux qui y travaillent.</p><p>Courtoisie et disponibilité doivent conduire le comportement de chacun.</p><p>L'organisation du travail tient compte de la nécessité d'emplois utilisant la plurivalence et la pluriaptitude des salariés.</p><p>Chaque employé participe aux travaux communs et peut être amené à effectuer des travaux annexes tenant compte du caractère spécifique de chacun des établissements, l'activité de service ayant cette particularité de devoir, avant tout, s'adapter aux besoins du client.</p><p>La profession met en oeuvre des denrées hautement périssables.</p><p>En conséquence, constituent également une préoccupation permanente :</p><p>- l'hygiène et la propreté du matériel, des locaux et des personnes. Tous les postes sont entretenus par chacun ;</p><p>- les exigences de la sécurité assurée par tous.</p><p>Tous les salariés, quel que soit leur niveau de classification, exécutent les tâches qui leur sont confiées avec la conscience professionnelle nécessaire. Ils sont responsables de l'exécution de ces tâches et de la bonne utilisation du matériel qui leur est confié.</p><p>II. Système de classification</p><p>La diversité des entreprises visées par la présente convention collective a créé l'obligation pour les parties de trouver un système de classification adaptable à tous les types d'entreprises concernées et à toutes les fonctions.</p><p>La méthode des critères classants a été retenue.</p><p>Elle s'appuie sur l'analyse des fonctions à l'intérieur de l'entreprise, eu égard au contenu et caractéristiques professionnelles de chacun des emplois qui y existent.</p><p>La classification ainsi opérée est indépendante de la personnalité du salarié et de toute appellation professionnelle.</p><p>La pluriaptitude étant un facteur important dans l'activité des HCR, cette notion sera retenue, pour le classement de l'emploi, selon :</p><p>- que le salarié exerce un métier correspondant à une activité principale avec des travaux occasionnels : c'est le métier qui déterminera le classement dans la grille ;</p><p>- que le salarié non qualifié exerce de façon permanente plusieurs activités : la prise en compte de ses diverses activités sera réalisée par l'application du critère « type d'activités » pouvant conférer un échelon supplémentaire.</p><p>1. Présentation</p><p>La grille de classification des emplois dans les HRC faisant l'objet de l'annexe I d'application est basée sur 4 critères.</p><p>Elle comprend 5 niveaux de qualification, avec 3 échelons par niveau, 2 pour le niveau 4.</p><p>Chaque critère est développé en fonction des niveaux et des échelons.</p><p>Lue horizontalement, la grille donne pour un même échelon les critères minima exigés par le poste, critères qui se complètent sans priorité ni hiérarchie entre eux, le salarié devant répondre aux 4 définitions.</p><p>Lue verticalement, la grille révèle la graduation de valeur des critères entre les différents échelons et niveaux.</p><p>En annexe à la présente convention collective, 45 emplois repères ont été classés afin de guider les entreprises dans la mise en place de leur propre classement. Ces 45 emplois déterminés comme les plus courants dans la profession et faisant l'objet de l'annexe ont été classés sur une grille. Il ne s'agit nullement d'une liste exhaustive des emplois.</p><p>Si l'analyse des fonctions à l'intérieur d'une entreprise aboutit à l'utilisation d'appellations autres que celles des 45 emplois ou à un positionnement des emplois repères différent de celui de la convention collective nationale, l'entreprise aura la faculté de conclure un accord afin de mettre en place une classification adaptée à sa forme d'exploitation.</p><p>2. Définition des critères classants</p><p>a) Compétences (expérience et/ou formation requises)</p><p>Il s'agit de déterminer à l'intérieur de l'entreprise, pour un poste donné, si une formation est exigée pour occuper le poste, et, dans l'affirmative, quel type de formation.</p><p>La formation peut être acquise par la filière scolaire, la formation sur le tas, la formation professionnelle, la formation continue, l'expérience.</p><p>Les connaissances font obligatoirement référence aux diplômes créés ou agréés par l'éducation nationale et la CNPE-IH.</p><p>La référence aux diplômes ne signifie pas l'exigence de la possession des diplômes mais l'exigence de l'acquisition effective et donc contrôlable des connaissances équivalentes.</p><p>b) Contenu de l'activité (ex. : type d'activité)</p><p>Ce critère caractérise la nature et le degré de difficulté des travaux à exécuter, pour le poste considéré, et tient compte du mode d'organisation du travail dans l'entreprise.</p><p>c) Autonomie</p><p>Ce critère caractérise le degré de liberté dont le salarié dispose dans la réalisation de son travail en tenant compte des consignes, instructions, directives reçues dans le cadre de l'organisation générale du travail et dans les limites préalablement fixées.</p><p>L'étendue du champ d'autonomie dont dispose le titulaire est en rapport avec la fréquence des contrôles et interventions hiérarchiques auxquels il est soumis.</p><p>d) Responsabilité</p><p>Tous les salariés d'une entreprise, quel que soit le niveau de qualification, sont responsables, c'est-à-dire doivent répondre des tâches et missions qui leur sont confiées : responsabilité devant son chef hiérarchique de ses propres travaux et, le cas échéant, des travaux de ses propres collaborateurs.</p><p>III. Clauses supplémentaires</p><p align='center'>Titulaires d'un diplôme de niveau V</p><p>Le titulaire d'un diplôme HCR de niveau V ou bénéficiant d'une formation qualifiante de même niveau reconnue par la CNPE-IH, qui est embauché pour un emploi correspondant à sa qualification, accède au minimum directement au niveau II, échelon 1.</p><p align='center'>Prise en compte de l'expérience professionnelle</p><p>Les salariés classés à l'échelon 1 du niveau I, justifiant de 3 ans de service continus, décomptés à partir de la signature de la présente convention, bénéficieront, dans cette entreprise, d'un échelon supplémentaire.</p><p>Les partenaires sociaux, soucieux de valoriser les qualifications des salariés, ont décidé d'intégrer dans la grille de classification de la convention collective nationale des hôtels, cafés et restaurants du 30 avril 1997, une prise en compte des CQP-IH relevant de la branche d'activité.</p><p>Le positionnement d'un titulaire d'un CQP-IH relevant de la branche d'activité, dans la grille de classification, n'intervient que si le salarié est embauché à un poste correspondant et suivant la méthode des critères classants.</p><p>Chaque CQP-IH est positionné dans la grille de classification en fonction de l'emploi et de la qualification considérés.</p><p>Les CQP-IH sont positionnés à un niveau minimum déterminé par les partenaires sociaux, sachant qu'une progression du poste reste possible en référence à la grille des emplois repères et dans la limite du statut considéré.</p><p>Les positionnements des CQP-IH relevant de la branche classification sont les suivants :</p><p>- CQH-IH : employé d'étages : niveau I, échelon 3 ;</p><p>- CQH-IH : agent de restauration : niveau I, échelon 3 ;</p><p>- CQP-IH : commis de cuisine : niveau II, échelon 1 ;</p><p>- CQP-IH : serveur : niveau II, échelon 1 ;</p><p>- CQP-IH : pizzaiolo : niveau II, échelon 2 ;</p><p>- CQP-IH : cuisinier : niveau II, échelon 2 ;</p><p>- CQP-IH : réceptionniste : niveau II, échelon 2 ;</p><p>- CQP-IH : assistant d'exploitation : niveau IV, échelon 1.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Salaires",
                "id": "KALISCTA000005747404",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826303",
                    "cid": "KALIARTI000005826302",
                    "num": "35",
                    "intOrdre": 85898,
                    "content": "<p>35.1. Différents modes de rémunération</p><p>Les différents modes de rémunération peuvent être mis en place dans les entreprises relevant du champ d'application de la présente convention collective :</p><p>- la rémunération au fixe ;</p><p>- la rémunération au forfait ;</p><p>- la rémunération au pourcentage conformément aux dispositions des articles L. 147-1 et suivants du code du travail ;</p><p>- une rémunération mixte : fixe plus pourcentage ;</p><p>- ou tout autre mode de rémunération fixe ou variable défini par le contrat de travail.</p><p>Dans les départements où une réglementation a été instituée en ce qui concerne le personnel appelé à être rémunéré au service ou en ce qui concerne le mode de répartition dudit service, les employeurs devront s'y conformer.</p><p>35.2. Salaire et accessoires au salaire</p><p>Le salaire est constitué du salaire de base porté sur la première ligne de la fiche de paie et des accessoires tels que les avantages en nature par exemple.</p><p>1. Salaire</p><p>Les salaires correspondant aux différentes durées de présence visées à l'article 21.1 sont calculés sur la base de 43 heures de travail effectif.</p><p>Les dispositions prévues à l'alinéa ci-dessus ne s'appliquent pas aux salariés pour lesquels l'horaire est fixé contractuellement sur une base inférieure ou égale à 39 heures et dont l'intégralité du temps de présence au travail est assimilée à un temps de travail effectif.</p><p>Aucun salarié employé selon un horaire supérieur à 39 heures et ayant accompli l'intégralité de son temps de présence ne peut être rémunéré sur une base inférieure à 39 heures de travail effectif.</p><p>Les modalités de calcul des salaires correspondant à des durées de présence comprises entre 39 heures et les seuils définis à l'article 21.1 sont précisées dans l'annexe II d'application.</p><p>Les rémunérations horaires brutes applicables sur le territoire métropolitain sont déterminées dans le respect des salaires minimaux conventionnels suivants :</p><table border='1' cellpadding='0' cellspacing='0'><tbody><tr><td><p align='center'>Niveau</p></td><td align='center'>Montant</td></tr><tr><td><p align='center'>Niveau I</p><p>Échelon 1</p><p>Échelon 2</p><p>Échelon 3</p></td><td><p align='center'></p><p align='center'>37,91</p><p align='center'>38,20</p><p align='center'>38,40</p></td></tr><tr><td><p align='center'>Niveau II</p><p>Échelon 1</p><p>Échelon 2</p><p>Échelon 3</p></td><td><p align='center'></p><p align='center'>38,70</p><p align='center'>39,30</p><p align='center'>39,80</p></td></tr><tr><td><p align='center'>Niveau III</p><p>Échelon 1</p><p>Échelon 2</p><p>Échelon 3</p></td><td><p align='center'></p><p align='center'>40,10</p><p align='center'>41,30</p><p align='center'>42,60</p></td></tr><tr><td><p align='center'>Niveau IV</p><p>Échelon 1</p><p>Échelon 2</p></td><td><p align='center'></p><p align='center'>43,20</p><p align='center'>45,80</p></td></tr><tr><td><p align='center'>Niveau V</p><p>Échelon 1</p><p>Échelon 2</p><p>Échelon 3</p></td><td><p align='center'></p><p align='center'>47,10</p><p align='center'>52,80</p><p align='center'>59,10</p></td></tr></tbody></table><p>2. Avantages en nature</p><p>Il est toutefois rappelé que tout salarié prenant son repas sur place, à l'occasion du travail, dans un établissement préparant des denrées alimentaires, ne pourra se voir réclamer par l'employeur une contribution supérieure à l'évaluation de l'avantage en nature fixée par la réglementation en vigueur.</p><p>Il est convenu que les entreprises ne procéderont plus aux déductions prévues aux articles D. 141-6 et D. 141-8 du code de travail.</p><p>Pour le calcul des cotisations, les avantages nourriture et logement sont évalués conformément aux dispositions de l'arrêté du 9 janvier 1975.</p><p>Tout salarié prenant son repas sur place, à l'occasion du travail, dans un établissement préparant des denrées alimentaires, ne pourra se voir réclamer par l'employeur une contribution supérieure à l'évaluation de l'avantage en nature fixée par la réglementation en vigueur.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "RL"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Titre X. Prévoyance",
            "id": "KALISCTA000005713638",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005826305",
                "cid": "KALIARTI000005826304",
                "num": null,
                "intOrdre": 85898,
                "content": "<p>Les syndicats de salariés représentatifs et les organisations patronales représentatives s'engagent à ouvrir une négociation spécifique sur la prévoyance lors du premier semestre suivant la date d'application de la présente convention.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 1 du 13 juillet 2004 en vigueur le 1er du mois suivant extension BO conventions collectives 2004-37 étendu par arrêté du 30 décembre 2004 JORF 1er janvier 2005."
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1576022400000,
            "title": "Avenant n° 1 du 29 mai 2019 à l'accord du 19 décembre 2018 relatif à la commission nationale paritaire de l'emploi et de la formation de l'industrie hôtelière",
            "id": "KALITEXT000039479593",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1567641600000,
            "title": "Accord du 4 février 2019 relatif à la dissolution de l'association paritaire de gestion des moyens HCR prévoyance et HCR santé",
            "id": "KALITEXT000039049814",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1561507200000,
            "title": "Accord du 22 janvier 2019 relatif à la mise en place de la CPPNI",
            "id": "KALITEXT000038688196",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1556150400000,
            "title": "Accord du 19 décembre 2018 relatif à la commission nationale paritaire de l'emploi et de la formation de l'industrie hôtelière",
            "id": "KALITEXT000038417740",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1517875200000,
            "title": "Avenant n° 26 du 13 octobre 2017 relatif au permis de former en alternance",
            "id": "KALITEXT000036575438",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1517184000000,
            "title": "Avenant n° 5 du 13 octobre 2017 à l'accord du 6 octobre 2010 relatif aux frais de santé",
            "id": "KALITEXT000036550637",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1517184000000,
            "title": "Avenant n° 6 du 13 octobre 2017 à l'accord du 6 octobre 2010 relatif aux frais de santé",
            "id": "KALITEXT000036550648",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1517184000000,
            "title": "Avenant n° 27 du 13 octobre 2017 relatif à la prévoyance",
            "id": "KALITEXT000036550658",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1506470400000,
            "title": "Avenant n° 4 du 31 mars 2017 à l'accord du 6 octobre 2010 relatif aux frais de santé",
            "id": "KALITEXT000035657916",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1485388800000,
            "title": "Avenant n° 22 bis du 7 octobre 2016 relatif aux cadres autonomes",
            "id": "KALITEXT000033926584",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1453248000000,
            "title": "Avenant n° 3 du 26 octobre 2015 à l'accord du 6 octobre 2010 relatif aux frais de santé",
            "id": "KALITEXT000031873883",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1420675200000,
            "title": "Avenant n° 19 du 29 septembre 2014 relatif à l'aménagement du temps de travail",
            "id": "KALITEXT000030068661",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1415577600000,
            "title": "Avenant n° 2 du 24 juin 2014 à l'accord du 6 octobre 2010 relatif aux frais de santé",
            "id": "KALITEXT000029725704",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1415577600000,
            "title": "Avenant n° 21 du 24 juin 2014 relatif à la prévoyance",
            "id": "KALITEXT000029725724",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1399248000000,
            "title": "Accord du 11 juillet 2013 relatif à la santé au travail et à l'emploi des seniors",
            "id": "KALITEXT000028900774",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1377734400000,
            "title": "Adhésion par lettre du 18 juillet 2013 de la FAGIHT à l'avenant n° 1 du 13 juillet 2004 et à l'avenant n° 2 du 5 février 2007 relatifs à l'aménagement du temps de travail",
            "id": "KALITEXT000027909720",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1374624000000,
            "title": "Avenant n° 18 du 20 mars 2013 relatif à la reprise du personnel en cas de changement de prestataire",
            "id": "KALITEXT000027745975",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1364169600000,
            "title": "Avenant n° 1 du 19 septembre 2012 à l'accord du 6 octobre 2010 relatif aux frais de santé",
            "id": "KALITEXT000027206728",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1358985600000,
            "title": "Accord du 18 septembre 2012 relatif à la lutte contre le travail illégal",
            "id": "KALITEXT000026975937",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1347235200000,
            "title": "Avenant n° 15 du 4 avril 2012 relatif à la prévoyance",
            "id": "KALITEXT000026355807",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1322697600000,
            "title": "Adhésion par lettre du 10 février 2011 du SNRTC à la convention",
            "id": "KALITEXT000024891943",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1297814400000,
            "title": "Accord du 16 novembre 2010 relatif à la création de l'association paritaire de gestion des moyens de HCR Prévoyance et HCR Santé",
            "id": "KALITEXT000023589852",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1294790400000,
            "title": "Accord du 6 octobre 2010 relatif aux frais de santé",
            "id": "KALITEXT000023406107",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1291248000000,
            "title": "Avenant n° 1 du 29 juin 2010 relatif à la prime liée à la réduction du taux de la TVA",
            "id": "KALITEXT000023158003",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1286755200000,
            "title": "Avenant n° 11 du 29 avril 2010 relatif à la prévoyance",
            "id": "KALITEXT000022900900",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1270598400000,
            "title": "Avenant n° 6 du 15 décembre 2009 portant modification des avenants n°2 et n° 5 à la convention",
            "id": "KALITEXT000022070654",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1270598400000,
            "title": "Avenant n° 10 du 15 décembre 2009 relatif à la prime au tuteur accrédité",
            "id": "KALITEXT000022070683",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1260921600000,
            "title": "Avenant n° 7 du 22 juin 2009 relatif à la suspension du contrat de travail",
            "id": "KALITEXT000021482472",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1260921600000,
            "title": "Avenant n° 8 du 22 juin 2009 relatif à la prévoyance",
            "id": "KALITEXT000021482482",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1260921600000,
            "title": "Avenant n° 9 du 22 juin 2009 relatif à la prévoyance",
            "id": "KALITEXT000021482493",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1217462400000,
            "title": "Avenant  n° 5 du 15 avril 2008 relatif au champ d'application et aux salaires",
            "id": "KALITEXT000019273928",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1210204800000,
            "title": "Avenant n° 3 du 20 décembre 2007 relatif à la prévoyance",
            "id": "KALITEXT000018773370",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1197331200000,
            "title": "Adhésion par lettre du 21 février 2007 du synhorcat à l'accord du 2 novembre 2004 relatif au régime de prévoyance",
            "id": "KALITEXT000017578647",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1197331200000,
            "title": "Accord professionnel du 28 mars 2007 relatif aux objectifs, aux priorités et aux moyens de la formation professionnelle dans l'hôtellerie, la restauration et les activités connexes",
            "id": "KALITEXT000017579581",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1197331200000,
            "title": "Adhésion par lettre du 9 mai 2007 de la FAGIHT à l'avenant n 2 bis",
            "id": "KALITEXT000017580547",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe I d'application. Grilles de classification",
            "id": "KALITEXT000005670048",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe II d'application. Accord du 2 mars 1998",
            "id": "KALITEXT000005670050",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe III. Modèle de contrat de travail à durée indéterminée",
            "id": "KALITEXT000005670052",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 30 juin 1998 relatif à la retraite complémentaire des salariés",
            "id": "KALITEXT000005670054",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Procès verbal de la commission de conciliation de Poitou-Charentes relatif aux dates de saison Procès-verbal du 12 février 1999",
            "id": "KALITEXT000005670056",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 1er juillet 1999 portant création d'une commission régionale de conciliation (région Centre)",
            "id": "KALITEXT000005670058",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 13 décembre 2000 relatif à la mise en place d'une commission paritaire en Haute-Saône",
            "id": "KALITEXT000005670062",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 1 du 13 juillet 2004 relatif à la durée et à l'aménagement du temps de travail, aux congés payés, au travail de nuit et à la prévoyance",
            "id": "KALITEXT000005670064",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Adhésion par lettre du 3 septembre 2004 de la CFTC à la convention collective nationale hôtels, cafés, restaurants",
            "id": "KALITEXT000005670068",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 2 novembre 2004 portant révision de l'article 18 de l'avenant n° 1 du 13 juillet 2004 relatif à la prévoyance ",
            "id": "KALITEXT000005670070",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Adhésion par lettre du 9 décembre 2004 de la CGT à l'accord prévoyance du 2 novembre 2004 ",
            "id": "KALITEXT000005670074",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Adhésion par lettre du 6 janvier 2005 de la CFDT à l'avenant du 2 novembre 2004 portant révision de l'avenant n° 1 du 13 juillet 2004 ",
            "id": "KALITEXT000005670076",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Adhésion par lettre du 6 décembre 2004 de la fédération des commerces et des services UNSA à la convention collective nationale des hôtels, cafés, restaurants",
            "id": "KALITEXT000005670078",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 2 du 5 février 2007 relatif à l'aménagement du temps de travail",
            "id": "KALITEXT000005670080",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Adhésion par lettre du 13 février 2007 de la FAGIHT à l'avenant du 2 novembre 2004 qui instaure un régime de prévoyance",
            "id": "KALITEXT000005670082",
            "etat": "VIGUEUR"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1544054400000,
            "title": "Avenant n° 28 du 13 avril 2018 relatif aux salaires minima conventionnels",
            "id": "KALITEXT000037768099",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1508371200000,
            "title": "Avenant n° 25 du 9 juin 2017 relatif aux salaires minima conventionnels",
            "id": "KALITEXT000035835774",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1468368000000,
            "title": "Avenant n° 23 du 8 février 2016 relatif aux salaires minima conventionnels",
            "id": "KALITEXT000032891306",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1420675200000,
            "title": "Avenant n° 20 du 29 septembre 2014 relatif aux salaires minima au 1er novembre 2014",
            "id": "KALITEXT000030068686",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1371427200000,
            "title": "Avenant n° 16 du 10 janvier 2013 relatif aux salaires minima pour l'année 2013",
            "id": "KALITEXT000027547886",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1340236800000,
            "title": "Avenant n° 14 du 1er mars 2012 relatif aux salaires minima à compter du 1er janvier 2012",
            "id": "KALITEXT000026049846",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1305504000000,
            "title": "Avenant « Salaires » n° 13 du 12 janvier 2011",
            "id": "KALITEXT000023995708",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1286755200000,
            "title": "Avenant n° 12 du 29 avril 2010 relatif aux salaires minima au 1er juillet 2010",
            "id": "KALITEXT000022900912",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Convention collective nationale du 30 avril 1997 relative aux salaires",
            "id": "KALITEXT000005670084",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 1 du 30 avril 1999 relatif aux salaires",
            "id": "KALITEXT000005670086",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 2 du 19 décembre 2005 relatif aux salaires",
            "id": "KALITEXT000005670088",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 2 bis du 5 février 2007 relatif aux salaires",
            "id": "KALITEXT000005670090",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        }
      ]
    }
  ]
}