{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des assistants maternels du particulier employeur du 1er juillet 2004.  Etendue par arrêté du 17 décembre 2004 JORF 28 décembre 2004.",
    "id": "KALICONT000005635807",
    "num": "2395",
    "categorisation": [
      "Assistants maternels du particulier employeur"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des assistants maternels du particulier employeur du 1er juillet 2004.  Etendue par arrêté du 17 décembre 2004 JORF 28 décembre 2004.",
        "id": "KALITEXT000005669667",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Préambule ",
            "id": "KALISCTA000005713172",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005825361",
                "cid": "KALIARTI000005825361",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>La profession a pour objet l'accueil par l'assistant maternel à son domicile d'un enfant confié par son ou ses parent(s) pour participer à sa prise en charge et à son épanouissement.</p><p>La profession d'assistant maternel est régie par des dispositions légales et réglementaires, en vigueur, relevant :</p><p>- du code de l'action sociale et des familles ;</p><p>- du code de la santé publique ;</p><p>- du code du travail.</p><p>Le conseil général intervient pour la délivrance de l'agrément et en contrôle le suivi ; il veille à l'application de la réglementation de la santé publique, de l'action sociale et de la famille. De ce fait, il autorise ou non l'exercice de l'activité.</p><p>Le parent qui confie son enfant à un assistant maternel devient de ce fait un particulier employeur. Le lien de subordination existe dans cette relation qui est celle d'un contrat de travail. Le particulier employeur n'est pas une entreprise, il ne poursuit pas une recherche de profit. La profession s'exerce au domicile privé de l'assistant maternel.</p><p>La relation de respect et de confiance est essentielle dans ce contexte.</p><p>De nombreuses dispositions du code du travail prévues pour les entreprises ne s'appliquent pas dans la relation de travail entre l'assistant maternel et son employeur.</p><p>Pour toutes ces raisons, la FEPEM au nom des employeurs, et les organisations syndicales (CFDT, CFTC, CGT, FGTA FO, SNPAAM), au nom des salariés, ont fortement ressenti le besoin de créer une convention collective définissant clairement les règles minimales ainsi que les devoirs et les droits des employeurs et des salariés.</p><p>Deux accords, l'un relatif à la formation professionnelle et l'autre à la classification, feront l'objet d'une future négociation.</p><p>Cette convention collective doit contribuer à la professionnalisation de ce secteur d'activité qui connaît un développement important.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Dispositions générales",
            "id": "KALISCTA000005713173",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038561706",
                "cid": "KALIARTI000005825372",
                "num": "1er",
                "intOrdre": 42949,
                "content": "<p>a) Champ d'application professionnel</p><p>Code NAF : 85. 3G</p><p>La présente convention collective règle les rapports entre le parent particulier employeur et l'assistant maternel auquel il confie son ou ses enfant (s).</p><p>Cette profession s'exerce au domicile de l'assistant maternel mentionné dans l'agrément.</p><p>L'assistant maternel accueille les enfants qui lui sont confiés par le parent particulier employeur moyennant rémunération.</p><p>L'assistant maternel doit être titulaire de l'agrément délivré par le président du conseil général du département où il réside conformément à la réglementation en vigueur.</p><p>Dans le cadre de cet agrément, l'assistant maternel peut accueillir les enfants de familles différentes.</p><p>La présente convention règle les rapports entre chaque parent particulier employeur et l'assistant maternel.</p><p>b) Champ d'application géographique</p><p>Le champ d'application de la présente convention comprend l'ensemble du territoire métropolitain et les départements d'outre-mer (DOM).</p><p>c) Libertés d'opinion et syndicale</p><p>Les contractants reconnaissent la liberté d'opinion et la liberté syndicale.</p><p>d) Égalité de traitement entre les salariés</p><p>Les contractants reconnaissent l'égalité professionnelle entre les femmes et les hommes, l'égalité entre les salariés, quelle que soit leur appartenance à une ethnie, une nation ou une race, notamment en matière d'accès à l'emploi, de formation, de promotion professionnelle et de conditions de travail.</p><p>e) Durée de la convention.-Dénonciation.-Modification et révision</p><p>La convention collective nationale est conclue pour une durée indéterminée. Chacune des parties a la possibilité de la dénoncer, en partie ou en totalité, conformément à l'article L. 132-8 du code du travail, par lettre recommandée avec demande d'accusé de réception et préavis de 3 mois.</p><p>Conformément au code du travail, la dénonciation doit être notifiée par son auteur aux autres signataires de la convention et déposée auprès des services du ministère compétent.</p><p>Dans ce cas, la convention ou la partie de la convention dénoncée restera en vigueur jusqu'à la signature d'un nouvel accord et au maximum pendant 1 an.</p><p>Toute demande de modification ou de révision sera portée devant la commission paritaire permanente de négociation et d'interprétation (CPPNI) prévue à l'article 1er i de la présente convention. La CPPNI devra alors être convoquée dans un délai de 1 mois.</p><p>f) Avantages acquis</p><p>La présente convention ne saurait, en aucun cas, porter atteinte aux avantages individuels acquis antérieurement à son entrée en vigueur.</p><p>g) Extension</p><p>Les parties signataires conviennent de demander l'extension de la présente convention par arrêté ministériel afin de la rendre obligatoire dans tout le territoire entrant dans le champ d'application.</p><p>h) Entrée en application</p><p>La présente convention collective sera applicable à compter du 1er jour du trimestre civil suivant la parution au <em>Journal officiel </em>de son arrêté d'extension.</p><p>i) Commission paritaire permanente de négociation et d'interprétation</p><p>1. Organisation de la commission paritaire permanente de négociation et d'interprétation</p><p>1.1. Secrétariat de la CPPNI</p><p align='left'>Le secrétariat de la CPPNI est assuré par le secrétariat paritaire de la branche des assistants maternels du particulier employeur.</p><p align='left'>L'adresse e-mail du secrétariat de la CPPNI est la suivante : secretariatbranche@fepem.fr.</p><p align='left'>Il est notamment chargé de :<br/>\n– l'envoi aux représentants siégeant au sein de la CPPNI des convocations et documents de travail ;<br/>\n– la rédaction et la diffusion des procès-verbaux.</p><p align='left'>Les modalités relatives à l'envoi des convocations sont prévues par le règlement intérieur.</p><p>1.2. Composition de la CPPNI</p><p align='left'>La CPPNI est composée d'un collège « salariés » et d'un collège « employeurs ».</p><p align='left'>En tant qu'instance paritaire, la CPPNI se compose d'un nombre égal de représentants des organisations syndicales et d'employeurs représentatives dans la branche des assistants maternels du particulier employeur.</p><p align='left'>Le collège « salariés » est composé de :<br/>\n– 3 représentants désignés par chaque organisation syndicale représentative dans le champ d'application de la convention collective nationale des assistants maternels du particulier employeur.</p><p align='left'>Le collège « employeurs » est composé :<br/>\n– <em>d'un nombre de représentants désigné par l'organisation professionnelle d'employeurs représentative égal au total des représentants désignés par les organisations syndicales représentatives dans la branche. </em><a shape='rect' href='#RENVOI_KALIARTI000005825372_1'> (1) </a></p><p align='left'>La CPPNI dans son rôle d'interprétation sera composée :<br/>\n– d'un représentant titulaire et d'un représentant suppléant désignés parmi les représentants de la CPPNI par chaque organisation syndicale représentative dans le champ d'application de la convention collective nationale des assistants maternels du particulier employeur ;<br/>\n– <em>et d'un nombre égal de représentants de l'organisation professionnelle d'employeurs représentative.</em><a shape='rect' href='#RENVOI_KALIARTI000005825372_2'> (2)</a></p><p align='left'>Le règlement intérieur précise les modalités de désignation des représentants de la CPPNI ainsi que la durée des mandats.</p><p>1.3. Fonctionnement de la CPPNI</p><p align='left'>Le règlement intérieur établi par la CPPNI détermine les modalités et les moyens de son fonctionnement.</p><p>2. Missions de la CPPNI<br/>\n2.1. Mission de négociation</p><p align='left'>La CPPNI est une instance de négociation. Dans ce cadre, les organisations syndicales et professionnelles membres de la commission négocient et concluent les accords collectifs de branche ainsi que leurs avenants ou annexes.</p><p align='left'>La CPPNI définit le calendrier des réunions de négociation dans les conditions prévues à l'article L. 2222-3 du code du travail et organise les travaux.</p><p align='left'>En application des dispositions de l'article L. 2232-9 du code du travail, la commission se réunit au moins trois fois par an en vue des négociations de branche annuelles, triennales et quinquennales prévues aux articles L. 2241-1 et suivants du code du travail.</p><p align='left'>Des réunions supplémentaires peuvent être organisées, d'un commun accord entre le collège salarié et le collège employeur.</p><p align='left'>Par ailleurs, la CPPNI pourra se réunir en commission technique paritaire restreinte, d'un commun accord entre les 2 collèges, en vue de préparer une négociation ou de procéder à l'examen technique de sujets faisant l'objet de négociations au sein de la CPPNI.</p><p align='left'>Cette dernière en précisera l'organisation.</p><p align='left'>Conformément à l'article L. 2261-20 du code du travail, à la demande de l'une des organisations syndicales d'employeurs et de salariés représentatives, ou de sa propre initiative, l'autorité administrative peut provoquer la réunion d'une commission mixte paritaire.</p><p align='left'>Lorsque deux de ces organisations en font la demande, l'autorité administrative convoque la commission mixte paritaire.</p><p>2.2. Missions d'intérêt général</p><p align='left'>La CPPNI est chargée de représenter la branche vis-à-vis des pouvoirs publics.</p><p align='left'>Elle exerce un rôle de veille sur les conditions de travail et l'emploi. Dans ce cadre elle pourra notamment s'appuyer sur le rapport de branche ainsi que sur les différents bilans établis par les commissions paritaires (CPNEFP, CPT, etc.)</p><p align='left'>Elle établit un rapport annuel d'activité sur les négociations menées au niveau de la branche.</p><p>2.3. Mission d'interprétation</p><p align='left'>La CPPNI veille au respect et à l'application de la présente convention collective, de ses avenants et annexes et étudie les difficultés d'interprétation et d'application pouvant résulter de leur mise en œuvre.</p><p align='left'>Sur saisine, elle émet des avis d'interprétation.</p><p align='left'>Le règlement intérieur définit notamment les modalités de saisine et les règles de recueil de l'avis des représentants siégeant au sein de la CPPNI dans le cadre de sa mission d'interprétation.</p><p>j) Présence aux réunions paritaires</p><p>Des heures de liberté prises sur le temps de travail, non rémunérées ou récupérables, pourront être accordées, sauf cas de force majeure, au salarié mandaté par son organisation syndicale pour participer aux réunions paritaires de la profession dans la limite de 1 journée par trimestre. Cette journée sera justifiée par une convocation et annoncée à l'employeur avec un préavis de 12 jours.</p><p>Les partenaires sociaux décident de se donner les moyens financiers du fonctionnement paritaire de la branche selon des modalités définies en annexe III.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005825372_1'></a>(1) Alinéa étendu sous réserve du respect des dispositions de l'article L. 2261-19 du code du travail.<br/>\n(Arrêté du 29 mai 2019 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005825372_2'></a>(2) Alinéa étendu sous réserve du respect du principe d'égalité tel qu'interprété par la Cour de cassation (Cass. soc. 29 mai 2001, Cegelec).<br/>\n(Arrêté du 29 mai 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Obligations administratives générales",
            "id": "KALISCTA000005713175",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005825383",
                "cid": "KALIARTI000005825383",
                "num": "2",
                "intOrdre": 42949,
                "content": "<p>Obligations de l'employeur :</p><p>1. S'assurer que le salarié est titulaire de l'agrément délivré par le conseil général ;</p><p>2. Déclarer l'emploi à l'Urssaf, à la MSA ou à la CAF ;</p><p>3. Vérifier l'assurance responsabilité civile professionnelle du salarié ;</p><p>4. Vérifier l'assurance automobile, le cas échéant, et notamment la clause particulière de la couverture de transport des enfants accueillis à titre professionnel ;</p><p>5. Établir un contrat de travail écrit ;</p><p>6. Établir mensuellement un bulletin de paie ;</p><p>7. Procéder à la déclaration nominative mensuelle ou trimestrielle des salaires.</p><p>Obligations du salarié :</p><p>1. Présenter copie de l'agrément et informer l'employeur de toutes modifications d'agrément et de conditions d'accueil ;</p><p>2. Communiquer l'attestation personnelle d'assuré social ;</p><p>3. Communiquer les attestations d'assurance responsabilité civile professionnelle et d'assurance automobile ;</p><p>4. Faire visiter à l'employeur les pièces auxquelles l'enfant aura accès ;</p><p>5. Conclure un contrat de travail écrit.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Classification",
            "id": "KALISCTA000005713176",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005825394",
                "cid": "KALIARTI000005825394",
                "num": "3",
                "intOrdre": 42949,
                "content": "<p>Les négociateurs de la présente convention collective ont pour objectif la professionnalisation du métier d'assistant maternel.</p><p>Ils affirment leur intention de reconnaître la qualification que les salariés acquièrent à travers :</p><p>- l'exercice de la profession ;</p><p>- l'expérience validée ;</p><p>- les formations attestées par un diplôme de la branche.</p><p>La qualification ainsi acquise permettra la reconnaissance des compétences dans une classification des emplois de la branche.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Contrat de travail",
            "id": "KALISCTA000005713177",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005825403",
                "cid": "KALIARTI000005825403",
                "num": "4",
                "intOrdre": 42949,
                "content": "<p>L'accord entre l'employeur et le salarié est établi par un contrat écrit pour chaque enfant. Il est rédigé en deux exemplaires datés, paraphés et signés par l'employeur et le salarié qui en gardent chacun un exemplaire.</p><p>Il précise les obligations administratives et conventionnelles mais aussi les conditions d'accueil de l'enfant.</p><p>Il est signé lors de l'embauche.</p><p>Toute modification pourra être négociée entre les parties et devra faire l'objet d'un avenant au contrat.</p><p>Mentions et rubriques administratives et conventionnelles :</p><p>- identification des parties ;</p><p>- numéro d'identification employeur ;</p><p>- numéro Urssaf ou numéro Pajemploi ;</p><p>- numéro de sécurité sociale du salarié ;</p><p>- nom de l'enfant et date de naissance ;</p><p>- date d'embauche ;</p><p>- références de l'agrément ;</p><p>- assurance responsabilité civile professionnelle du salarié ;</p><p>- assurance automobile (s'il y a lieu) ;</p><p>- durée période d'essai ;</p><p>- périodes d'accueil et horaires ;</p><p>- absences prévues de l'enfant ;</p><p>- rémunération de l'accueil :</p><p>-- salaire brut minimum statutaire ;</p><p>-- salaire brut horaire - salaire net horaire ;</p><p>-- salaire brut mensuel - salaire net mensuel ;</p><p>-- date de paiement ;</p><p>- congés payés : dates habituelles des congés ;</p><p>- frais d'entretien ;</p><p>- jours fériés travaillés ou chômés ;</p><p>- repos hebdomadaire ;</p><p>Consignes et informations concernant l'enfant :</p><p>- santé :</p><p>-- régime alimentaire ;</p><p>-- médecin de référence ;</p><p>-- soins ou médicaments ;</p><p>-- consignes en cas d'urgence ;</p><p>- autorisation parentale à remettre au médecin pour pratiquer toute intervention médicale ou chirurgicale d'urgence ;</p><p>- autorisation concernant les modes de déplacement de l'enfant : conduite à l'école, activités extra-scolaires et autres (à préciser au contrat) ;</p><p>- personnes autorisées à reprendre l'enfant au domicile de l'assistant maternel ;</p><p>- personnes à contacter en cas d'urgence en l'absence des parents.</p><p>Documents à joindre au contrat de travail :</p><p>Voir annexe V bis de la présente convention collective nationale.</p><p>Conditions particulières :</p><p>Les parties doivent préciser au contrat les conditions particulières essentielles.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Période d'essai",
            "id": "KALISCTA000005713179",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005825411",
                "cid": "KALIARTI000005825411",
                "num": "5",
                "intOrdre": 42949,
                "content": "<p>Au cours de la période d'essai, l'employeur ou le salarié peut rompre librement le contrat, sans procédure particulière.</p><p>La période d'essai doit être prévue au contrat.</p><p>Si l'accueil de l'enfant, prévu au contrat, s'effectue sur 1, 2 ou 3 jours calendaires par semaine, la période d'essai aura une durée maximum de 3 mois.</p><p>Si l'accueil s'effectue sur 4 jours et plus par semaine, la période d'essai aura une durée maximum de 2 mois.</p><p>Durant les premiers jours de l'essai et au maximum pendant 1 mois, un temps d'adaptation peut être prévu par l'employeur au cours duquel les conditions et les horaires d'accueil seront fixés en fonction des besoins d'adaptation de l'enfant. Ce temps d'adaptation fait partie de la période d'essai.</p><p>Si le contrat est rompu avant la fin de la période d'essai, l'employeur doit délivrer au salarié :</p><p>- un bulletin de paie ;</p><p>- un certificat mentionnant la date de début et la date de fin du contrat ainsi que la nature de l'emploi ;</p><p>- une lettre de rupture si celle-ci est de son fait ;</p><p>- l'attestation Assedic.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Durée de l'accueil",
            "id": "KALISCTA000005713182",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005825423",
                "cid": "KALIARTI000005825423",
                "num": "6",
                "intOrdre": 42949,
                "content": "<p>Les conditions de l'accueil annuel, hebdomadaire, journalier ou occasionnel sont précisées au contrat.</p><p align='center'>Accueil annuel</p><p>L'employeur et le salarié se mettent d'accord sur les périodes d'accueil programmées dans l'année.</p><p>Le contrat prévoit le nombre et, dans la mesure du possible, la date des semaines d'accueil et l'horaire d'accueil journalier.</p><p>Si ces dates ne sont pas connues lors de la signature du contrat, celui-ci devra fixer le délai de prévenance.</p><p>Un délai de prévenance sera précisé au contrat si les deux parties conviennent de la possibilité de la modification des dates de semaines programmées.</p><p>Pour pallier des situations exceptionnelles ou imprévisibles, des heures au-delà de celles prévues par écrit au contrat pourront être effectuées si les deux parties en sont d'accord.</p><p align='center'>Accueil hebdomadaire</p><p>La durée conventionnelle de l'accueil est de 45 heures par semaine.</p><p align='center'>Accueil journalier</p><p>Principes :</p><p>- le salarié bénéficie d'un repos quotidien de 11 heures consécutives minimum ;</p><p>- dans la profession, la durée habituelle de la journée d'accueil est de 9 heures ;</p><p>- l'accueil journalier débute à l'heure prévue au contrat et se termine à l'heure de départ du parent avec son enfant.</p><p>Toutefois, si employeur et salarié en sont d'accord, il pourra être dérogé à ces principes :</p><p>- en raison d'impératifs liés à des obligations prévisibles et non constantes de l'employeur ;</p><p>- pour assurer l'accueil de l'enfant dans des situations exceptionnelles et imprévisibles.</p><p>Dans ces cas l'accueil pourra être effectué la nuit.</p><p align='center'>Accueil occasionnel</p><p>L'accueil est occasionnel quand il est de courte durée et n'a pas de caractère régulier. Se reporter à l'article 7 « Rémunération » et à l'article 12 « Congés annuels » au 1 « Congés payés », alinéa f.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Rémunération",
            "id": "KALISCTA000005713186",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005825434",
                "cid": "KALIARTI000005825434",
                "num": "7",
                "intOrdre": 42949,
                "content": "<p align='center'>1. Salaire horaire brut de base</p><p>Toutes les heures d'accueil sont rémunérées.</p><p>Le salaire horaire brut de base ne peut être inférieur à 1/8 du salaire statutaire brut journalier.</p><p align='center'>2. Salaire mensuel brut de base</p><p align='center'>Accueil régulier</p><p>Pour assurer au salarié un salaire régulier, quels que soient le nombre d'heures d'accueil par semaine et le nombre de semaines d'accueil dans l'année, le salaire de base est mensualisé. Il est calculé sur 12 mois à compter de la date d'embauche.</p><p>A. Si l'accueil s'effectue sur une année complète (52 semaines, y compris les congés payés du salarié)</p><p>Le salaire mensuel brut de base est égal au salaire horaire brut de base × nombre d'heures d'accueil par semaine × 52 semaines / 12.</p><p>Ce salaire est versé tous les mois, y compris pendant les périodes de congés payés, sous réserve des droits acquis au cours de la période de référence (voir art. 12 « Congés annuels »).</p><p>Selon les circonstances intervenues au cours du mois considéré, ce salaire peut être majoré, tel que prévu aux points 3 et 4 du présent article ou minoré tel que prévu à l'article 14 « Absences ».</p><p>B. Si l'accueil s'effectue sur 1 année incomplète (semaines programmées hors congés annuels du salarié)</p><p>Le salaire mensuel brut de base est égal au salaire horaire brut de base × nombre d'heures d'accueil par semaine × nombre de semaines programmées / 12.</p><p>Ce salaire est versé tous les mois.</p><p>La rémunération des congés acquis pendant la période de référence s'ajoute à ce salaire mensuel brut de base (voir art. 12 « Congés annuels »).</p><p>Selon les circonstances intervenues au cours du mois considéré, ce salaire peut être majoré, tel que prévu aux points 3 et 4 du présent article, ou minoré tel que prévu à l'article 14 « Absences ».</p><p align='center'>Accueil occasionnel</p><p>Le salaire brut mensuel est égal au salaire horaire brut de base × nombre d'heures d'accueil dans le mois.</p><p>Pour la rémunération des congés, se reporter à l'article 12 « Congés annuels » au 1 « Congés payés », alinéa f.</p><p align='center'>3. Heures complémentaires</p><p>Elles sont rémunérées au salaire horaire brut de base.</p><p align='center'>4. Majorations</p><p>a) Heures majorées</p><p>À partir de la 46e heure hebdomadaire d'accueil, il est appliqué un taux de majoration laissé à la négociation des parties.</p><p>b) Majorations pour difficultés particulières</p><p>L'accueil d'un enfant présentant des difficultés particulières, temporaires ou permanentes, donne droit à majoration du salaire à prévoir au contrat en fonction de l'importance des difficultés suscitées par l'accueil de l'enfant.</p><p align='center'>5. Périodicité</p><p>Le paiement du salaire est effectué à date fixe, chaque mois.</p><p align='center'>6. Bulletin de paie</p><p>Un bulletin de paie est délivré chaque mois.</p><p>Sur le bulletin de paie, pour information, sont également précisés les jours et les heures d'accueil réellement effectués dans le mois.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Indemnités d'entretien et frais de repas",
            "id": "KALISCTA000005713188",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005825444",
                "cid": "KALIARTI000005825444",
                "num": "8",
                "intOrdre": 42949,
                "content": "<p align='center'>1. Frais occasionnés au salarié par l'accueil de l'enfant</p><p>Ce sont les investissements, jeux et matériels d'éveil, ainsi que l'entretien du matériel utilisé, la part de consommation d'eau, d'électricité, de chauffage, etc.</p><p>L'employeur et le salarié déterminent d'un commun accord le montant de l'indemnité journalière destinée à couvrir les frais d'entretien de l'enfant supportés par le salarié.</p><p>L'indemnité afférente à ces frais est due pour chaque journée d'accueil.</p><p>Elle ne peut être inférieure au montant défini par accord paritaire : voir annexe I.</p><p align='center'>2. Frais de repas : petits déjeuners, repas, goûters</p><p>Si l'employeur fournit les repas, l'indemnité n'est pas due.</p><p>Si le salarié fournit les repas, employeur et salarié se mettent d'accord sur la nature des repas. Dans ce cas, l'indemnité est fixée en fonction des repas fournis.</p><p>Le choix de fournir ou de ne pas fournir les repas est précisé au contrat.</p><p align='center'>3. Contractualisation</p><p>Le montant journalier des indemnités d'entretien et de frais de repas figure au contrat de travail. Elles n'ont pas le caractère de salaire et ne sont donc pas soumises à cotisations. Elles sont mentionnées sur le bulletin de salaire.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Indemnités diverses",
            "id": "KALISCTA000005713193",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005825452",
                "cid": "KALIARTI000005825452",
                "num": "9",
                "intOrdre": 42949,
                "content": "<p align='center'>Frais de déplacement</p><p>Si le salarié est amené à utiliser son véhicule pour transporter l'enfant, l'employeur l'indemnise selon le nombre de kilomètres effectués. L'indemnisation kilométrique ne peut être inférieure au barème de l'administration et supérieure au barème fiscal.</p><p>L'indemnisation est à répartir, le cas échéant, entre les employeurs demandeurs des déplacements.</p><p>Les modalités sont fixées au contrat.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Repos hebdomadaire",
            "id": "KALISCTA000005713201",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005825464",
                "cid": "KALIARTI000005825464",
                "num": "10",
                "intOrdre": 42949,
                "content": "<p>Le jour habituel de repos hebdomadaire est prévu au contrat et il est pris le même jour en cas de multi-employeurs.</p><p>Il est donné de préférence le dimanche, mais un autre jour peut être choisi par accord entre l'employeur et le salarié. Cet accord figure dans le contrat.</p><p>Dans le cas où, exceptionnellement, l'enfant est confié au salarié le jour de repos hebdomadaire, celui-ci est rémunéré au tarif normal majoré de 25 % ou récupéré, d'un commun accord, par un repos équivalent majoré dans les mêmes proportions.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Jours fériés",
            "id": "KALISCTA000005713205",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005825477",
                "cid": "KALIARTI000005825477",
                "num": "11",
                "intOrdre": 42949,
                "content": "<p align='center'>1er Mai</p><p>Seul le 1er Mai est un jour férié chômé et payé, s'il tombe un jour habituel d'accueil de l'enfant. Le chômage du 1er Mai ne peut être la cause d'une réduction de la rémunération.</p><p>Le travail effectué le 1er Mai ouvre droit à une rémunération majorée de 100 %.</p><p align='center'>Jours fériés ordinaires</p><p>Les jours fériés ordinaires ne sont pas obligatoirement chômés et payés.</p><p>Décidé par l'employeur, le chômage des jours fériés ordinaires tombant un jour habituellement travaillé ne pourra être la cause d'une diminution de la rémunération si le salarié remplit les conditions suivantes, avec le même employeur :</p><p>- avoir 3 mois d'ancienneté ;</p><p>- avoir habituellement travaillé le jour d'accueil qui précède et le jour d'accueil suivant le jour férié ;</p><p>- s'il travaille 40 heures ou plus par semaine, avoir accompli 200 heures de travail au moins, au cours des 2 mois qui précèdent le jour férié ;</p><p>- s'il travaille moins de 40 heures par semaine, avoir accompli un nombre d'heures réduit proportionnellement par rapport à un horaire hebdomadaire de 40 heures.</p><p>Les jours fériés travaillés sont prévus au contrat.</p><p>Lorsque l'accueil est effectué un jour férié prévu au contrat, il est rémunéré sans majoration. L'accueil un jour férié non prévu au contrat peut être refusé par le salarié.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Congés annuels",
            "id": "KALISCTA000005713212",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005825486",
                "cid": "KALIARTI000005825486",
                "num": "12",
                "intOrdre": 42949,
                "content": "<p>Pour permettre à l'assistant maternel de prendre effectivement des congés annuels, compte tenu de la spécificité de la profession, qui est d'accueillir les enfants de plusieurs particuliers employeurs, il est prévu les dispositions suivantes :</p><p align='center'>1. Congés payés</p><p>a) Ouverture du droit</p><p>Le droit aux congés payés annuels est ouvert au salarié qui, au cours de l'année de référence (du 1er juin de l'année précédente au 31 mai de l'année en cours), justifie avoir été employé par le même employeur pendant un temps équivalent à un minimum de 1 mois de date à date.</p><p>b) Durée des congés payés</p><p>La durée du congé payé se calcule en jours ouvrables. Sont considérés comme jours ouvrables tous les jours de la semaine, excepté les dimanches et les jours fériés chômés.</p><p>Pour une année de référence complète (du 1er juin de l'année précédente au 31 mai de l'année en cours), le salarié acquiert 30 jours ouvrables de congés payés, soit 5 semaines.</p><p>c) Calcul du nombre de jours de congés payés</p><p>Le salarié a droit à 2,5 jours ouvrables de congés payés par mois d'accueil effectué au cours de la période de référence (du 1er juin de l'année précédente au 31 mai de l'année en cours).</p><p>Pour la détermination du nombre de jours de congés payés, sont assimilés à de l'accueil effectué :</p><p>- les périodes de congés payés de l'année précédente ;</p><p>- les congés pour événements personnels ;</p><p>- les jours fériés chômés ;</p><p>- les congés de formation professionnelle ;</p><p>- les congés de maternité et d'adoption ;</p><p>- les périodes, limitées à une durée ininterrompue de 1 an, pendant lesquelles l'exécution est suspendue pour cause d'accident du travail ou de maladie professionnelle ;</p><p>- les jours pour appel de préparation à la défense nationale.</p><p>Lorsque le nombre de jours ouvrables calculé conformément aux alinéas précédents n'est pas un nombre entier, la durée du congé est portée au nombre entier immédiatement supérieur.</p><p>En tout état de cause, la durée totale du congé annuel ne peut dépasser 30 jours ouvrables (5 semaines).</p><p>d) Prise de congés annuels</p><p>Les congés payés annuels doivent être pris.</p><p>Un congé payé de 2 semaines continues (ou 12 jours ouvrables consécutifs) doit être attribué au cours de la période du 1er mai au 31 octobre, sauf accord entre les parties.</p><p>Lorsque les droits acquis sont inférieurs à 12 jours ouvrables, les congés payés doivent être pris en totalité et en continu.</p><p>La date des congés est fixée par l'employeur. Cependant, dans le cadre du multi-employeurs, compte tenu des contraintes professionnelles du salarié, pour lui permettre de prendre effectivement des jours de repos, les différents employeurs et le salarié s'efforceront de fixer d'un commun accord, à compter du 1er janvier et au plus tard le 1er mars de chaque année, la date des congés.</p><p>Si un accord n'est pas trouvé, le salarié pourra fixer lui-même la date de 3 semaines en été et 1 semaine en hiver, que ces congés soient payés ou sans solde. Il en avertira les employeurs dans les mêmes délais.</p><p>e) Fractionnement des congés payés</p><p>Lorsque les droits à congés payés dépassent 2 semaines (ou 12 jours ouvrables), le solde des congés, dans la limite de 12 jours ouvrables, peut être pris pendant ou en dehors de la période du 1er mai au 31 octobre, de façon continue ou non. Le congé peut être fractionné par l'employeur avec l'accord du salarié.</p><p>La prise de ces congés, en dehors de la période du 1er mai au 31 octobre, peut donner droit à 1 ou 2 jours de congés payés supplémentaires pour fractionnement :</p><p>- 2 jours ouvrables, si le nombre total de jours ouvrables pris en dehors de la période est de 6 jours ou plus ;</p><p>- 1 jour ouvrable, si le nombre total de jours ouvrables pris en dehors de cette période est de 3, 4 ou 5 jours.</p><p>La 5e semaine ne peut en aucun cas donner droit à des jours supplémentaires de congé pour fractionnement.</p><p>f) Rémunération des congés payés</p><p>L'année de référence court du 1er juin de l'année précédente au 31 mai de l'année en cours. À cette date, le point sera fait sur le nombre de jours de congés acquis et la rémunération brute versée au salarié pendant l'année de référence hors indemnités (entretien, nourriture...).</p><p>La rémunération brute des congés est égale :</p><p>- soit à la rémunération brute que le salarié aurait perçue pour une durée d'accueil égale à celle du congé payé, hors indemnités (entretien, nourriture...) ;</p><p>- soit à 1/10 de la rémunération totale brute (y compris celle versée au titre des congés payés) perçue par le salarié au cours de l'année de référence, hors indemnités (entretien, nourriture...).</p><p>La solution la plus avantageuse pour le salarié sera retenue.</p><p>Lorsque l'accueil s'effectue sur une année complète :</p><p>Les congés sont rémunérés lorsqu'ils sont pris.</p><p>La rémunération due au titre des congés payés se substitue au salaire de base.</p><p>Lorsque l'accueil s'effectue sur une année incomplète :</p><p>La rémunération due au titre des congés payés pour l'année de référence s'ajoute au salaire mensuel brut de base tel que calculé suivant l'article 7 « Rémunération », alinéa 2 B.</p><p>Cette rémunération peut être versée, selon l'accord des parties à préciser au contrat :</p><p>- soit en une seule fois au mois de juin ;</p><p>- soit lors de la prise principale des congés ;</p><p>- soit au fur et à mesure de la prise des congés ;</p><p>- soit par 12e chaque mois.</p><p>Lorsque l'accueil est occasionnel, la rémunération des congés dus s'effectue selon la règle du 1/10 versée à la fin de chaque accueil.</p><p>La rémunération des congés payés a le caractère de salaire ; elle est soumise à cotisations. Certains congés supplémentaires donnent lieu à rémunération : voir « e) Fractionnement » du présent article et « Congés pour événements familiaux » à l'article 13 « Autres congés ».</p><p>Les indemnités (entretien, nourriture...) ne sont pas versées pendant les congés.</p><p>g) Indemnité compensatrice de congés payés</p><p>Lors de la rupture du contrat de travail, qu'elle soit à l'initiative du salarié ou de l'employeur, le salarié a droit, sauf en cas de faute lourde, à une indemnité compensatrice correspondant à la rémunération des congés payés dus et non pris au titre de l'année de référence et de l'année en cours.</p><p align='center'>2. Congés annuels complémentaires</p><p>Lorsqu'il est prévu au contrat que l'accueil s'effectue sur une année incomplète, le salarié n'acquiert pas 30 jours ouvrables de congés payés. Cependant, pour lui permettre de bénéficier d'un repos total de 30 jours ouvrables, il lui est accordé le droit à un congé complémentaire non rémunéré.</p><p>La date des congés est fixée par l'employeur. Cependant, dans le cadre du multi-employeurs, compte tenu des contraintes professionnelles du salarié, pour lui permettre de prendre effectivement des jours de repos, les différents employeurs et le salarié s'efforceront de fixer d'un commun accord, à compter du 1er janvier et au plus tard le 1er mars de chaque année, la date des congés. Si un accord n'est pas trouvé, le salarié pourra fixer lui-même la date de 3 semaines en été et 1 semaine en hiver, que ces congés soient payés ou sans solde. Il en avertira les employeurs dans les mêmes délais.</p><p align='center'>3. Dispositions communes</p><p align='center'>Décompte des congés pris</p><p>Quand le salarié part en congé, qu'il accueille un enfant à temps plein ou à temps partiel, le premier jour de vacances à décompter est le premier jour ouvrable où il aurait dû accueillir l'enfant.</p><p>Il convient de décompter tous les jours ouvrables à compter du premier jour de congé tel que défini ci-dessus jusqu'au dernier jour ouvrable précédant la reprise de l'accueil de l'enfant.</p><p>Un jour férié chômé inclus dans une période de congé n'est pas décompté en jour ouvrable.</p><p align='center'>Bulletin de paie</p><p>Les dates de prise de congés figureront sur le bulletin de paie du mois.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Autres congés",
            "id": "KALISCTA000005713223",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005825497",
                "cid": "KALIARTI000005825497",
                "num": "13",
                "intOrdre": 42949,
                "content": "<p align='center'>Congés pour événements familiaux</p><p>Le salarié bénéficiera, sur justification, à l'occasion de certains événements, d'une autorisation d'absence exceptionnelle accordée dans les conditions suivantes :</p><p>Sans condition d'ancienneté :</p><p>- mariage du salarié : 4 jours ouvrables ;</p><p>- mariage d'un enfant : 1 jour ouvrable ;</p><p>- décès d'un enfant ou du conjoint ou du partenaire d'un Pacs : 2 jours ouvrables ;</p><p>- décès du père, de la mère, d'un grand-père ou d'une grand-mère : 1 jour ouvrable ;</p><p>- naissance ou adoption : 3 jours ouvrables.</p><p>Avec condition d'ancienneté de 3 mois chez l'employeur :</p><p>- décès du beau-père ou de la belle-mère (c'est-à-dire père ou mère de l'époux[se]) : 1 jour ouvrable ;</p><p>- décès d'un frère ou d'une soeur : 1 jour ouvrable.</p><p>Ces jours de congé doivent être pris au moment de l'événement, ou, en accord avec l'employeur, dans les jours qui entourent l'événement. Ils n'entraînent pas de réduction de la rémunération mensuelle. En cas de congé pris à l'occasion de la naissance ou de l'adoption, les 3 jours ouvrables peuvent être pris dans la période de 15 jours qui entourent l'événement.</p><p>Ils sont assimilés à des jours d'accueil de l'enfant pour la détermination de la durée du congé annuel.</p><p>Dans le cas où l'événement personnel obligerait le salarié à un déplacement de plus de 600 kilomètres (aller-retour), il pourrait demander à l'employeur un jour ouvrable supplémentaire pour convenance personnelle, non rémunéré.</p><p align='center'>Congés pour convenance personnelle</p><p>Des congés pour convenance personnelle, non rémunérés, peuvent être accordés par l'employeur à la demande du salarié. Ces congés n'entrent pas en compte pour le calcul de la durée des congés payés annuels.</p><p align='center'>Congés pour appel de préparation à la défense nationale</p><p>Une autorisation d'absence de 1 jour est accordée à tout jeune de 18 à 25 ans dans le but exclusif de participer à l'appel de préparation à la défense nationale.</p><p>Cette absence n'entraîne pas de réduction de rémunération et entre en compte pour le calcul de la durée des congés payés annuels.</p><p align='center'>Congés pour enfants malades</p><p>Tout salarié a droit à bénéficier d'un congé non rémunéré en cas de maladie ou d'accident, constaté par certificat médical, d'un enfant de moins de 16 ans dont il a la charge. La durée de ce congé est au maximum de 3 jours par an. Elle est portée à 5 jours si l'enfant est âgé de moins de 1 an ou si le salarié assume la charge de 3 enfants ou plus de moins de 16 ans.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "Absences",
            "id": "KALISCTA000005713234",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005825508",
                "cid": "KALIARTI000005825508",
                "num": "14",
                "intOrdre": 42949,
                "content": "<p align='center'>Absences du salarié</p><p>Toute absence doit être justifiée.</p><p>Voir article 13 « Autres congés ».</p><p>Voir article 17 « Couverture maladie accident ».</p><p align='center'>Absences de l'enfant</p><p>Sachant que les périodes pendant lesquelles l'enfant est confié à l'assistant maternel sont prévues au contrat, les temps d'absence non prévus au contrat sont rémunérés.</p><p>Toutefois, en cas d'absences de l'enfant dues à une maladie ou à un accident, lorsque les parents ne peuvent pas confier l'enfant malade à l'assistant maternel, ils doivent lui faire parvenir, dans les 48 heures, un certificat médical daté du premier jour d'absence.</p><p>Dès lors :</p><p>- l'assistant maternel n'est pas rémunéré pendant les courtes absences pour maladie de l'enfant, pas nécessairement consécutives, à condition que le total de ces absences ne dépasse pas 10 jours d'accueil dans l'année, à compter de la date d'effet du contrat ;</p><p>- dans le cas d'une maladie qui dure 14 jours consécutifs, ou en cas d'hospitalisation, le salarié n'est pas rémunéré. Mais après 14 jours calendaires consécutifs d'absence, les parents décideront soit de rompre le contrat (voir art. 18 « Rupture du contrat »), soit de maintenir le salaire.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "Surveillance médicale",
            "id": "KALISCTA000005713244",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005825520",
                "cid": "KALIARTI000005825520",
                "num": "15",
                "intOrdre": 42949,
                "content": "<p>La FEPEM et les organisations syndicales (CFDT, CFTC, CGT, FGTA FO, SNPAAM) s'engagent à étudier la possibilité de mettre en place un système de surveillance médicale adapté aux spécificités de la profession, afin que tous les salariés de la branche puissent accéder à la médecine du travail.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "Maternité. - Adoption. - Congé parental. - Congé de paternité",
            "id": "KALISCTA000005713255",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005825530",
                "cid": "KALIARTI000005825530",
                "num": "16",
                "intOrdre": 42949,
                "content": "<p>a) Dispositions générales</p><p>Les salariés employés par des particuliers bénéficient des règles spécifiques prévues par le code du travail.</p><p>Pendant les congés de maternité, d'adoption, parental ou de paternité, le salaire n'est pas versé par les employeurs.</p><p>b) Dispositions particulières</p><p>La maternité de la salariée ne peut être le motif du retrait de l'enfant.</p><p>Pendant le congé de maternité, dans l'intérêt de l'enfant et compte tenu des spécificités de la profession, notamment celles liées à l'agrément, employeur et salarié s'informent de leurs intentions quant à la poursuite du contrat, avec un délai de prévenance de 1 mois au minimum avant la fin du congé de maternité de la salariée (1).</p><p><font color='#808080'><em>(1) Alinéa étendu sous réserve de l'application des dispositions du 1er alinéa de l'article L. 122-25-2 du code du travail (arrêté du 17 décembre 2004, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "Couverture maladie et accident",
            "id": "KALISCTA000005713267",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023604592",
                "cid": "KALIARTI000005825541",
                "num": "17",
                "intOrdre": 42949,
                "content": "Le salarié remplissant les conditions de base définies au chapitre préliminaire de <a href='/affichIDCC.do?cidTexte=KALITEXT000005669820&categorieLien=cid'>l'annexe II</a> « Accord de prévoyance » bénéficie, sous réserve d'en remplir les conditions :<br/><p>- d'une garantie en cas d'incapacité de travail ;</p><p>- d'une garantie en cas d'invalidité ;</p><p>- d'une garantie « rente d'éducation » en cas de décès ou de perte totale et irréversible d'autonomie (PTIA) ;</p><p>- d'une garantie « maladies redoutées » ;</p><p>- du bénéfice du maintien de ces garanties. </p><p>Ces garanties sont financées par un fonds de prévoyance auquel cotisent employeurs et salariés :</p><p>- l'indemnisation résultant des dispositions de la loi de mensualisation (loi n° 78-49 du 19 janvier 1978) est financée en totalité par la cotisation des employeurs ;</p><p>- l'indemnisation au titre des garanties complémentaires est financée conjointement par les cotisations des employeurs et des salariés. </p><p>Les conditions d'application de cet article sont définies dans l'annexe II « Accord de prévoyance » de la présente convention collective nationale.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 816031,
            "title": "Rupture du contrat",
            "id": "KALISCTA000005713278",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005825552",
                "cid": "KALIARTI000005825552",
                "num": "18",
                "intOrdre": 42949,
                "content": "<p>Toute rupture après la fin de la période d'essai est soumise aux règles suivantes :</p><p>a) Rupture à l'initiative de l'employeur. - Retrait de l'enfant</p><p>L'employeur peut exercer son droit de retrait de l'enfant. Ce retrait entraîne la rupture du contrat de travail.</p><p>L'employeur qui décide de ne plus confier son enfant au salarié, quel qu'en soit le motif, doit lui notifier sa décision par lettre recommandée avec avis de réception. La date de première présentation de la lettre recommandée fixe le point de départ du préavis.</p><p>b) Rupture à l'initiative du salarié. - Démission</p><p>Le salarié qui décide de ne plus accueillir l'enfant confié peut rompre le contrat. Le salarié fait connaître sa décision aux employeurs par lettre recommandée avec avis de réception. La date de première présentation de la lettre recommandée fixe le point de départ du préavis.</p><p>c) Préavis</p><p>Hors période d'essai, en cas de rupture, à l'initiative de l'employeur (pour motif autre que la faute grave ou la faute lourde) ou à l'initiative du salarié, un préavis est à effectuer. Sa durée est au minimum de :</p><p>- 15 jours calendaires pour un salarié ayant moins de 1 an d'ancienneté avec l'employeur ;</p><p>- 1 mois calendaire pour un salarié ayant plus de 1 an d'ancienneté avec l'employeur.</p><p>La période de préavis ne se cumule pas avec une période de congés payés.</p><p>Si le préavis n'est pas effectué, la partie responsable de son inexécution doit verser à l'autre partie une indemnité égale au montant de la rémunération qu'aurait perçue le salarié s'il avait travaillé.</p><p>d) Régularisation</p><p>Si l'accueil s'effectue sur une année incomplète, compte tenu de la mensualisation du salaire, il sera nécessaire de comparer les heures d'accueil réellement effectuées, sans remettre en cause les conditions définies à la signature du contrat, avec celles rémunérées, tel que prévu à l'article 7 « Rémunération » à l'alinéa 2 B.</p><p>S'il y a lieu, l'employeur procède à une régularisation. Le montant versé à ce titre est un élément du salaire, il est soumis à cotisations.</p><p>e) Indemnité compensatrice de congés payés</p><p>Lors de la rupture du contrat de travail, qu'elle soit à l'initiative du salarié ou de l'employeur, le salarié a droit, sauf en cas de faute lourde, à une indemnité compensatrice correspondant à la rémunération des congés dus.</p><p>f) Indemnité de rupture</p><p>En cas de rupture du contrat, par retrait de l'enfant, à l'initiative de l'employeur, celui-ci verse, sauf en cas de faute grave, une indemnité de rupture au salarié ayant au moins 1 an d'ancienneté avec lui.</p><p>Cette indemnité sera égale à 1/120 du total des salaires nets perçus pendant la durée du contrat.</p><p>Cette indemnité n'a pas le caractère de salaire. Elle est exonérée de cotisations et d'impôt sur le revenu dans les limites fixées par la loi.</p><p>g) Rupture pour suspension ou retrait de l'agrément</p><p>L'employeur n'est pas responsable de la rupture du contrat.</p><p>La suspension ou le retrait de l'agrément s'impose au salarié et à l'employeur. Celui-ci ne peut plus confier son enfant au salarié et lui signifie le retrait forcé de l'enfant entraînant la rupture du contrat de travail par lettre, avec avis de réception, à la date de notification de la suspension ou du retrait de l'agrément par le conseil général.</p><p>Dans ce cas le contrat se trouve rompu sans préavis <em>ni indemnité de rupture</em> (1), du seul fait de la suspension ou du retrait de l'agrément.</p><p>h) Documents à remettre au salarié en cas de rupture du contrat</p><p>À l'expiration du contrat, quel que soit le motif de la rupture, et même au cours de la période d'essai, l'employeur doit délivrer au salarié :</p><p>- le bulletin de salaire ;</p><p>- un certificat mentionnant la date de début et la date de fin du contrat ainsi que la nature de l'emploi ;</p><p>- l'attestation Assedic pour lui permettre de faire valoir ses droits.</p><p><font color='#808080'><em>(1) Termes exclus de l'extension comme étant contraires aux dispositions de l'article 5 de l'accord annexé à la loi n° 78-49 du 19 janvier 1978 relative à la mensualisation (arrêté du 17 décembre 2004, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 858980,
            "title": "Formation professionnelle",
            "id": "KALISCTA000005713284",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005825562",
                "cid": "KALIARTI000005825562",
                "num": "19",
                "intOrdre": 42949,
                "content": "<p>Compte tenu des spécificités de la profession, les négociateurs de la présente convention collective :</p><p>- estiment que la formation professionnelle est un élément essentiel de la professionnalisation ;</p><p>- affirment leur volonté, dans le cadre qui leur est réservé par la loi n° 2004-391 du 7 avril 2004 publiée au Journal officiel du 5 mai 2004 :</p><p>-- d'initier une politique de formation professionnelle adaptée aux spécificités du métier et de son contexte ;</p><p>-- d'engager paritairement une négociation pour la mise en oeuvre ;</p><p>- créent une commission paritaire nationale de l'emploi et de la formation professionnelle (CPNEFP).</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Accord du 5 mars 2019 relatif à la désignation d'un opérateur de compétences (OPCO 10)",
            "id": "KALITEXT000039109780"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039109782",
                "cid": "KALIARTI000039109782",
                "num": null,
                "intOrdre": 524287,
                "content": "<p>Vu l'<a href='/affichTexteArticle.do?cidTexte=JORFTEXT000037367660&idArticle=JORFARTI000037367780&categorieLien=cid'>article 39 de la loi n° 2018-771 du 5 septembre 2018</a> relative à la liberté de choisir son avenir professionnel ;</p><p>Attendu que le secteur des particuliers employeurs et de l'emploi à domicile est singulier notamment en ce qu'il regroupe une grande diversité de métiers et un volume d'emplois conséquent, encadré par une relation contractuelle liant un salarié et un employeur non professionnel, personne physique ne poursuivant pas de but lucratif ni marchand ;</p><p>Attendu que le secteur des particuliers employeurs et de l'emploi à domicile est constitué de deux branches particulièrement ancrées et déployées sur les territoires ;</p><p>Attendu que la mise en œuvre des accords de professionnalisation conclus dans les branches du secteur des particuliers employeurs et de l'emploi à domicile nécessite que soient prises en compte les spécificités du secteur par l'OPCO désigné telles qu'elles l'ont été jusqu'à présent à travers une proximité et un maillage territorial ;</p><p>Attendu que les modalités d'organisation retenues par l'OPCO ci-dessous désigné, paraissent de nature à accueillir l'organisme spécifique prévu par l'<a href='/affichTexteArticle.do?cidTexte=JORFTEXT000037367660&idArticle=JORFARTI000037367779&categorieLien=cid'>article 38 de la loi n° 2018-771 du 5 septembre 2018</a> pour la liberté de choisir son avenir professionnel et créé aux termes de l'accord interbranches du 19 décembre 2018 portant création d'un organisme spécifique au sein de l'OPCO et d'une association paritaire nationale interbranches pour la mise en œuvre des garanties sociales des salariés.</p><p>Pour toutes ces raisons, liées au maillage territorial, à la proximité et à l'adaptation à notre secteur, les partenaires sociaux des branches des salariés du particulier employeur et des assistants maternels du particulier employeur sous la dénomination secteur des particuliers employeurs et de l'emploi à domicile conviennent :</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039109786",
                "cid": "KALIARTI000039109786",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Les organisations syndicales représentatives de salariés et l'organisation professionnelle d'employeurs représentative dans les branches des salariés du particulier employeur et des assistants maternels du particulier employeur décident de désigner l'OPCO des entreprises de proximité (OPCO 10) comme opérateur de compétences du secteur des particuliers employeurs et de l'emploi à domicile sur les champs couverts par :<br/>\n– la convention collective nationale des salariés du particulier employeur du 24 novembre 1999 ;<br/>\n– la convention collective nationale des assistants maternels du particulier employeur du 1er juillet 2004.</p><p align='left'>Le présent accord annule et remplace l'accord interbranches du 19 décembre 2018 portant sur la désignation d'un opérateur de compétences.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Désignation de l'OPCO"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039109788",
                "cid": "KALIARTI000039109788",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>Conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901674&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2231-5 du code du travail</a>, le présent accord est notifié à l'ensemble des organisations représentatives à l'issue de la procédure de signature.</p><p align='left'>Le présent accord est établi en autant d'exemplaires que nécessaire pour le dépôt dans les conditions prévues aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>L. 2231-6</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2</a> et suivants du code du travail.</p><p align='left'>Les parties conviennent de demander l'extension du présent accord.</p><p align='left'>L'extension sera demandée à l'initiative de la partie la plus diligente.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt et extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 21 novembre 2018 relatif à la mise en place d'une CPPNI",
            "id": "KALITEXT000038551128"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000038551131",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038551153",
                    "cid": "KALIARTI000038551153",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>En application des <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000032983213&idArticle=JORFARTI000032983924&categorieLien=cid'>dispositions de l'article 24 de la loi n° 2016-1088 du 8 août 2016</a>, les partenaires sociaux décident de créer une commission paritaire permanente de négociation et d'interprétation, ci-après dénommée CPPNI, dans le champ d'application de la convention collective nationale des assistants maternels du particulier employeur du 1er juillet 2004.</p><p align='left'>Les partenaires sociaux de la branche des assistants maternels du particulier employeur rappellent que le secteur des particuliers employeurs et de l'emploi à domicile est un secteur singulier. En effet, il s'exerce singulièrement entre deux personnes physiques : l'employeur est un citoyen assumant cette responsabilité sans poursuivre de but lucratif.</p><p align='left'>Par ailleurs, il s'exerce dans un lieu spécifique : le domicile du salarié ou encore au sein d'une maison d'assistants maternels (MAM).</p><p align='left'>Certaines dispositions de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid'>article L. 2232-9 du code du travail</a> relatif aux missions des CPPNI sont spécifiques aux entreprises, il en est ainsi du rapport annuel d'activité comprenant un bilan des accords collectifs d'entreprise (prévu au II 3° de l'article précité). Elles ne sont donc pas toutes applicables au secteur des particuliers employeurs et de l'emploi à domicile ou doivent le cas échéant être adaptées.</p><p align='left'>La commission paritaire permanente de négociation et d'interprétation a vocation à se substituer à :<br/>\n– la commission paritaire nationale prévue à l'article 1er e de la convention collective nationale ;<br/>\n– la commission paritaire nationale de conciliation et d'interprétation prévue à l'article 1er k de la convention collective nationale.</p><p align='left'>En conséquence, à compter de la date d'entrée en vigueur du présent accord, les dispositions relatives à la CPPNI édictées ci-après se substitueront aux dispositions de la convention collective renvoyant à la commission paritaire nationale et à la commission paritaire nationale de conciliation et d'interprétation par le biais d'un avenant technique.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038551132",
                "cid": "KALIARTI000038551132",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Le champ d'application du présent accord est celui défini à l'<a href='/affichIDCCArticle.do?cidTexte=KALITEXT000005669667&idArticle=KALIARTI000005825372&categorieLien=cid'>article 1er de la convention</a> collective nationale des assistants maternels du particulier employeur du 1er juillet 2004.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038551133",
                "cid": "KALIARTI000038551133",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les partenaires sociaux mettent en place une commission paritaire permanente de négociation et d'interprétation.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Objet de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038551134",
                "cid": "KALIARTI000038551134",
                "num": "3",
                "intOrdre": 2097148,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Organisation et fonctionnement de la commission paritaire permanente de négociation et d'interprétation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038551135",
                "cid": "KALIARTI000038551135",
                "num": "3.1",
                "intOrdre": 2621435,
                "content": "<p align='left'>Le secrétariat de la CPPNI est assuré par le secrétariat paritaire de la branche des assistants maternels du particulier employeur.</p><p align='left'>L'adresse e-mail du secrétariat de la CPPNI est la suivante : secretariatbranche@fepem.fr.</p><p align='left'>Il est notamment chargé de :<br/>\n– l'envoi aux représentants siégeant au sein de la CPPNI des convocations et documents de travail ;<br/>\n– la rédaction et la diffusion des procès-verbaux.</p><p align='left'>Les modalités relatives à l'envoi des convocations sont prévues par le règlement intérieur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Secrétariat de la CPPNI"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038551136",
                "cid": "KALIARTI000038551136",
                "num": "3.2",
                "intOrdre": 3145722,
                "content": "<p align='left'>La CPPNI est composée d'un collège « salariés » et d'un collège « employeurs ».</p><p align='left'>En tant qu'instance paritaire, la CPPNI se compose d'un nombre égal de représentants des organisations syndicales et d'employeurs représentatives dans la branche des assistants maternels du particulier employeur.</p><p align='left'>Le collège « salariés » est composé de :<br/>\n– 3 représentants désignés par chaque organisation syndicale représentative dans le champ d'application de la convention collective nationale des assistants maternels du particulier employeur.</p><p align='left'>Le collège « employeurs » est composé :<br/>\n– <em>d'un nombre de représentants désignés par l'organisation professionnelle d'employeurs représentative égal au total des représentants désignés par les organisations syndicales représentatives dans la branche. </em><a shape='rect' href='#RENVOI_KALIARTI000038551136_1'> (1) </a></p><p align='left'>La CPPNI dans son rôle d'interprétation sera composée :<br/>\n– d'un représentant titulaire et d'un représentant suppléant désignés parmi les représentants de la CPPNI par chaque organisation syndicale représentative dans le champ d'application de la convention collective nationale des assistants maternels du particulier employeur ;<br/>\n– <em>et d'un nombre égal de représentants de l'organisation professionnelle d'employeurs représentative.</em><a shape='rect' href='#RENVOI_KALIARTI000038551136_2'> (2)</a></p><p align='left'>Le règlement intérieur précise les modalités de désignation des représentants de la CPPNI ainsi que la durée des mandats.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000038551136_1'></a>(1) Alinéa étendu sous réserve du respect des dispositions de l'article L. 2261-19 du code du travail. <br/>\n(Arrêté du 29 mai 2019 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000038551136_2'></a>(2) Alinéa étendu sous réserve du respect du principe d'égalité tel qu'interprété par la Cour de cassation (Cass. soc. 29 mai 2001, Cegelec).<br/>\n(Arrêté du 29 mai 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Composition de la CPPNI"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038551137",
                "cid": "KALIARTI000038551137",
                "num": "3.3",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Le règlement intérieur établi par la CPPNI détermine les modalités et les moyens de son fonctionnement.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Fonctionnement de la CPPNI"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038551138",
                "cid": "KALIARTI000038551138",
                "num": "4",
                "intOrdre": 4194296,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Missions de la CPPNI"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038551139",
                "cid": "KALIARTI000038551139",
                "num": "4.1",
                "intOrdre": 4718583,
                "content": "<p align='left'>La CPPNI est une instance de négociation. Dans ce cadre, les organisations syndicales et professionnelles membres de la commission négocient et concluent les accords collectifs de branche ainsi que leurs avenants ou annexes.</p><p align='left'>La CPPNI définit le calendrier des réunions de négociation dans les conditions prévues à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901665&dateTexte=&categorieLien=cid'>article L. 2222-3 du code du travail</a> et organise les travaux.</p><p align='left'>En application des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2232-9 du code du travail</a>, la commission se réunit au moins trois fois par an en vue des négociations de branche annuelles, triennales et quinquennales prévues aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901738&dateTexte=&categorieLien=cid'>articles L. 2241-1 et suivants du code du travail</a>.</p><p align='left'>Des réunions supplémentaires peuvent être organisées, d'un commun accord entre le collège salarié et le collège employeur.</p><p align='left'>Par ailleurs, la CPPNI pourra se réunir en commission technique paritaire restreinte, d'un commun accord entre les 2 collèges, en vue de préparer une négociation ou de procéder à l'examen technique de sujets faisant l'objet de négociations au sein de la CPPNI.</p><p align='left'>Cette dernière en précisera l'organisation.</p><p align='left'>Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901798&dateTexte=&categorieLien=cid'>article L. 2261-20 du code du travail</a>, à la demande de l'une des organisations syndicales d'employeurs et de salariés représentatives, ou de sa propre initiative, l'autorité administrative peut provoquer la réunion d'une commission mixte paritaire.</p><p align='left'>Lorsque deux de ces organisations en font la demande, l'autorité administrative convoque la commission mixte paritaire.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Mission de négociation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038551144",
                "cid": "KALIARTI000038551144",
                "num": "4.2",
                "intOrdre": 5242870,
                "content": "<p align='left'>La CPPNI est chargée de représenter la branche vis-à-vis des pouvoirs publics.</p><p align='left'>Elle exerce un rôle de veille sur les conditions de travail et l'emploi. Dans ce cadre elle pourra notamment s'appuyer sur le rapport de branche ainsi que sur les différents bilans établis par les commissions paritaires (CPNEFP, CPT, etc.)</p><p align='left'>Elle établit un rapport annuel d'activité sur les négociations menées au niveau de la branche.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Missions d'intérêt général"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038551145",
                "cid": "KALIARTI000038551145",
                "num": "4.3",
                "intOrdre": 5767157,
                "content": "<p align='left'>La CPPNI veille au respect et à l'application de la présente convention collective, de ses avenants et annexes et étudie les difficultés d'interprétation et d'application pouvant résulter de leur mise en œuvre.</p><p align='left'>Sur saisine, elle émet des avis d'interprétation.</p><p align='left'>Le règlement intérieur définit notamment les modalités de saisine et les règles de recueil de l'avis des représentants siégeant au sein de la CPPNI dans le cadre de sa mission d'interprétation.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Mission d'interprétation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038551146",
                "cid": "KALIARTI000038551146",
                "num": "5",
                "intOrdre": 6291444,
                "content": "<p align='left'><br/>Les dispositions de la convention collective nationale des assistants maternels du particulier employeur sont mises à jour par avenant technique en conformité des dispositions du présent accord.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Mise à jour des dispositions conventionnelles par avenant technique"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038551147",
                "cid": "KALIARTI000038551147",
                "num": "6",
                "intOrdre": 6815731,
                "content": "<p align='left'>Le présent accord est conclu pour une durée indéterminée.</p><p align='left'>Les dispositions du présent avenant entreront en vigueur dès lors que l'ensemble des formalités de dépôt auront été accomplies.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entrée en vigueur et durée de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038551148",
                "cid": "KALIARTI000038551148",
                "num": "7",
                "intOrdre": 7340018,
                "content": "<p align='left'>Le présent accord pourra être révisé et dénoncé dans les conditions prévues à l'article 1er de la convention collective nationale des assistants maternels du particulier employeur.</p><p align='left'>La demande de révision sera portée devant la CPPNI.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dénonciation et révision"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038551149",
                "cid": "KALIARTI000038551149",
                "num": "8",
                "intOrdre": 7864305,
                "content": "<p align='left'>Conformément aux dispositions de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901674&dateTexte=&categorieLien=cid'>article L. 2231-5 du code du travail</a>, le présent accord est notifié par lettre recommandée avec avis de réception à l'ensemble des organisations syndicales représentatives à l'issue de la procédure de signature.</p><p align='left'>Le présent accord est fait en nombre suffisant pour le dépôt dans les conditions prévues aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>L. 2231-6 </a>et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2 </a>et suivants du code du travail.</p><p align='left'>Les parties signataires conviennent de demander l'extension de l'accord ainsi que de l'avenant technique de modification de la convention collective nationale en résultant.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Notification et formalités de dépôt de l'accord"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 21 novembre 2018 portant révision de l'article 1er de la convention relatif à la mise en place d'une CPPNI",
            "id": "KALITEXT000038551156"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000038551159",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038551174",
                    "cid": "KALIARTI000038551174",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>L'article 1er de la convention collective nationale des assistants maternels du particulier employeur contient des dispositions instituant une commission paritaire nationale et une commission paritaire nationale de conciliation et d'interprétation.</p><p align='left'>Conformément aux nouvelles dispositions légales, les partenaires sociaux de la branche, décident de :<br/>\n– substituer la commission permanente paritaire de négociation et d'Interprétation (CPPNI) à la commission paritaire nationale et à la commission paritaire nationale de conciliation et d'interprétation ;<br/>\n– déterminer les missions de la CPPNI.</p><p align='left'>Le présent avenant a pour objet de réviser l'article 1er de la convention collective nationale des assistants maternels du particulier employeur en vue de le mettre en conformité avec les dispositions prévues par le code du travail et en application de l'accord relatif à la mise en place d'une CPPNI au sein la branche des assistants maternels du particulier employeur.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038551160",
                "cid": "KALIARTI000038551160",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Le paragraphe 4 de l'article 1er e de la convention collective nationale des assistants maternels du particulier employeur du 1er juillet 2004 est supprimé.</p><p align='left'>Le paragraphe 5 de l'article 1er e de la convention collective nationale des assistants maternels du particulier employeur du 1er juillet 2004 est modifié comme suit :<br/>\n« Toute demande de modification ou de révision sera portée devant la commission paritaire permanente de négociation de d'interprétation (CPPNI) prévue à l'article 1er i de la présente convention. La CPPNI devra alors être convoquée dans un délai de 1 mois ».</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038551163",
                "cid": "KALIARTI000038551163",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>L'article 1er i de la convention collective nationale des assistants maternels du particulier employeur du 1er juillet 2004 est supprimé et remplacé par les dispositions suivantes :</p><p align='center'>« i Commission paritaire permanente de négociation et d'interprétation</p><p align='center'>1. Organisation de la commission paritaire permanente de négociation et d'interprétation<br/>\n1.1. Secrétariat de la CPPNI</p><p align='left'>Le secrétariat de la CPPNI est assuré par le secrétariat paritaire de la branche des assistants maternels du particulier employeur.<br/>\nL'adresse e-mail du secrétariat de la CPPNI est la suivante : secretariatbranche@fepem.fr.</p><p align='left'>Il est notamment chargé de :<br/>\n– l'envoi aux représentants siégeant au sein de la CPPNI des convocations et documents de travail ;<br/>\n– la rédaction et la diffusion des procès-verbaux.</p><p align='left'>Les modalités relatives à l'envoi des convocations sont prévues par le règlement intérieur.</p><p align='center'>1.2. Composition de la CPPNI</p><p align='left'>La CPPNI est composée d'un collège « salariés » et d'un collège « employeurs ».</p><p align='left'>En tant qu'instance paritaire, la CPPNI se compose d'un nombre égal de représentants des organisations syndicales et d'employeurs représentatives dans la branche des assistants maternels du particulier employeur.</p><p align='left'>Le collège « salariés » est composé de :<br/>\n– 3 représentants désignés par chaque organisation syndicale représentative dans le champ d'application de la convention collective nationale des assistants maternels du particulier employeur.</p><p align='left'>Le collège « employeurs » est composé :<br/>\n– <em>d'un nombre de représentants désigné par l'organisation professionnelle d'employeurs représentative égal au total des représentants désignés par les organisations syndicales représentatives dans la branche. </em><a shape='rect' href='#RENVOI_KALIARTI000038551163_1'> (1) </a></p><p align='left'>La CPPNI dans son rôle d'interprétation sera composée :<br/>\n– d'un représentant titulaire et d'un représentant suppléant désignés parmi les représentants de la CPPNI par chaque organisation syndicale représentative dans le champ d'application de la convention collective nationale des assistants maternels du particulier employeur ;<br/>\n– <em>et d'un nombre égal de représentants de l'organisation professionnelle d'employeurs représentative.</em><a shape='rect' href='#RENVOI_KALIARTI000038551163_2'> (2)</a></p><p align='left'>Le règlement intérieur précise les modalités de désignation des représentants de la CPPNI ainsi que la durée des mandats.</p><p align='center'>1.3. Fonctionnement de la CPPNI</p><p align='left'>Le règlement intérieur établi par la CPPNI détermine les modalités et les moyens de son fonctionnement.</p><p align='center'>2. Missions de la CPPNI<br/>\n2.1. Mission de négociation</p><p align='left'>La CPPNI est une instance de négociation. Dans ce cadre, les organisations syndicales et professionnelles membres de la commission négocient et concluent les accords collectifs de branche ainsi que leurs avenants ou annexes.</p><p align='left'>La CPPNI définit le calendrier des réunions de négociation dans les conditions prévues à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901665&dateTexte=&categorieLien=cid'>article L. 2222-3 du code du travail </a>et organise les travaux.</p><p align='left'>En application des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2232-9 du code du travail</a>, la commission se réunit au moins trois fois par an en vue des négociations de branche annuelles, triennales et quinquennales prévues aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901738&dateTexte=&categorieLien=cid'>articles L. 2241-1 et suivants du code du travail</a>.</p><p align='left'>Des réunions supplémentaires peuvent être organisées, d'un commun accord entre le collège salarié et le collège employeur.</p><p align='left'>Par ailleurs, la CPPNI pourra se réunir en commission technique paritaire restreinte, d'un commun accord entre les 2 collèges, en vue de préparer une négociation ou de procéder à l'examen technique de sujets faisant l'objet de négociations au sein de la CPPNI.</p><p align='left'>Cette dernière en précisera l'organisation.</p><p align='left'>Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901798&dateTexte=&categorieLien=cid'>article L. 2261-20 du code du travail</a>, à la demande de l'une des organisations syndicales d'employeurs et de salariés représentatives, ou de sa propre initiative, l'autorité administrative peut provoquer la réunion d'une commission mixte paritaire.</p><p align='left'>Lorsque deux de ces organisations en font la demande, l'autorité administrative convoque la commission mixte paritaire.</p><p align='center'>2.2. Missions d'intérêt général</p><p align='left'>La CPPNI est chargée de représenter la branche vis-à-vis des pouvoirs publics.</p><p align='left'>Elle exerce un rôle de veille sur les conditions de travail et l'emploi. Dans ce cadre elle pourra notamment s'appuyer sur le rapport de branche ainsi que sur les différents bilans établis par les commissions paritaires (CPNEFP, CPT, etc.)</p><p align='left'>Elle établit un rapport annuel d'activité sur les négociations menées au niveau de la branche.</p><p align='center'>2.3. Mission d'interprétation</p><p align='left'>La CPPNI veille au respect et à l'application de la présente convention collective, de ses avenants et annexes et étudie les difficultés d'interprétation et d'application pouvant résulter de leur mise en œuvre.</p><p align='left'>Sur saisine, elle émet des avis d'interprétation.</p><p align='left'>Le règlement intérieur définit notamment les modalités de saisine et les règles de recueil de l'avis des représentants siégeant au sein de la CPPNI dans le cadre de sa mission d'interprétation. »</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000038551163_1'></a>(1) Alinéa étendu sous réserve du respect des dispositions de l'article L. 2261-19 du code du travail. <br/>\n(Arrêté du 29 mai 2019 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000038551163_2'></a>(2) Alinéa étendu sous réserve du respect du principe d'égalité tel qu'interprété par la Cour de cassation (Cass. soc. 29 mai 2001, Cegelec). <br/>\n(Arrêté du 29 mai 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038551169",
                "cid": "KALIARTI000038551169",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>L'article 1er k de la convention collective nationale des assistants maternels du particulier employeur du 1er juillet 2004 est supprimé.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038551171",
                "cid": "KALIARTI000038551171",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Les dispositions du présent avenant entreront en vigueur dès lors que l'ensemble des formalités de dépôt auront été accomplies.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entrée en vigueur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038551172",
                "cid": "KALIARTI000038551172",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'>Le texte du présent avenant sera déposé en autant d'exemplaires que nécessaire au greffe du conseil de prud'hommes de Paris et à la direction générale du travail (service du dépôt des accords collectifs, 39-43, quai André-Citroën, 75902 Paris Cedex 15).</p><p align='left'>L'extension du présent accord sera demandée à l'initiative de la partie signataire la plus diligente conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901802&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2261-24 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt et extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 19 décembre 2018 relatif à la création d'un organisme spécifique au sein de l'OPCO",
            "id": "KALITEXT000038377231"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000038377233",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038377263",
                    "cid": "KALIARTI000038377263",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>La <a href='/affichTexte.do?cidTexte=JORFTEXT000037367660&categorieLien=cid'>loi n° 2018-771 du 5 septembre 2018</a> pour la liberté de choisir son avenir professionnel porte l'ambition de développer l'autonomie de chacun dans l'accès à la formation et de favoriser particulièrement les actions en direction des travailleurs les moins qualifiés.</p><p align='left'>Les branches professionnelles des salariés du particulier employeur et des assistants maternels du particulier employeur partagent ces objectifs qu'elles ont déjà affirmés au travers de leurs actions et de la signature d'accords de branche.</p><p align='left'>Elles entendent poursuivre les démarches entreprises par les CPNEFP visant notamment à :<br/>\n– permettre à chaque salarié de devenir acteur de son parcours professionnel ;<br/>\n– faciliter l'accès des salariés à la qualification et à la certification ;<br/>\n– accompagner les salariés pour les aider au développement de leurs compétences ;<br/>\n– sécuriser les parcours professionnels des salariés et les fidéliser ;<br/>\n– assurer l'attractivité et la mixité des emplois ;<br/>\n– accompagner la gestion prévisionnelle des emplois et compétences ;<br/>\n– faciliter l'intégration dans nos branches de personnes les plus éloignées de l'emploi.</p><p align='left'>La loi n° 2018-771 du 5 septembre 2018 pour la liberté de choisir son avenir professionnel a fait le choix de transformer profondément le système de formation professionnelle pour le rendre plus attractif, plus efficient et plus équitable. Dans ce cadre, elle a confirmé la reconnaissance des spécificités du secteur des particuliers employeurs et de l'emploi à domicile et la nécessité de disposer de financements et modalités d'organisation adaptés. A notamment été validé le principe d'un attachement encadré des droits sociaux aux salariés, pour un meilleur exercice de ces droits.</p><p align='left'>Conformément à la loi n° 2018-771 du 5 septembre 2018 et au décret relatif aux contributions versées par certaines catégories d'employeurs pris pour son application, et afin de mettre en œuvre la politique de professionnalisation définie par les CPNEFP, les signataires décident de :<br/>\n– la mise en place d'un organisme paritaire spécifique au sein de l'opérateur de compétences, conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000038023448&dateTexte=&categorieLien=cid'>dispositions de l'article D. 6331-67 du code du travail</a> ;<br/>\n– la création d'une association paritaire nationale interbranches qui a pour mission de contribuer au développement de la formation professionnelle et notamment, en tant qu'employeur relais, d'assurer dans le cadre de la professionnalisation, l'interface entre les particuliers employeurs, les salariés et l'ensemble des acteurs.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038377234",
                "cid": "KALIARTI000038377234",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Le présent accord a pour objet la création :</p><p align='left'>– d'un organisme spécifique créé au sein de l'OPCO agréé pour le champ des salariés du particulier employeur relevant de la convention collective du 24 novembre 1999 et des assistants maternels du particulier employeur relevant de celle du 1er juillet 2004, en application de l'<a href='/affichTexteArticle.do?cidTexte=JORFTEXT000037367660&idArticle=JORFARTI000037367779&categorieLien=cid'>article 38 de la loi n° 2018-771 du 5 septembre 2018 </a>pour la liberté de choisir son avenir professionnel et au décret relatif aux contributions versées par certaines catégories d'employeurs pris pour son application ;</p><p align='left'>– d'une association paritaire nationale de gestion des droits des salariés et des assistants maternels du particulier employeur chargée notamment de jouer le rôle d'employeur relais dans le cadre du mandatement prévu à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000038023452&dateTexte=&categorieLien=cid'>article D. 6331-69 du code du travail</a>.</p><p align='left'>Le présent accord a également pour objet de consolider la contribution conventionnelle prévue par les <a href='/affichIDCC.do?cidTexte=KALITEXT000030555191&categorieLien=cid'>accords du 17 décembre 2014 </a>relatifs au financement de la formation professionnelle tout au long de la vie conclus dans les branches des salariés et assistants maternels du particulier employeur, et confirmés par l'<a href='/affichIDCC.do?cidTexte=KALITEXT000032849572&categorieLien=cid'>accord du 25 mars 2016 </a>relatif à la formation professionnelle tout au long de la vie conclu dans la branche des salariés du particulier employeur et par l'<a href='/affichIDCC.do?cidTexte=KALITEXT000033196765&categorieLien=cid'>accord du 7 juin 2016</a> relatif à la formation professionnelle tout au long de la vie conclu dans la branche des assistants maternels du particulier employeur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Objet et champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038377240",
                "cid": "KALIARTI000038377240",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>Il est créé au sein de l'OPCO agréé pour le secteur des particuliers employeurs et de l'emploi à domicile, comprenant le champ des salariés du particulier employeur et des assistants maternels du particulier employeur, un organisme spécifique administré par un conseil de gestion.</p><p align='left'>L'organisme spécifique a pour mission le développement de la formation professionnelle des salariés du particulier employeur et assistants maternels du particulier employeur.</p><p align='left'>Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904337&dateTexte=&categorieLien=cid'>article L. 6331-60 du code du travail</a>, il assure la gestion particulière de la contribution au financement de la formation professionnelle versée par les particuliers employeurs.</p><p align='left'>Cette contribution peut être utilisée dans les conditions prévues par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000038023452&dateTexte=&categorieLien=cid'>article D. 6331-69 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Organisme spécifique créé au sein de l'OPCO"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038377243",
                "cid": "KALIARTI000038377243",
                "num": "3",
                "intOrdre": 2097148,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Conseil de gestion de l'organisme spécifique"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038377244",
                "cid": "KALIARTI000038377244",
                "num": "3.1",
                "intOrdre": 2621435,
                "content": "<p align='left'>Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000038023448&dateTexte=&categorieLien=cid'>article D. 6331-67 du code du travail</a>, le conseil de gestion est composé d'un nombre égal de représentants des employeurs et des salariés désignés par les signataires du présent accord. Les membres du conseil de gestion peuvent se faire représenter par un suppléant désigné selon les mêmes modalités que le titulaire.</p><p align='left'>Les modalités de fonctionnement du conseil de gestion seront précisées dans le règlement intérieur de celui-ci.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Composition et fonctionnement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038377246",
                "cid": "KALIARTI000038377246",
                "num": "3.2",
                "intOrdre": 3145722,
                "content": "<p align='left'>Le conseil de gestion propose au conseil d'administration de l'OPCO :<br/>\n– les actions et services à mettre en œuvre ;<br/>\n– les modalités de leur financement au titre de la contribution au financement de la formation professionnelle versée par les particuliers employeurs ainsi que par tous les moyens et services développés par l'OPCO.</p><p align='left'>Le conseil de gestion adresse à l'OPCO, au nom de l'organisme spécifique, l'ensemble des renseignements statistiques et financiers, conformément aux dispositions réglementaires.</p><p align='left'>Il transmet au nom de l'organisme spécifique, aux services du ministre chargé de la formation professionnelle, un bilan de l'activité annuelle précédente de l'organisme spécifique, permettant de suivre son fonctionnement et d'apprécier l'emploi des fonds reçus, conformément aux dispositions réglementaires.</p><p align='left'>Il arrête son règlement intérieur qu'il transmet à l'OPCO.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Missions du conseil de gestion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038377247",
                "cid": "KALIARTI000038377247",
                "num": "4",
                "intOrdre": 3670009,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Association paritaire nationale interbranches pour la mise en œuvre des garanties sociales des salariés (APNI)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038377248",
                "cid": "KALIARTI000038377248",
                "num": "4.1",
                "intOrdre": 4194296,
                "content": "<p align='left'>Il est créé par les signataires une association paritaire nationale interbranches sous la forme d'une association loi 1901.</p><p align='left'>Les modalités de création et de fonctionnement de l'association paritaire nationale interbranches sont précisées dans ses statuts.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Création et fonctionnement de l'association paritaire nationale interbranches"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038377249",
                "cid": "KALIARTI000038377249",
                "num": "4.2",
                "intOrdre": 4718583,
                "content": "<p align='left'>À partir des orientations portées par les branches professionnelles des salariés et assistants maternels du particulier employeur, cette association a pour mission de contribuer au développement de la formation professionnelle des salariés.</p><p align='left'>Pour mener à bien cette mission, elle est notamment chargée de :</p><p align='left'>– recevoir mandat de la part des employeurs pour assurer la prise en charge directe des rémunérations et des frais de vie des salariés pendant le suivi de formations, jouant ainsi le rôle d'employeur relais, et simplifier la gestion administrative liée aux dispositifs de formation ;</p><p align='left'>– mettre en place toute action d'information, de promotion, de développement, de financement, de gestion, de mise en œuvre des actions qui lui sont confiées par accords de branche dans le champ de l'emploi, de l'orientation et de la formation professionnelle ;</p><p align='left'>– conduire toute action conforme à ses statuts dans le champ de l'emploi, de l'orientation et de la formation professionnelle, particulièrement en matière d'information et de promotion des métiers du secteur et des possibilités de développement des parcours professionnels.</p><p align='left'>L'action de l'association paritaire nationale interbranches s'exerce tant en direction des salariés ou demandeurs d'emploi que des employeurs.</p><p align='left'>Les missions de l'association paritaire nationale interbranches, telles que prévues au présent article, ne sont pas exclusives de missions relevant d'autres droits et garanties sociales dont la gestion lui serait confiée par les branches des salariés et assistants maternels du particulier employeur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Missions de l'association paritaire nationale interbranches"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038377250",
                "cid": "KALIARTI000038377250",
                "num": "4.3",
                "intOrdre": 5242870,
                "content": "<p align='left'>Pour assurer l'intégralité de ses missions, l'association paritaire nationale interbranches peut passer toute convention avec des partenaires, dans le respect du cadre légal, réglementaire et conventionnel régissant son action et son champ d'intervention.</p><p align='left'>Elle pourra conclure des conventions avec :</p><p align='left'>– l'OPCO agréé pour les branches des salariés et assistants maternels du particulier employeur, afin de déterminer les modalités de mise en œuvre des actions décidées par l'organisme spécifique créé au sein de l'OPCO, pour la formation et le développement des compétences des salariés et assistants maternels du particulier employeur ;</p><p align='left'>– l'organisme chargé de la collecte et du recouvrement des cotisations dues par les particuliers employeurs et/ou l'IRCEM prévoyance pour déterminer les modalités de collecte et de reversement des ressources financières spécifiques mises en place par les branches au bénéfice des garanties sociales des salariés et assistants maternels du particulier employeur ;</p><p align='left'>– IPERIA, la plate-forme nationale de professionnalisation de l'emploi à domicile, pour la mise en œuvre de ses actions ;</p><p align='left'>– la Caisse des dépôts et consignations, pour la promotion du compte personnel de formation conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000028690698&dateTexte=&categorieLien=cid'>dispositions de l'article L. 6333-4 du code du travail</a> ;</p><p align='left'>– tout organisme ou entité qui pourrait contribuer à l'exercice de ses missions.</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Partenariats"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038377252",
                "cid": "KALIARTI000038377252",
                "num": "4.4",
                "intOrdre": 5767157,
                "content": "<p align='center'>4.4.1. Composition des ressources</p><p align='left'>Les ressources de l'association paritaire nationale interbranches sont composées de :</p><p align='left'>– les ressources apportées par l'OPCO ;</p><p align='left'>– toute ressource conventionnelle instituée par accord interbranches pour mettre en place et développer les garanties sociales des salariés et assistants maternels du particulier employeur. Elles sont reversées à l'association après avoir été collectées et recouvrées par les organismes chargés du recouvrement des cotisations et des contributions dues par les particuliers employeurs ;</p><p align='left'>– toute subvention, financement, don ou leg autorisé lui permettant de remplir ses missions ;</p><p align='left'>– et plus généralement toute ressource dans le respect des règles légales, réglementaires et conventionnelles régissant son activité.</p><p align='center'>4.4.2. Contribution conventionnelle destinée à la formation professionnelle</p><p align='left'>Les partenaires sociaux réaffirment avec force leur volonté de renforcer les démarches entreprises par les branches des salariés et assistants maternels du particulier employeur en vue de poursuivre le développement de la formation professionnelle des salariés relevant de ces deux branches.</p><p align='left'>Il est donc convenu de mobiliser la contribution conventionnelle prévue par les accords relatifs au financement de la formation professionnelle du 17 décembre 2014 et confirmés par les accords du 25 mars 2016 et du 7 juin 2016 relatifs à la formation professionnelle tout au long de la vie conclus dans les branches des salariés et assistants maternels du particulier employeur à 0,40 % calculé sur l'assiette définie par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904335&dateTexte=&categorieLien=cid'>article L. 6331-58 du code du travail</a>, à compter du 1er avril 2019.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Ressources"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038377256",
                "cid": "KALIARTI000038377256",
                "num": "4.5",
                "intOrdre": 6291444,
                "content": "<p align='left'>Les parties signataires conviennent de se réunir dès la signature du présent accord pour adopter les statuts de l'association paritaire nationale interbranches et déterminer son règlement intérieur, afin de permettre son fonctionnement à la date du 1er janvier 2019.</p><p align='left'>Les statuts préciseront notamment les règles de gouvernance, de gestion et de transparence dans le respect du présent accord.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Statuts"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038377257",
                "cid": "KALIARTI000038377257",
                "num": "5",
                "intOrdre": 6815731,
                "content": "<p align='left'>Le présent accord est conclu pour une durée indéterminée.</p><p align='left'>Il prend effet à compter de sa signature.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée et entrée en vigueur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038377258",
                "cid": "KALIARTI000038377258",
                "num": "6",
                "intOrdre": 7340018,
                "content": "<p align='left'>Toute demande de révision du présent accord s'opérera dans les conditions fixées par les dispositions légales et devra être portée devant les commissions permanentes paritaires de négociation et d'interprétation (CPPNI) mises en place au sein de la branche des salariés du particulier employeur et de celle des assistants maternels du particulier employeur.</p><p align='left'>La dénonciation du présent accord s'effectue conformément aux dispositions légales en vigueur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dénonciation et révision"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038377259",
                "cid": "KALIARTI000038377259",
                "num": "7",
                "intOrdre": 7864305,
                "content": "<p align='left'>Conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901674&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2231-5 du code du travail</a>, le présent accord est notifié par lettre recommandée avec avis de réception à l'ensemble des organisations représentatives à l'issue de la procédure de signature.</p><p align='left'>Le présent accord est établi en autant d'exemplaires que nécessaire pour le dépôt dans les conditions prévues aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>L. 2231-6</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2</a> et suivants du code du travail.</p><p align='left'>Les parties signataires conviennent de demander l'extension de l'accord.</p><p align='left'>L'extension sera demandée à l'initiative de la partie la plus diligente.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Notification et formalités de dépôt"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 21 novembre 2018 relatif à la négociation d'une convergence des branches",
            "id": "KALITEXT000038337564"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000038337566",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038337577",
                    "cid": "KALIARTI000038337577",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Le secteur des particuliers employeurs et de l'emploi à domicile est un secteur singulier à plus d'un titre.</p><p align='left'>L'emploi à domicile entre particuliers est singulier de toute autre forme d'emploi. D'une part, il s'exerce dans un lieu spécifique : le domicile de l'employeur ou du salarié ou encore au sein d'une maison d'assistants maternels (MAM). D'autre part, il s'exerce singulièrement entre deux personnes physiques : l'employeur est un citoyen assumant cette responsabilité.</p><p align='left'>La singularité de la relation d'emploi entre un particulier employeur et son salarié a pleinement été prise en compte par le droit du travail : l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904690&dateTexte=&categorieLien=cid' title='Code du travail - art. L7221-1 (V)'>article L. 7221-1 du code du travail</a> consacre une définition légale du particulier employeur qui emploie un ou plusieurs salariés à son domicile privé ou à proximité de celui-ci sans poursuivre de but lucratif et afin de satisfaire des besoins relevant de sa vie personnelle, notamment familiale, à l'exclusion de ceux relevant de sa vie professionnelle.</p><p align='left'>Exclues des dispositifs législatifs et réglementaires, les branches des salariés et des assistants maternels du particulier employeur ont innové des dispositifs permettant d'adapter les dispositions légales à ce secteur singulier essentiellement par le dialogue social et l'extension d'accords paritaires majeurs autour de la création et de la sécurisation des droits des salariés, la responsabilisation des employeurs et leur capacité de mutualisation en vue de maintenir un haut degré de solidarité et donc d'accès aux droits.</p><p align='left'>Cette singularité s'exprime dans le cadre d'un dialogue social particulièrement dynamique et innovant dans les branches assistants maternels et salariés du particulier employeur qui a notamment permis la conclusion de plusieurs accords interbranches.</p><p align='left'>Les partenaires sociaux du secteur de l'emploi à domicile entre particuliers entendent poursuivre la démarche initiée en engageant dans le cadre du conseil national paritaire du dialogue social (CNPDS), une méthode en vue d'évaluer la faisabilité d'une convergence des branches des salariés et des assistants maternels du particulier employeur. Ces deux branches, correspondent à deux conventions collectives nationales distinctes :<br/>\n– la convention collective nationale des salariés du particulier employeur du 24 novembre 1999 étendue par arrêté ministériel en date du 2 mars 2000 ;<br/>\n– la convention collective nationale des assistants maternels du particulier employeur du 1er juillet 2004 étendue par arrêté ministériel du 17 décembre 2004.</p><p align='left'>Dans ce cadre, les partenaires sociaux ont pris la décision de négocier un accord de méthode ayant pour objectif de préparer la négociation de ce futur dispositif conventionnel.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038337567",
                "cid": "KALIARTI000038337567",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Le présent accord de méthode a pour objet de préciser notamment :<br/>\n– l'ordonnancement des négociations et les grands principes devant guider les travaux et donner sens au dialogue social ;<br/>\n– les différentes étapes d'une convergence des conventions collectives nationales afin de déterminer l'architecture des futurs dispositifs conventionnels ;<br/>\n– le calendrier des négociations.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Objet de l'accord de méthode"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038337568",
                "cid": "KALIARTI000038337568",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>Afin d'aborder les négociations de convergence des conventions collectives dans un cadre respectueux des obligations légales résultant de la  loi du 8 août 2016 relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels, les partenaires sociaux décident de mettre en place une CPPNI interbranches.</p><p align='left'>Cette CPPNI interbranches aura ainsi vocation en tant qu'organe de gouvernance des deux branches et instance du dialogue social interbranches à servir de cadre à l'intérieur duquel les organisations syndicales et professionnelles représentatives exercent le droit à la négociation dont elles sont titulaires.</p><p align='left'>Les partenaires sociaux conviennent donc de négocier un accord en vue de la constitution de cette CPPNI interbranches. Cet accord déterminera la composition, les missions, l'organisation et le fonctionnement de la CPPNI.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Mise en place d'une commission paritaire permanente de négociation et d'interprétation (CPPNI) interbranches"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038337569",
                "cid": "KALIARTI000038337569",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='center'>3.1. Prise en compte de la singularité du secteur</p><p align='left'>Les partenaires sociaux s'accordent sur les éléments constitutifs du secteur et de sa singularité :<br/>\n– sa population salariée caractérisée par le multi-emploi, multi-salariat, et multi-métiers ;<br/>\n– le volume d'employeurs (un salarié pour trois employeurs en moyenne) ;<br/>\n– le lieu d'exercice de l'emploi : l'assistant maternel exerce, à son domicile ou dans une maison d'assistants maternels, une activité réglementée par un statut particulier, tandis que pour toutes les autres situations d'emploi à domicile, il s'agit de celui de l'employeur ;<br/>\net s'appuient pour cela sur un corpus spécifique et homogène de règles applicables construit notamment pour répondre aux singularités du secteur définies à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904690&dateTexte=&categorieLien=cid' title='Code du travail - art. L7221-1 (V)'>article L. 7221-1 du code du travail</a> tels que les accords interbranches.</p><p align='left'>En 2013, dans chacune des deux branches, les partenaires sociaux ont signé un accord relatif à la prévoyance, créant un fonds d'action sociale. En matière de santé au travail, un accord-cadre interbranches a été conclu en 2016, il définit les règles relatives à l'organisation et au choix du service de santé au travail, au suivi individuel et collectif et à la prévention de l'altération de la santé des travailleurs. Notons également la création en 2014, du conseil national paritaire du dialogue social, instance structurante aux deux branches, qui initie la mise en œuvre de commissions paritaires territoriales, cadre du dialogue social territorial adapté à la singularité de l'emploi à domicile entre particuliers, et la signature en 2017, d'un accord interbranches portant création d'un fonds d'information et de valorisation de l'emploi à domicile (FIVED).</p><p align='left'>Ce corpus se caractérise notamment par :<br/>\n– l'attachement de droits sociaux conventionnels directement aux salariés, quels que soient le nombre d'employeurs et d'emplois ;<br/>\n– l'exercice des responsabilités d'employeurs attachés au statut de particulier employeur non professionnel, non marchand et non lucratif, à un « employeur relais » dans toutes les situations où ce mandat est nécessaire.</p><p align='left'>Les partenaires sociaux entendent poursuivre la démarche initiée et mener les travaux de convergence de branches en tenant compte de la singularité du secteur afin que les textes en résultant soient adaptés aux spécificités des branches.</p><p align='center'>3.2. Pérennité et développement des emplois</p><p align='left'>L'emploi dans les branches des salariés et des assistants maternels du particulier employeur doit se développer sur un marché fragilisé par la crise et fortement dépendant des différentes politiques publiques qui l'impactent. Ainsi, il doit faire face à de nouveaux défis tout en accompagnant les évolutions structurelles largement amorcées. En effet, le secteur en cas de pénurie d'emplois relevant de l'une ou l'autre des deux branches risque d'être confronté au retour du travail non déclaré.</p><p align='left'>Les partenaires sociaux réaffirment leur volonté de renforcer leur action en vue de pérenniser et développer les emplois déclarés du secteur.</p><p align='center'>3.3. Secteur des particuliers employeurs et de l'emploi à domicile : un secteur attractif et d'avenir</p><p align='left'>Les métiers du domicile répondent aux évolutions sociétales et aux besoins nouveaux des ménages, que ce soit en milieu urbain dans des zones d'expansion économique, ou en milieu rural, pour créer un lien social et combattre l'isolement.</p><p align='left'>Ils permettent de répondre à des problématiques telles que l'intégration, l'insertion, la reconversion des personnes qu'elles soient éloignées durablement ou non de l'emploi, qu'elles soient issues de pays étrangers ou tout simplement intéressées par vocation.</p><p align='left'>L'emploi d'assistant de vie répond aux grands enjeux du vieillissement de la population et sera le plus créateur d'emploi à très court terme. Celui d'employé familial, ou encore la garde d'enfants, et les assistants maternels permettent de répondre aux besoins des ménages actifs, ils contribuent à dynamiser et rendre attractifs les territoires.</p><p align='left'>L'engagement du secteur des particuliers employeurs et de l'emploi à domicile, doit perdurer et sera inévitablement renforcé à travers la convergence de la branche des salariés du particulier employeur et des assistants maternels du particulier employeur.</p><p align='left'>Le secteur dispose d'atouts renforçant son attractivité :<br/>\n– une politique de professionnalisation des salariés activement menée par les CPNEFP des branches a pour objectif de :<br/>\n–– permettre à chaque salarié de devenir acteur de son parcours professionnel ;<br/>\n–– développer la qualité des emplois en conciliant autonomie des salariés et montée en qualification et professionnalisation ;<br/>\n–– adapter les compétences des salariés ;<br/>\n–– sécuriser les parcours professionnels des salariés et les fidéliser ;<br/>\n– la reconnaissance des métiers à travers la nouvelle grille de classification des emplois et la création de nouveaux emplois repères correspondant aux nouveaux besoins des particuliers employeurs ;<br/>\n– la mise en place d'un dispositif innovant en matière de suivi individuel de l'état de santé des salariés et de prévention des risques professionnels.</p><p align='left'>Les partenaires sociaux entendent renforcer ces actions favorisant l'attractivité des métiers du secteur des particuliers employeurs et de l'emploi à domicile en créant notamment de nouveaux dispositifs.</p><p align='left'>Ainsi, pour permettre notamment aux salariés de disposer de leurs droits sociaux conventionnels de manière individualisée, simplifiée et efficiente notamment en matière de formation professionnelle et de santé au travail, seul un « guichet unique » paritaire est aujourd'hui susceptible d'en assurer la gestion.</p><p align='left'>Dans ce cadre, les partenaires sociaux des branches assistants maternels et salariés du particulier employeur pourraient créer par accord interbranches ce « guichet unique » pour assurer la gestion des droits sociaux conventionnels attachés aux salariés. Également, « Employeur relais », pour le compte des particuliers employeurs, il prendrait en charge le paiement des salaires aux salariés. Il pourrait déléguer la gestion spécifique de chacun des droits sociaux et responsabilités d'employeur à des sections dédiées en fonction des droits sociaux conventionnels notamment OGN « Santé » et OGN « Professionnalisation ».</p><p align='center'>3.4. Cadre structurant et sécurisant pour les salariés et les particuliers employeurs</p><p align='left'>En s'appuyant sur un dialogue social toujours plus constructif et novateur, les partenaires sociaux entendent doter le secteur d'un cadre social structurant garantissant, préservant les droits sociaux des salariés des deux branches et sécurisant la relation de travail.</p><p align='left'>Pour ce faire les partenaires sociaux s'appuieront sur les différents accords conclus en interbranches.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Grands principes qui vont guider les travaux"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038337571",
                "cid": "KALIARTI000038337571",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'>L'objectif final des travaux de convergence des branches est d'aboutir à l'architecture des futurs dispositifs conventionnels. En effet, la notion de convergence des deux conventions collectives n'implique pas dans l'esprit des partenaires sociaux une uniformisation de l'ensemble des dispositions conventionnelles. Ainsi, une approche visant à définir d'une part un socle de dispositions communes et d'autre part le maintien de dispositions conventionnelles relevant des spécificités propres à chacune des deux branches, pourra être envisagée.</p><p align='left'>Les travaux de convergence des branches offrent une réelle opportunité de :<br/>\n– consolider la représentativité du secteur ;<br/>\n– faire valoir les enjeux d'un secteur pris dans sa globalité ;<br/>\n– rendre les dispositions conventionnelles plus lisibles et visibles et finaliser les travaux de réécriture pédagogique des dispositions conventionnelles déjà engagés dans les deux branches.</p><p align='center'>4.1. Représentativité et poids du secteur des particuliers employeurs et de l'emploi au domicile</p><p align='left'>La convergence des branches des salariés et assistants maternels du particulier employeur permettra de consolider la représentativité du secteur et enrichir le dialogue social. Par ailleurs, cela permettra de renforcer le poids du secteur des particuliers employeurs et de l'emploi au domicile (globalisation des effectifs salariés et PE) face aux pouvoirs publics au niveau national et territorial et faire bénéficier l'ensemble des salariés du secteur de droits sociaux équivalents.</p><p align='center'>4.2. Besoin de simplification, de modernisation de l'écriture de lisibilité et d'actualisation des textes</p><p align='left'>Les partenaires sociaux souhaitent profiter de ces travaux pour simplifier et moderniser la rédaction des dispositions conventionnelles afin d'offrir une meilleure lisibilité.</p><p align='left'>Par ailleurs, l'évolution de la législation en matière de droit social implique la réécriture de certaines dispositions conventionnelles, pour ce faire, les partenaires sociaux peuvent s'appuyer sur les travaux de réécriture pédagogique engagés dans les deux branches.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "« Cible » : la convergence des branches"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038337572",
                "cid": "KALIARTI000038337572",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'>La convergence des branches se déroule en 2 phases séquentielles :<br/>\n– une première phase technique d'analyse comparée des dispositions conventionnelles de chacune des conventions collectives nationales ;<br/>\n– une seconde phase visant à déterminer quelle pourrait être l'architecture des futurs dispositifs conventionnels.</p><p align='center'>5.1. Phase 1</p><p align='left'>L'analyse comparée des deux conventions collectives mettra en évidence les dispositions communes, les dispositions différentes (mais non spécifiques) et les spécificités propres à chaque branche.</p><p align='left'>Cette première phase est une phase technique qui n'implique à ce stade aucune révision des textes conventionnels.</p><p align='center'>5.2. Phase 2</p><p align='left'>À partir de cette analyse comparée, les partenaires sociaux établiront un projet de table des matières des futurs dispositifs conventionnels.</p><p align='left'>À l'issue de cette 2e phase, les partenaires sociaux entameront les négociations en vue de la construction des nouveaux dispositifs conventionnels.</p><p align='center'>5.3. Mise en place d'une « commission technique paritaire de convergence »</p><p align='left'>Conscients des objectifs ambitieux des enjeux politiques très forts d'un projet de convergence des branches, de sa complexité juridique et technique et de la nécessité de se placer dans une vision prospective, les partenaires sociaux décident de mettre en place une commission paritaire interbranche chargée de mener les travaux de convergence dans le cadre des phases 1 et 2 telles que définies aux articles 5.1 et 5.2 du présent accord. À ce titre, sa durée d'existence est liée aux travaux de convergence.</p><p align='left'>La commission pourra être accompagnée en tant que de besoin dans cette démarche par tout expert.</p><p align='left'>La commission technique paritaire de convergence sera constituée de :<br/>\n– 2 représentants par organisation syndicale représentative dans la branche des salariés du particulier employeur ;<br/>\n– 2 représentants par organisation syndicale représentative dans la branche des assistants maternels du particulier employeur ;<br/>\n– et d'un nombre de représentants de la FEPEM égal à l'ensemble des représentants désignés par les organisations syndicales représentatives.</p><p align='center'>5.4. Calendrier des travaux</p><p align='left'>La 1re phase des travaux débute à compter de la signature du présent accord pour une durée de 6 à 9 mois.</p><p align='left'>La phase 2 d'une durée de 6 à 9 mois, débute à l'issue de la phase 1.</p><p align='left'>Les partenaires sociaux se réuniront selon un calendrier qu'ils définiront au démarrage des travaux.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Scénario de convergence en 2 phases"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038337573",
                "cid": "KALIARTI000038337573",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'>Le présent accord est conclu pour une durée déterminée de 18 mois.</p><p align='left'>Il entrera en vigueur à compter de la date de sa signature.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Entrée en vigueur. – Durée"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038337574",
                "cid": "KALIARTI000038337574",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'>Conformément aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid' title='Code du travail - art. L2231-6 (V)'>L. 2231-6</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid' title='Code du travail - art. D2231-2 (V)'>D. 2231-2</a> du code du travail, le présent accord sera déposé auprès des services du ministre chargé du travail ainsi qu'au secrétariat-greffe du conseil de prud'hommes de Paris.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dépôt"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Adhésion par lettre du 18 septembre 2017 de la FESSAD UNSA à la convention",
            "id": "KALITEXT000036155813"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036155816",
                "cid": "KALIARTI000036155816",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Bagnolet, le 18 septembre 2017. <br/>La fédération FESSAD UNSA, à la direction générale du travail dépôt des accords collectifs, 39-43, quai André-Citroën, 75902 Paris Cedex 15. <br/>Monsieur le directeur, <br/>La fédération UNSA des syndicats de services, activités diverses, tertiaires et connexes (FESSAD UNSA), déclarée le 15 mars 1999, vous fait part de son adhésion à la convention collective nationale de travail des assistants maternels du particulier employeur (n° 2395). <br/>Nous vous joignons copie des notifications que nous adressons parallèlement à l'ensemble des partenaires sociaux représentatifs dans le champ desdites conventions. <br/>Vous remerciant de votre attention, nous vous prions d'agréer, Monsieur le directeur, l'expression de notre parfaite considération. <br/>La secrétaire générale.</p>",
                "etat": "VIGUEUR"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Adhésion par lettre du 30 septembre 2017 de la CSAFAM à la convention",
            "id": "KALITEXT000036155817"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036155820",
                "cid": "KALIARTI000036155820",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Fresnoy-en-Thelle, le 30 septembre 2017. <br/>CSAFAM, 9, chemin du Patrouillard, 60530 Fresnoy-en-Thelle <br/>Madame, Monsieur, <br/>Conformément à l'<a alt='Code du travail - art. L2261-3 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid'>article L. 2261-3 du code du travail</a>, la CSAFAM, confédération des syndicats d'assistants familiaux et d'assistants maternels, vous informe de son adhésion à la convention collective nationale des assistants maternels du particulier employeur (n° 2395). <br/>L'ensemble des organisations syndicales de salariés et d'employeurs représentatives de la branche ainsi que la direction générale du travail sont destinataires de cette notification. <br/>Nous vous prions d'agréer, Madame, Monsieur, nos sincères salutations. <br/>La secrétaire confédérale.</p>",
                "etat": "VIGUEUR"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord interbranches du 29 mars 2017 relatif au renforcement du paritarisme et du dialogue social",
            "id": "KALITEXT000035318286"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000035318288",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035318298",
                    "cid": "KALIARTI000035318298",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les partenaires sociaux ont décidé d'adapter les dispositions conventionnelles régissant le développement de la négociation collective et du dialogue social aux évolutions de l'environnement juridique et social qui concerne tant la branche des salariés du particulier employeur que celle des assistants maternels du particulier employeur.<br/>Cette nécessaire adaptation est renforcée par la publication de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904690&dateTexte=&categorieLien=cid'>article L. 7221-1, du code du travail</a>, modifié par <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000032983213&categorieLien=cid'>loi n° 2016-1088 du 8 août 2016</a> qui consacre la reconnaissance légale du statut de particulier employeur et de la modernisation des références aux salariés intervenant à leur domicile. Il confirme notamment la singularité juridique et sociale du particulier employeur et confirme que nombre dispositions de droit commun du <a alt='lien vers un document Legifrance' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a> dans ces champs professionnels ne s'appliquent pas aux salariés de ces conventions collectives.<br/>Par ailleurs, il convient de prendre en compte les résultats à venir de la mesure de l'audience des organisations syndicales concernant les entreprises de moins de 11 salariés dans le champ de la CCN du salarié du particulier employeur et des assistants maternels du particulier employeur.<br/>Dans ce contexte, il est nécessaire de permettre aux organisations syndicales représentatives d'intégrer de plein droit l'ensemble des dispositions conventionnelles relatives à l'organisation de la négociation collective et à l'information des salariés des employeurs des branches du salarié du particulier employeur et des assistants maternels du particulier employeur.<br/>En outre, l'intérêt général commande de faciliter un meilleur accès au droit pour les salariés relevant du champ des conventions collectives des assistants maternels et des salariés du particulier employeur.<br/>C'est dans cet objectif qu'a été prise en considération la nécessité de faciliter et de développer l'accès à l'information juridique conventionnelle qui tienne compte des spécificités des assistants maternels et des salariés du particulier employeur que constituent leur isolement géographique du fait même de l'exercice de leur profession et la singularité des dispositions conventionnelles qui leur sont applicables.<br/>À ce titre, il a été pris acte que dans ce domaine essentiel de l'accès à l'information juridique conventionnelle, les organisations syndicales de salariés de la branche des assistants maternels du particulier employeur et de celle des salariés du particulier employeur ont une responsabilité particulière.<br/>Les partenaires sociaux font également le constat de la complémentarité et de la connexité des thèmes de négociations qui entourent les deux branches professionnelles, constat renforcé par la création du conseil national paritaire du dialogue social par accord du 10 juillet 2013.<br/>Dans ce cadre, il est apparu que l'implantation territoriale des organisations syndicales représentatives au niveau national qui disposent d'une couverture géographique de proximité, permet d'assurer l'effectivité de cette mission de facilitation de l'accès au droit, d'assurer la mise en œuvre des travaux interbranches et d'en assurer la diffusion auprès des salariés des deux branches professionnelles, dès lors qu'elles sont reconnues représentatives dans au moins une des deux branches professionnelles du particulier employeur.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035318289",
                "cid": "KALIARTI000035318289",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>L'article II. 4 est modifié comme suit : <br/>« Les organisations syndicales de salariés et d'employeurs dont la représentativité a été reconnue au plan national dans la branche d'activité des salariés du particulier employeur sont membres de l'association tant qu'elles conservent cette représentativité. <br/>Les statuts de l'association peuvent prévoir que les organisations syndicales non visées au premier alinéa du présent article dont la représentativité a été reconnue au plan national et interprofessionnel et qui sont également représentatives dans l'une des branches du particulier employeur peuvent être membres de l'assemblée générale. Il appartient aux statuts de définir les conditions et les limites de cette participation. » <br/>L'article II. 5 est modifié comme suit : <br/>« L'association est administrée par un comité de gestion composé comme suit : <br/>– un représentant par organisation syndicale de salariés dont la représentativité a été reconnue au plan national dans la branche d'activité des salariés du particulier employeur   ; <br/>– un nombre égal de représentants de l'organisation d'employeurs représentative au plan national dans la branche d'activité des salariés du particulier employeur. » <br/>L'article III. 2 est modifié comme suit : <br/>« Le montant triennal total et global des cotisations recueillies par l'association paritaire et de celles à venir est affecté : <br/>Pour une part fixée au règlement intérieur de l'association paritaire pour le financement d'actions communes du dialogue social au sein de la branche comprenant notamment la création du conseil national paritaire du dialogue social, son fonctionnement et ses actions orientées vers les territoires et l'Europe. Cette part ne pourra pas excéder 30 % de la collecte après déduction de la dotation à la CPNEFP et des frais de gestion. <br/>Le solde est réparti comme suit : <br/>– pour moitié au financement de l'exercice du droit à la négociation collective des salariés   ; <br/>– pour moitié au financement de l'exercice du droit à la négociation collective des employeurs. <br/>Chacune de ces deux parts est elle-même répartie en : <br/>– une part A, de 2,5 %, destinée au financement des frais exposés par les salariés et les employeurs à l'occasion de la négociation collective   ; <br/>– une part B, de 97,5 % destinée au financement des frais exposés par les organisations syndicales et professionnelles participant régulièrement aux réunions paritaires, pour l'organisation et le suivi de la négociation collective. <br/>Pour les organisations syndicales de salariés, la part B est limitée à 87,5 % afin d'aménager le cas échéant une part C égale à 10 % conformément à l'article III. 4 ». <br/>L'article III. 4 est modifié comme suit : </p><p align='center'><br/>« Article III. 4 <br/>Utilisation des parts B et C destinées aux salariés </p><p align='left'><br/>La part B destinée aux salariés est affectée à l'organisation de la négociation collective, à l'application de la convention collective des assistants du particulier employeur, au suivi des accords paritaires, et aux actions permettant l'accès des salariés au droit, notamment : <br/>– le remboursement des salaires maintenus par les employeurs en application de l'article 1.4 et des charges sociales correspondantes   ; <br/>– les frais liés à la diffusion d'informations relatives à la convention collective nationale et à son extension   ; <br/>– les frais de conseils et de renseignements   ; <br/>– les frais de consultation d'experts et réalisation d'études pour aménager les textes actuellement en vigueur … <br/>La part B sera répartie budgétairement, en début d'exercice, en parts égales entre chaque organisation syndicale de salariés qui bénéficiera sur sa part d'un droit de tirage sur présentation de justificatifs. <br/>Chaque organisation ne pourra prétendre à une somme supérieure à celle qui lui est affectée. <br/>Les modalités de la procédure ainsi que la nature des justificatifs à produire seront définies au règlement intérieur de l'association paritaire. <br/>Si, à la fin de l'exercice, une organisation n'a pas épuisé sa part, les sommes restantes sont reportées à son crédit sur l'exercice suivant. <br/>À la fin du second exercice, toutes les sommes non consommées au titre de la part B seront mutualisées entre les organisations syndicales des salariés et attribuées à chacune d'elles au prorata des sommes dépensées en report à nouveau pour l'exercice suivant. <br/>La part C telle que visée à l'article III-2, est exclusivement réservée aux seules organisations syndicales non éligibles à la part B, représentatives au niveau national interprofessionnel et dans une des branches professionnelles du particulier employeur dès lors que leur participation à l'assemblée générale de l'association a été prévue par les statuts de l'association. <br/>En l'absence d'une telle disposition, la part C est ajoutée à la part B et utilisée conformément aux dispositions prévues par le présent accord pour cette dernière. <br/>La part C sera affectée notamment : <br/>– aux frais liés à la diffusion d'informations relatives à la convention collective nationale et à son extension   ; <br/>– aux frais de conseils et de renseignements   ; <br/>– aux frais de déplacements, <br/>dès lors que ces actions permettent d'assurer la mise en œuvre les travaux interbranches et d'en assurer la diffusion auprès des salariés des deux branches professionnelles. <br/>Elle sera répartie budgétairement, en début d'exercice, en parts égales entre chaque organisation, telle que définie ci-dessus, qui bénéficiera sur sa part d'un droit de tirage sur présentation de justificatifs. <br/>Chaque organisation ne pourra prétendre à une somme supérieure à celle qui lui est affectée. <br/>Les modalités de la procédure ainsi que la nature des justificatifs à produire seront définies au règlement intérieur de l'association paritaire. <br/>Si, à la fin de l'exercice, une organisation n'a pas épuisé sa part, les sommes restantes sont reportées à son crédit sur l'exercice suivant. <br/>À la fin du second exercice, toutes les sommes non consommées au titre de la part C seront mutualisées entre les organisations syndicales des salariés et attribuées à chacune d'elles au prorata des sommes dépensées en report à nouveau pour l'exercice suivant. »</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modifications affectant l'accord du 18 mai 2000 relatif au développement du paritarisme et au financement de la négociation collective"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035318290",
                "cid": "KALIARTI000035318290",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>À l'article II. 4, est rédigé comme suit : <br/>« Les organisations syndicales de salariés et d'employeurs dont la représentativité a été reconnue au plan national dans la branche d'activité des assistants maternels du particulier employeur sont membres de l'association tant qu'elles conservent cette représentativité. <br/>Les statuts de l'association peuvent prévoir que les organisations syndicales non visées au premier alinéa du présent article dont la représentativité a été reconnue au plan national et interprofessionnel et qui sont également représentatives dans l'une des branches du particulier employeur peuvent être membres de l'assemblée générale. Il appartient aux statuts de définir les conditions et les limites de cette participation. » <br/>L'article II. 5 est modifié comme suit : <br/>« L'association est administrée par un comité de gestion composé comme suit : <br/>– un représentant par organisation syndicale de salariés dont la représentativité a été reconnue au plan national dans la branche d'activité des salariés du particulier employeur   ; <br/>– un nombre égal de représentants de l'organisation d'employeurs représentative au plan national dans la branche d'activité des salariés du particulier employeur. » <br/>L'article III. 2 est modifié comme suit : <br/>« Le montant triennal total et global des cotisations recueillies par l'association paritaire et de celles à venir est affecté : <br/>– pour une part fixée au règlement intérieur de l'association paritaire pour le financement d'actions communes du dialogue social au sein de la branche comprenant notamment la création du conseil national paritaire du dialogue social, son fonctionnement et ses actions orientées vers les territoires et l'Europe. Cette part ne pourra pas excéder 30 % de la collecte après déduction de la dotation à la CPNEFP et des frais de gestion. <br/>Le solde est réparti comme suit : <br/>– pour moitié au financement de l'exercice du droit à la négociation collective des salariés   ; <br/>– pour moitié au financement de l'exercice du droit à la négociation collective des employeurs. <br/>Chacune de ces deux parts est elle-même répartie en : <br/>– une part A, de 2,5 %, destinée au financement des frais exposés par les salariés et les employeurs à l'occasion de la négociation collective   ; <br/>– une part B, de 97,5 % destinée au financement des frais exposés par les organisations syndicales et professionnelles participant régulièrement aux réunions paritaires, pour l'organisation et le suivi de la négociation collective. <br/>Pour les organisations syndicales de salariés, la part B est limitée à 87,5 % afin d'aménager le cas échéant une part C égale à 10 % conformément à l'article III. 4. » <br/>L'article III. 4 est modifié comme suit : </p><p align='center'><br/>« Article III. 4 <br/>Utilisation des parts B et C destinées aux salariés </p><p align='left'><br/>La part B destinée aux salariés est affectée à l'organisation de la négociation collective, à l'application de la convention collective des assistants du particulier employeur, au suivi des accords paritaires, et aux actions permettant l'accès des salariés au droit, notamment : <br/>– le remboursement des salaires maintenus par les employeurs en application de l'article 1.4 et des charges sociales correspondantes   ; <br/>– les frais liés à la diffusion d'informations relatives à la convention collective nationale et à son extension   ; <br/>– les frais de conseils et de renseignements   ; <br/>– les frais de consultation d'experts et réalisation d'études pour aménager les textes actuellement en vigueur … <br/>La part B sera répartie budgétairement, en début d'exercice, en parts égales entre chaque organisation syndicale de salariés qui bénéficiera sur sa part d'un droit de tirage sur présentation de justificatifs. <br/>Chaque organisation ne pourra prétendre à une somme supérieure à celle qui lui est affectée. <br/>Les modalités de la procédure ainsi que la nature des justificatifs à produire seront définies au règlement intérieur de l'association paritaire. <br/>Si, à la fin de l'exercice, une organisation n'a pas épuisé sa part, les sommes restantes sont reportées à son crédit sur l'exercice suivant. <br/>À la fin du second exercice, toutes les sommes non consommées au titre de la part B seront mutualisées entre les organisations syndicales des salariés et attribuées à chacune d'elles au prorata des sommes dépensées en report à nouveau pour l'exercice suivant. <br/>La part C telle que visée à l'article III. 2, est exclusivement réservée aux seules organisations syndicales non éligibles à la part B, représentatives au niveau national interprofessionnel et dans une des branches professionnelles du particulier employeur dès lors que leur participation à l'assemblée générale de l'association a été prévue par les statuts de l'association. <br/>En l'absence d'une telle disposition, la part C est ajoutée à la part B et utilisée conformément aux dispositions prévues par le présent accord pour cette dernière. <br/>Elle sera affectée notamment : <br/>– aux frais liés à la diffusion d'informations relatives à la convention collective nationale et à son extension   ; <br/>– aux frais de conseils et de renseignements   ; <br/>– aux frais de déplacements, <br/>dès lors que ces actions permettent d'assurer la mise en œuvre les travaux interbranches et d'en assurer la diffusion auprès des salariés des deux branches professionnelles. <br/>Elle sera répartie budgétairement, en début d'exercice, en parts égales entre chaque organisation, telle que définie ci-dessus, qui bénéficiera sur sa part d'un droit de tirage sur présentation de justificatifs. <br/>Chaque organisation ne pourra prétendre à une somme supérieure à celle qui lui est affectée. <br/>Les modalités de la procédure ainsi que la nature des justificatifs à produire seront définies au règlement intérieur de l'association paritaire. <br/>Si, à la fin de l'exercice, une organisation n'a pas épuisé sa part, les sommes restantes sont reportées à son crédit sur l'exercice suivant. <br/>À la fin du second exercice, toutes les sommes non consommées au titre de la part C seront mutualisées entre les organisations syndicales des salariés et attribuées à chacune d'elles au prorata des sommes dépensées en report à nouveau pour l'exercice suivant. »</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modifications affectant l'annexe III de la convention collective nationale des assistants maternels du particulier employeur du 1er juillet 2004"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035318291",
                "cid": "KALIARTI000035318291",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Le présent accord est conclu pour une durée indéterminée.<br/>Il pourra être dénoncé par l'une des parties signataires moyennant le respect d'un préavis de 3 mois.<br/>La partie qui dénonce doit adresser à chacune des autres parties signataires une lettre recommandée avec accusé de réception indiquant les raisons de sa dénonciation et respecter les formalités de dépôt conformément aux dispositions légales applicables.<br/>La dénonciation sera réglée par application des dispositions légales en vigueur.<br/>Toute révision du présent accord fera l'objet d'un avenant. La négociation de cet avenant sera précédée de la remise d'un projet à l'ensemble des parties signataires à l'initiative de la partie signataire qui souhaite la modification demandée.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000035318291_1'></a>(1) Article étendu sous réserve de l'application des dispositions de l'article L. 2261-7 du code du travail dans sa rédaction issue de la loi n° 2016-1088 du 8 août 2016 relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels.  <br/>(Arrêté du 3 octobre 2017 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dénonciation et révision"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035318292",
                "cid": "KALIARTI000035318292",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>À l'issue de la procédure de signature, le texte du présent accord sera notifié à l'ensemble des organisations représentatives conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901674&dateTexte=&categorieLien=cid'>article L. 2231-5 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Notification"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035318294",
                "cid": "KALIARTI000035318294",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Le texte du présent accord sera déposé en autant d'exemplaires que nécessaire au greffe du conseil de prud'hommes de Paris et à la direction générale du travail (service du dépôt des accords collectifs, 39-43, quai André-Citroën, 75902 Paris Cedex 15).<br/>L'extension du présent accord sera demandée sur l'initiative de la partie signataire la plus diligente conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901802&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2261-24 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt et extension"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035318296",
                "cid": "KALIARTI000035318296",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p>Le présent avenant entrera en application à compter du premier jour du mois civil suivant celui de la parution au Journal officiel de son arrêté d'extension.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entrée en vigueur"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord professionnel interbranche du 27 février 2017 instituant un fonds d'information et de valorisation de l'emploi à domicile",
            "id": "KALITEXT000034898206"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034898208",
                "cid": "KALIARTI000034898208",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>L'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904690&dateTexte=&categorieLien=cid'>article L. 7221-1</a>, titre II du livre II de la septième partie du code du travail, modifié par <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000032983213&idArticle=JORFARTI000033000231&categorieLien=cid'>loi n° 2016-1088 du 8 août 2016, article 93</a>, consacre la reconnaissance légale du statut de particulier employeur et de la modernisation des références aux salariés intervenant à leur domicile. Il confirme également qu'être particulier employeur n'est pas un métier mais un statut qui peut concerner chacun aux différentes étapes de sa vie : en tant que parent employeur d'une garde d'enfant à domicile ou d'un assistant maternel, en tant que particulier employeur dépendant ou en situation de handicap, mais aussi pour concilier au mieux vie professionnelle et vie personnelle.<br/><br/>\nLe statut d'employeur à domicile est exigeant : il requiert de connaître les droits et les devoirs respectifs de l'employeur et du salarié, de savoir gérer la relation de travail laquelle se caractérise par sa singularité propre. Cette responsabilité ne peut être exercée que si le particulier employeur dispose des compétences nécessaires.<br/><br/>\nCelles-ci ne peuvent s'acquérir que par la mise en place d'un accompagnement des intéressés tout au long de leur vie prenant la forme d'un développement massif de l'information à destination de l'ensemble des particuliers employeurs des deux branches (salariés et assistants maternels du particulier employeur). Ce déploiement s'appuiera sur des outils modernes et innovants assurant un accès facile aux personnes qui recourent ou souhaitent recourir à l'emploi entre particuliers.<br/><br/>\nLa massification et la généralisation de l'information conduiront à la mise en œuvre d'une politique efficiente de gestion des ressources humaines adaptée au secteur de l'emploi à domicile, respectueuse des conditions de travail et ouverte sur des activités sociales et culturelles au profit des salariés des deux branches.<br/><br/>\nL'intérêt général commande la mise en place d'un fonds mutualisé destiné à financer ces programmes d'information au bénéfice de l'ensemble des particuliers employeurs (ou ceux qui veulent le devenir) et d'accès aux activités sociales et culturelles des salariés qu'ils emploient. En effet, le développement attendu de cette forme d'emploi entre particuliers dans les années à venir (400 000 emplois à court terme, doublement du nombre d'emplois du secteur dans les 10 prochaines années) et les défis à relever (lutte contre le travail dissimulé, mise en œuvre du dispositif « santé au travail », prélèvement de l'impôt à la source, etc.) rendent indispensables la mise en œuvre de moyens ambitieux dont seul le fonds institué par le présent accord pourra en assurer le financement.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034898211",
                "cid": "KALIARTI000034898211",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Il est institué un fonds d'information et de valorisation de l'emploi à domicile (FIVED) destiné à :</p><p align='left'>– financer des actions d'information et des programmes d'accompagnement à destination des particuliers employeurs des salariés visés à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904690&dateTexte=&categorieLien=cid'>article L. 7221-1 du code du travail</a> et des assistants maternels visés à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074069&idArticle=LEGIARTI000006797846&dateTexte=&categorieLien=cid'>article L. 421-1 du code de l'action sociale</a> et familles ou des personnes souhaitant devenir particuliers employeurs ;<br/>\n– promouvoir une politique de ressources humaines dans le secteur de l'emploi à domicile ;<br/>\n– valoriser la relation de travail entre particuliers en accompagnant les pratiques vertueuses et responsables (lutte contre le travail illégal, etc.) ;<br/>\n– permettre l'accès des salariés du particulier employeur et des assistants maternels du particulier employeur aux activités sociales et culturelles.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Création du fonds – objet"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034898214",
                "cid": "KALIARTI000034898214",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>Le financement du fonds prévu à l'article 1 du présent accord est assuré par une contribution à la charge des particuliers employeurs.<br/><br/>\nElle est égale à 0,05 % assise sur les salaires bruts soumis à cotisations de sécurité sociale versés à l'ensemble des salariés de la branche des salariés du particulier employeur et de la branche des assistants maternels du particulier employeur.<br/><br/>\nElle est recouvrée par l'organisme chargé de la gestion de la prévoyance en même temps et aux mêmes conditions que la cotisation de prévoyance.<br/><br/>\nLe produit de cette contribution est affecté respectivement à l'association paritaire nationale des salariés du particulier employeur pour sa fraction assise sur salaires bruts versés aux salariés du particulier employeur et à l'association paritaire nationale des assistants maternels du particulier employeur pour sa fraction assise sur les salaires bruts versés aux assistants maternels du particulier employeur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Financement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034898215",
                "cid": "KALIARTI000034898215",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>Après le 1er alinéa de l'article 2.2 du chapitre II de l'<a href='/affichIDCC.do?cidTexte=KALITEXT000005672994&categorieLien=cid'>accord du 18 mai 2000 </a>relatif au développement du paritarisme est ajouté un 3e alinéa rédigé comme suit :<br/><br/>\n« L'association finance également les actions en faveur de la branche des salariés du particulier employeur définies par accords collectifs. » <br/><br/>\nAu 2e alinéa devenu 3e alinéa, après le mot « cotisations » est ajouté « et les contributions ».</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modification de l'accord du 18 mai 2000 relatif au développement du paritarisme (branche salariés du particulier employeur)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034898219",
                "cid": "KALIARTI000034898219",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'>Après le 1er alinéa de l'article II.2 de l'annexe III à la convention collective nationale des assistants maternels du particulier employeur du 1er juillet 2004 est ajouté un 2nd alinéa rédigé comme suit :<br/><br/>\n« L'association finance également les actions en faveur de la branche des assistants maternels du particulier employeur définies par accords collectifs. » <br/><br/>\nAu 2e alinéa devenu 3e alinéa, après le mot « cotisations » est ajouté « et les contributions ».</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modification de l'annexe III de la convention collective nationale des assistants maternels du particulier employeur du 1er juillet 2004 (branche assistants maternels du particulier employeur)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034898222",
                "cid": "KALIARTI000034898222",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'>Le présent accord est conclu pour une durée indéterminée.<br/><br/>\nIl pourra être dénoncé par l'une des parties signataires moyennant le respect d'un préavis de 3 mois.<br/><br/>\nLa partie qui dénonce doit adresser à chacune des autres parties signataires une lettre recommandée avec avis de réception indiquant les raisons de sa dénonciation et respecter les formalités de dépôt conformément aux dispositions légales applicables.<br/><br/>\nLa dénonciation sera réglée par application des dispositions légales en vigueur.<br/><br/>\nToute révision du présent accord fera l'objet d'un avenant. La négociation de cet avenant sera précédée de la remise d'un projet à l'ensemble des parties signataires à l'initiative de la partie signataire qui souhaite la modification demandée.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000034898222_1'></a>(1) Article étendu sous réserve de l'application des dispositions de l'article L. 2261-7 du code du travail dans sa rédaction issue de la loi n° 2016-1088 du 8 août 2016 relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels, publiée au Journal officiel du 9 août 2016, et sous réserve de l'application des dispositions des articles L. 2231-1 et L. 2261-7 du code du travail, telles qu'interprétées par la jurisprudence de la Cour de cassation (Cass. soc., 17 septembre 2003, n° 01-10706, 31 mai 2006 n° 04-1406 0, 8 juillet 2009 n° 08-41507). <br/>\n(Arrêté du 26 décembre 2017 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dénonciation et révision"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034898223",
                "cid": "KALIARTI000034898223",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'>À l'issue de la procédure de signature, le texte du présent accord sera notifié à l'ensemble des organisations représentatives conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901674&dateTexte=&categorieLien=cid'>article L. 2231-5 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Notification"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034898225",
                "cid": "KALIARTI000034898225",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'>Le texte du présent accord sera déposé en autant d'exemplaires que nécessaire au greffe du conseil de prud'hommes de Paris et à la direction générale du travail (service du dépôt des accords collectifs, 39-43, quai André-Citroën, 75902 Paris Cedex 15).</p><p align='left'>L'extension du présent accord sera demandée sur l'initiative de la partie signataire la plus diligente conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901802&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2261-24 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt et extension"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034898227",
                "cid": "KALIARTI000034898227",
                "num": "8",
                "intOrdre": 4718583,
                "content": "<p align='left'>Le présent avenant entrera en application à compter du premier jour du mois civil suivant celui de la parution au Journal officiel de son arrêté d'extension.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entrée en vigueur"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034822470"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034135524"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033196765"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030555191"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028269558"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 10 juillet 2013 relatif au financement du paritarisme (annexe III)",
            "id": "KALITEXT000028269578"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Exposé des motifs",
                "id": "KALISCTA000028269581",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028269582",
                    "cid": "KALIARTI000028269582",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Les partenaires sociaux signataires de la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005669667&categorieLien=cid'>convention collective nationale des assistants maternels du particulier employeur du 1er juillet 2004</a> ont intégré à cette convention une annexe III relative au développement de la négociation collective. <br/>Cet accord a permis à la branche professionnelle des assistants maternels du particulier employeur de se structurer au plan conventionnel et de se doter d'accords importants tels que, notamment, la formation professionnelle et la prévoyance. <br/>Afin de continuer à développer un dialogue social de qualité, les partenaires sociaux ont décidé de : <br/>– créer le conseil national paritaire du dialogue social des branches des assistants maternels et des salariés du particulier employeur ; <br/>– développer un dialogue social territorial (en métropole et dans les DOM). <br/>En tenant compte notamment des missions confiées au conseil national paritaire du dialogue social et des enjeux liés au développement du dialogue social territorial, les organisations syndicales de salariés et les organisations professionnelles représentatives et signataires de la convention collective nationale des assistants maternels du particulier employeur ont décidé ce qui suit.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028269583",
                "cid": "KALIARTI000028269583",
                "num": "1er",
                "intOrdre": 537264127,
                "content": "<p align='left'>1.1. Le dernier alinéa de l'article 1.1 de l'accord sur le développement de la négociation collective de la convention collective nationale des assistants maternels du particulier employeur est modifié comme suit : <br/>« Le fonds est alimenté par une contribution des employeurs égale à 0,22 % du montant des salaires bruts soumis à cotisation. » <br/>Le reste de l'article est inchangé. <br/>1.2. L'article 3.1 de l'annexe III est modifié comme suit : <br/>« La cotisation est égale à 0,22 % du montant des salaires bruts soumis à cotisations. <br/>Cette cotisation est recouvrée par l'organisme chargé de la gestion de la prévoyance en même temps et dans les mêmes conditions que la cotisation prévoyance. » <br/>1.3. L'article 3.2 de l'annexe III est modifié comme suit : </p><p align='center'>« Article 3.2 <br/>Affectation du montant des cotisations recueillies et à venir </p><p align='left'>Le montant triennal, total et global des cotisations recueillies par l'association paritaire et de celles à venir est affecté : </p><p align='left'>– pour une part fixée au règlement intérieur de l'association paritaire pour le financement d'actions communes du dialogue social au sein de la branche comprenant notamment la création du conseil national paritaire du dialogue social, son fonctionnement et ses actions orientées vers les territoires et l'Europe. Cette part ne pourra pas excéder 30 % de la collecte, après déduction de la dotation à la CPNEFP et des frais de gestion ; <br/>– le solde : <br/>– pour moitié au financement de l'exercice du droit à la négociation collective des salariés ; <br/>– pour moitié au financement de l'exercice du droit à la négociation collective des employeurs. <br/>Chacune de ces deux parts est elle-même répartie en : <br/>– une part A égale à 2,5 % affectée au financement des frais exposés par les salariés et les employeurs à l'occasion de la négociation collective ; <br/>– une part B égale à 97,5 % destinée au financement des frais exposés par les organisations syndicales et professionnelles participant régulièrement aux réunions paritaires, pour l'organisation et le suivi de la négociation collective. <br/>Le montant des frais liés à la gestion administrative, financière et comptable sera inscrit au budget annuel. » <br/>1.4. Le dernier alinéa de l'article 3.4 de l'annexe III de la convention collective nationale des assistants maternels du particulier employeur du 1er juillet 2004 ci-après reproduit : « A la fin du second exercice, toutes les sommes non consommées sont partagées entre les organisations représentatives des salariés au prorata des sommes dépensées, en vue de la négociation pour la branche » est supprimé. <br/>Les reste de l'article est inchangé. <br/>1.5. Au dernier alinéa de l'article 3.5 de l'annexe III de la convention collective nationale des assistants maternels du particulier employeur du 1er juillet 2004 après les mots « part B » et avant les mots « (art. 3.6 ci-après) » sont insérés les mots « de l'organisation concernée » . <br/>Le reste de l'article est inchangé. <br/>1.6. Le dernier alinéa de l'article 3.6 de l'annexe III de la convention collective nationale des assistants maternels du particulier employeur du 1er juillet 2004 ci-après reproduit : « A la fin de l'exercice, le solde de la part B destinée aux employeurs est affecté à un compte de réserves''employeurs''destinées à mener toute étude d'observation de l'emploi et d'identification des besoins des employeurs et des salariés de la branche professionnelle » est supprimé et remplacé par l'alinéa qui suit : <br/>« Si à la fin de l'exercice une organisation n'a pas épuisé sa part, les sommes restantes sont reportées à son crédit sur l'exercice suivant. » <br/>Le reste de l'article est inchangé.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Contribution au financement du paritarisme"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028269587",
                "cid": "KALIARTI000028269587",
                "num": "2",
                "intOrdre": 1074003967,
                "content": "<p align='left'><br/>Le texte du présent accord sera déposé en autant d'exemplaires que nécessaire au greffe du conseil des prud'hommes de Paris et à la direction générale du travail (service du dépôt des accords collectifs), 39-43, quai André-Citroën, 75902 Paris Cedex 15.<br/>L'extension du présent accord sera demandée à l'initiative de la partie signataire la plus diligente, conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901802&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2261-24 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt et extension"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028269589",
                "cid": "KALIARTI000028269589",
                "num": "3",
                "intOrdre": 1610743807,
                "content": "<p align='left'><br/>Le présent avenant entrera en application à compter du premier jour du mois civil suivant celui de la parution au Journal officiel de son arrêté.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entrée en vigueur"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 10 juillet 2013 relatif à la création du conseil du dialogue social",
            "id": "KALITEXT000028269797"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Exposé des motifs",
                "id": "KALISCTA000028269799",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028269800",
                    "cid": "KALIARTI000028269800",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Au fil des années, par la négociation collective, les organisations syndicales de salariés et d'employeurs représentatives et signataires de la convention collective nationale des salariés du particulier employeur et de celle des assistants maternels du particulier employeur n'ont eu de cesse de conforter la singularité de la relation de travail entre les particuliers employeurs et leurs salariés tenant à ses caractéristiques fondamentales, à savoir :</p><p align='left'>– le particulier employeur n'est pas une entreprise ;<br/>\n– la relation de travail ne poursuit pas de finalité lucrative ;<br/>\n– le travail s'effectue au domicile privé.</p><p align='left'>Ils ont ainsi consolidé des branches professionnelles identifiées et structurées par des règles conventionnelles propres.</p><p align='left'>Cette singularité des branches des salariés du particulier employeur et des assistants maternels du particulier employeur est désormais reconnue et consacrée par la <a href='/affichTexte.do?cidTexte=JORFTEXT000019283050&categorieLien=cid'>loi n° 2008-776 du 4 août 2008</a> relative à la modernisation de l'économie au terme de laquelle « Le particulier employeur est un acteur économique et social à part entière qui participe à la croissance sans pour autant poursuivre de fin lucrative au moyen des travaux de son ou ses salariés. »</p><p align='left'>Ces deux branches professionnelles (regroupant 3 600 000 particuliers employeurs et 1 700 000 salariés à la date de signature du présent accord) se trouvent engagées dans de nouveaux défis tels que :</p><p align='left'>– l'accompagnement de personnes en perte d'autonomie ;<br/>\n– l'accompagnement de personnes en situation de handicap ;<br/>\n– le besoin grandissant de modes de garde individuels des enfants ;<br/>\n– les enjeux européens (notamment le modèle de l'emploi entre particuliers).</p><p align='left'>L'évolution récente des pratiques du dialogue social dans le champ professionnel couvert par ces deux branches et les phénomènes liés à la territorialité des populations concernées et des politiques publiques imposent une action paritaire territoriale notamment l'emploi, l'évolution de la formation professionnelle, la santé au travail et la prévention des risques professionnels.</p><p align='left'>Par ailleurs, les branches doivent poursuivre l'adaptation des conventions collectives.</p><p align='left'>Ces constatations conduisent les organisations syndicales de salariés et les organisations professionnelles d'employeurs représentatives et signataires de la convention collective nationale des salariés du particulier employeur et de celle des assistants maternels du particulier employeur à faire preuve d'innovation sociale et à se doter d'un nouvel organe commun aux deux branches : le conseil national paritaire du dialogue social dont la mission première est de proposer les thèmes prioritaires du dialogue social interbranches, d'en définir les orientations pluriannuelles, de structurer et de coordonner son développement territorial.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028269802",
                "cid": "KALIARTI000028269802",
                "num": "1er",
                "intOrdre": 307232767,
                "content": "<p align='left'>Il est créé un conseil national paritaire du dialogue social.</p><p align='center'>Article 1.1</p><p align='center'>Composition</p><p align='left'>Le conseil national paritaire du dialogue social se compose de 18 membres titulaires et de 18 membres suppléants, ces derniers ne siégeant qu'en cas d'absence des membres titulaires :</p><p align='left'>– un membre titulaire et un membre suppléant désignés par chacune des organisations syndicales représentatives <em>et signataires </em><a shape='rect' href='#RENVOI_KALIARTI000028269802_1'> (1)</a> de la convention collective nationale des salariés du particulier employeur ;<br/>\n– un membre titulaire et un membre suppléant désignés par les organisations syndicales représentatives <em>et signataires </em><a shape='rect' href='#RENVOI_KALIARTI000028269802_2'> (2)</a> de la convention collective nationale des assistants maternels du particulier employeur ;<br/>\n– un nombre égal de membres titulaires et suppléants à celui des représentants des organisations de salariés désignés par l'organisation professionnelle d'employeurs représentative <em>et signataire</em><a shape='rect' href='#RENVOI_KALIARTI000028269802_3'> (3)</a> de la convention collective nationale des salariés du particulier employeur et de celle des assistants maternels du particulier employeur.</p><p align='center'>Article 1.2</p><p align='center'>Missions</p><p align='left'>Le conseil national paritaire du dialogue social est créé par les organisations syndicales de salariés et les organisations professionnelles d'employeurs représentatives et signataires de la convention collective nationale des salariés du particulier employeur et/ ou de celle des assistants maternels du particulier employeur pour accompagner :</p><p align='left'>– la défense du champ professionnel singulier des salariés du particulier employeur et des assistants maternels du particulier employeur ;<br/>\n– les évolutions législatives ou réglementaires pouvant avoir des conséquences sur les relations de travail au sein de ce champ professionnel ;<br/>\n– les enjeux sociétaux pouvant avoir des conséquences sur les relations de travail au sein de ce champ professionnel comme le vieillissement de la population, la prise en charge de la petite enfance, la dépendance, le handicap, etc. ;<br/>\n– le développement et la promotion de l'emploi entre particuliers entrant dans les branches des salariés du particulier employeur et des assistants maternels du particulier employeur ;<br/>\n– le développement et la promotion à l'échelle européenne du modèle de l'emploi entre particuliers tel qu'il ressort des branches des salariés du particulier employeur et des assistants maternels du particulier employeur.</p><p align='left'>Il propose un programme d'orientation pluriannuel dans le respect de la négociation collective dans les branches professionnelles des salariés du particulier employeur et des assistants maternels du particulier employeur ou au niveau interbranche, portant notamment sur les thèmes suivants :</p><p align='left'>– la santé au travail et la prévention des risques professionnels ;<br/>\n– le développement des usages numériques facteur de structuration du secteur (notamment le projet d'espace numérique du particulier employeur et du salarié) ;<br/>\n– le déploiement de la professionnalisation ;<br/>\n– la gestion prévisionnelle des emplois et compétences ;<br/>\n– la lutte contre le travail illégal ;<br/>\n– les engagements européens.</p><p align='left'>Il peut émettre des avis de nature à éclairer les négociations collectives au sein de chacune des branches professionnelles des salariés du particulier employeur et des assistants maternels du particulier employeur ou au niveau interbranches.</p><p align='left'>Il impulse et coordonne le développement du dialogue social territorial en favorisant toutes les actions concourant à la création des commissions paritaires territoriales de la branche des salariés du particulier employeur et de celle des assistants maternels du particulier employeur. Ces commissions permettront de répondre aux orientations portées par les branches en facilitant leur déclinaison et leur adaptation territoriale.</p><p align='left'>Le conseil national paritaire du dialogue social procède à un bilan annuel du dialogue social territorial.</p><p align='center'>Article 1.3</p><p align='center'>Fonctionnement</p><p align='left'>Le conseil national paritaire du dialogue social établira un règlement intérieur en vue de déterminer ses modalités de fonctionnement.</p><p align='center'>Article 1.4</p><p align='center'>Moyens</p><p align='left'>Les frais afférents au fonctionnement et aux engagements du conseil national paritaire du dialogue social sont assurés par l'éligibilité aux fonds du paritarisme de la branche des salariés du particulier employeur (<a href='/affichIDCC.do?cidTexte=KALITEXT000005672994&categorieLien=cid'>accord du 18 mai 2000 </a>et de ses avenants) et de celui de la branche des assistants maternels du particulier employeur (<a href='/affichIDCC.do?cidTexte=KALITEXT000005669887&categorieLien=cid'>annexe III à la convention collective du 1er juillet 2004 </a>et de son avenant) dans les conditions prévues au règlement intérieur des associations paritaires gestionnaires du fonds du paritarisme concernées.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000028269802_1'></a>(1)<a shape='rect' name='RENVOI_KALIARTI000028269802_2'></a>(2)<a shape='rect' name='RENVOI_KALIARTI000028269802_3'></a>(3)Les termes : « et signataires » et « et signataire » contenus dans les trois tirets de l'article 1-1 sont exclus de l'extension comme étant contraires au principe d'égalité tel qu'interprété par la jurisprudence de la Cour de cassation (Cass. soc. 29 mai 2001, Cegelec).<br/>\n(Arrêté du 25 février 2014 - art. 1) </em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Conseil national paritaire du dialogue social"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034724558",
                "cid": "KALIARTI000034724201",
                "num": "2",
                "intOrdre": 613941247,
                "content": "<p align='center'>Article 2.1 </p><p align='center'>Niveau de la territorialité </p><p>La CPT est installée au niveau de chacune des régions telles que fixées aux termes de la <a href='/affichTexte.do?cidTexte=JORFTEXT000030985460&categorieLien=cid'>loi NOTRe n° 2015-991 </a>du 7 août 2015.</p><p align='center'>Article 2.2 </p><p align='center'>Missions. – Attributions </p><p>Dans le cadre des orientations et du plan d'action national définis par le CNPDS, la CPT permet de répondre aux orientations portées par les branches en facilitant leur déclinaison et leur adaptation territoriale. </p><p>La CPT a pour compétence : </p><p>1° De donner aux salariés et aux employeurs toutes informations ou tous conseils utiles sur les dispositions légales ou conventionnelles qui leur sont applicables ; </p><p>2° D'apporter des informations, de débattre et de rendre tout avis utile sur les questions spécifiques aux particuliers employeurs, aux assistants maternels et salariés du particulier employeur, notamment en matière d'emploi, de formation, de gestion prévisionnelle des emplois et des compétences, de conditions de travail, de santé au travail, d'égalité professionnelle, de travail à temps partiel et de mixité des emplois ; </p><p>3° De faciliter la résolution de conflits individuels ou collectifs n'ayant pas donné lieu à saisine d'une juridiction par la mise en place de commissions dialogue ne pouvant intervenir qu'avec l'accord des parties concernées ; </p><p>4° De faire des propositions en matière d'activités sociales et culturelles ; </p><p>5° De définir des objectifs prioritaires en matière de lutte contre le travail dissimulé tenant compte, notamment, des circonstances et des intérêts locaux ; </p><p>6° De faire des propositions d'évolutions susceptibles d'améliorer le dialogue social territorial. </p><p>La CPT peut intervenir ou siéger au sein d'instances locales. </p><p align='center'>Article 2.3 </p><p align='center'>Modalités de désignation et de composition des CPT </p><p align='center'>2.3.1. Composition </p><p>La CPT se compose de : </p><p>– 1 membre désigné par chacune des organisations syndicales de salariés représentatives <em>au niveau national </em><a shape='rect' href='#RENVOI_KALIARTI000034724201_1'> (1) </a>et signataires de la convention collective nationale des salariés du particulier employeur ;</p><p>– 1 membre désigné par chacune des organisations syndicales de salariés représentatives <em>au niveau national</em><a shape='rect' href='#RENVOI_KALIARTI000034724201_1'> (2)</a> et signataires de la convention collective nationale des assistants maternels du particulier employeur ;</p><p>– un nombre égal de membres à celui des représentants des organisations de salariés désignés par l'organisation professionnelle d'employeurs représentative et signataire de la convention collective nationale des salariés du particulier employeur et de celle des assistants maternels du particulier employeur.</p><p>Le nombre minimal est d'au moins 5 représentants pour les organisations syndicales de salariés représentatives et autant de membres représentant l'organisation professionnelle d'employeurs.</p><p align='center'>2.3.2. Mandat et mesure de représentativité régionale sectorielle </p><p><br/>\nLe nombre de voix de chacun des membres des organisations syndicales représentatives de salariés au sein de chacune des CPT est proportionnel à leur audience dans la région concernée auprès des salariés de chacune des deux branches représentés par la CPT telle que mesurée selon les modalités fixées à l'article L. 2122-10-1 du code du travail. Les modalités pratiques de décompte des voix prises en application de la présente disposition seront fixées par la charte prévue à l'article 2.5.1 du présent accord.</p><p>La composition de chacune des CPT et le nombre de voix attaché aux mandats, comme prévu à l'article 2.3.1 et au présent article, sont arrêtés par le CNPDS pour la durée de la mandature.</p><p align='center'>2.3.3. Mixité proportionnelle</p><p>Les organisations syndicales de salariés et les organisations professionnelles d'employeurs pourvoient les sièges qui leur sont attribués en respectant dans la mesure du possible la mixité proportionnelle entre les femmes et les hommes.</p><p align='center'>2.3.4. Conditions de désignation</p><p>Les conditions de désignation des membres des CPT sont les suivantes :</p><p>– les membres de la commission doivent être âgés de 18 ans révolus ;</p><p>– ils doivent également n'avoir fait l'objet d'aucune interdiction, déchéance ou incapacité relative à leurs droits civiques.</p><p>Les membres doivent être issus prioritairement des branches assistants maternels du particulier employeur et salariés du particulier employeur.</p><p align='center'>2.3.5. Durée du mandat des membres des CPT</p><p>La durée de la mandature est de 4 ans pour tenir compte du poids de la représentativité.</p><p>En toute hypothèse, les mandats peuvent prendre fin à tout moment par courrier recommandé avec avis de réception de l'intéressé ou par retrait du mandat de l'intéressé par l'organisation syndicale ou professionnelle qui l'a mandaté. Ce courrier doit être adressé au secrétariat du CNPDS.</p><p>La vacance d'un siège laissée par une organisation ne permet pas à une autre organisation de procéder au remplacement du siège vacant. En effet, si une organisation ne procède pas à la désignation à laquelle elle a droit, le siège demeure vacant.</p><p>Les désignations nominatives des titulaires sont adressées au secrétariat du CNPDS par lettre recommandée avec avis de réception.</p><p align='center'>Article 2.4 </p><p align='center'>Financement des CPT </p><p>Les frais de fonctionnement des CPT : la participation des membres aux réunions, l'indemnisation des représentants salariés par leurs employeurs et des représentants employeurs sont éligibles au fonds du paritarisme dans les conditions fixées par les comités de gestion de chacune des associations paritaires des branches des salariés du particulier employeur et des assistants maternels du particulier employeur. </p><p align='center'>Article 2.5 </p><p align='center'>Fonctionnement des CPT et suivi </p><p></p><p>Conformément à l'accord paritaire interbranches du 10 juillet 2013, le CNPDS impulse et coordonne le développement du dialogue social territorial en favorisant toutes les actions concourant à la création des commissions paritaires territoriales de la branche des salariés du particulier employeur et de celle des assistants maternels du particulier employeur. </p><p align='center'>2.5.1. Modalités de fonctionnement </p><p>Chaque CPT détermine dans une charte de fonctionnement validée par le CNPDS (par référence à la charte type éditée par ce dernier) les modalités précises de son fonctionnement, notamment le calendrier de ses réunions prioritairement fixées au sein des locaux du réseau territorial du secteur. </p><p>Néanmoins, il est convenu que chaque CPT se réunit au minimum trois fois par an. </p><p>Chaque CPT peut également se réunir de façon exceptionnelle à la demande de la majorité des organisations représentatives des salariés ou de l'organisation d'employeurs. </p><p>Pour information, les travaux de chaque CPT sont transmis au CNPDS à la suite de chaque réunion des CPT. Un bilan annuel est présenté par chaque CPT au CNPDS. </p><p align='center'>2.5.2. Suivi du CNPDS </p><p>Le CNPDS a pour mission d'assurer le suivi global de la bonne application de l'accord ainsi que la validation des chartes de fonctionnement des CPT à la majorité des membres. </p><p>Le CNPDS peut également être saisi par la majorité des membres des CPT en cas de difficulté dans l'application du présent accord. </p><p align='center'>Article 2.6 </p><p align='center'>Présidence paritaire </p><p>La CPT élit un président et un vice-président appartenant chacun à un collège différent. Ils sont élus par leur collège respectif et ce, à la majorité simple des membres présents de chaque collège. </p><p>La présidence paritaire est assurée alternativement à mi-mandat. </p><p>Lors de l'installation de la CPT le (la) président(e) est nommé(e) par le collège employeur et le (la) vice-président(e) par le collège salariés. </p><p align='center'>Article 2.7 </p><p align='center'>Secrétariat </p><p>Le secrétariat de la CPT est assuré par la délégation FEPEM de la région concernée. </p><p>Elle a en charge : </p><p>– l'envoi des convocations aux différentes réunions ; </p><p>– le suivi des feuilles de présence ; </p><p>– la réception et l'envoi des correspondances ; </p><p>– la rédaction et la diffusion des procès-verbaux ou comptes rendus ou relevés de décisions après validation par la commission. </p><p>Tout membre ayant participé à une réunion peut demander au secrétariat une attestation de présence. </p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000034724201_1'></a>(1) Les termes « au niveau national » figurant au paragraphe 2.3.1 relatif à la composition des commissions paritaires territoriales sont exclus de l'extension comme étant contraires aux dispositions de la loi n° 2008-789 du 20 août 2008 portant rénovation de la démocratie sociale et réforme du temps de travail.<br/>\n(Arrêté du 5 mai 2017 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000034724201_1'></a>(<font color='808080'>2</font>) Les termes « au niveau national » figurant au paragraphe 2.3.1 relatif à la composition des commissions paritaires territoriales sont exclus de l'extension comme étant contraires aux dispositions de la loi n° 2008-789 du 20 août 2008 portant rénovation de la démocratie sociale et réforme du temps de travail.<br/>\n(Arrêté du 5 mai 2017 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Commissions paritaires territoriales (CPT)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034724556",
                "cid": "KALIARTI000028269804",
                "num": "3",
                "intOrdre": 920649727,
                "content": "<p align='left'>Le présent accord est conclu pour une durée indéterminée.</p><p align='left'>Il pourra être dénoncé par l'une des parties signataires moyennant le respect d'un préavis de 3 mois.</p><p align='left'>La partie qui dénonce doit adresser à chacune des autres parties signataires une lettre recommandée avec avis de réception indiquant les raisons de sa dénonciation et respecter les formalités de dépôt conformément aux dispositions légales applicables.</p><p align='left'>La dénonciation sera réglée par application des dispositions légales en vigueur.</p><p align='left'><em>Toute révision du présent accord fera l'objet d'un avenant. La négociation de cet avenant sera précédée de la remise d'un projet à l'ensemble des parties signataires à l'initiative de la partie signataire qui souhaite la modification demandée.</em><a shape='rect' href='#RENVOI_KALIARTI000028269804_1'> (1)</a></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000028269804_1'></a>(1) Le dernier alinéa de l'article 3 est étendu sous réserve de l'application des dispositions des articles L. 2231-1 et L. 2261-7 du code du travail, telles qu'interprétées par la jurisprudence de la Cour de cassation (Cass. soc., 17 septembre 2003, n° 01-10706, 31 mai 2006, n° 04-14060, 8 juillet 2009, n° 08-41507).</em></font></p><p><font color='808080'><em>Le dernier alinéa de l'article 3 est étendu sous réserve de l'application des dispositions combinées de l'article L. 2261-7 du code du travail dans sa rédaction issue de la loi n° 2016-1088 du 8 août 2016 relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels.<br/>\n(Arrêté du 5 mai 2017 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dénonciation et révision"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034724553",
                "cid": "KALIARTI000028269805",
                "num": "4",
                "intOrdre": 1227358207,
                "content": "<p align='left'>À l'issue de la procédure de signature, le texte du présent accord sera notifié à l'ensemble des organisations représentatives conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901674&dateTexte=&categorieLien=cid'>article L. 2231-5 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Notification"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034724550",
                "cid": "KALIARTI000028269807",
                "num": "5",
                "intOrdre": 1534066687,
                "content": "<p align='left'>Le texte du présent accord sera déposé en autant d'exemplaires que nécessaire au greffe du conseil de prud'hommes de Paris et à la direction générale du travail (service du dépôt des accords collectifs), 39-43, quai André-Citroën, 75902 Paris Cedex 15.</p><p align='left'>L'extension du présent accord sera demandée sur l'initiative de la partie signataire la plus diligente conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901802&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2261-24 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt et extension"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034724548",
                "cid": "KALIARTI000028269809",
                "num": "6",
                "intOrdre": 1840775167,
                "content": "<p align='left'>Le présent avenant entrera en application à compter du premier jour du mois civil suivant celui de la parution au Journal officiel de son arrêté d'extension et au plus tôt le premier jour du mois civil suivant celui de la parution au Journal officiel du dernier des deux avenants sur le développement de la négociation collective des conventions collectives nationales des salariés du particulier employeur et des assistants maternels du particulier employeur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entrée en vigueur"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 1er octobre 2012 à l'avenant du 29 octobre 2010 relatif à la prévoyance",
            "id": "KALITEXT000026942642"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026942645",
                "cid": "KALIARTI000026942645",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/><a alt='Prévoyance (VNE)' href='/affichIDCC.do?cidTexte=KALITEXT000023590153&categorieLien=cid'>L'avenant du 29 octobre 2010 </a>est ainsi modifié : <br/>L'article 1.5 « Salariés ayant atteint l'âge légal de la retraite » est supprimé. <br/>L'article 4.1 « Objet de la garantie » est modifié comme suit : <br/>« En cas de survenance d'une des maladies redoutées définies à l'article 4.3, un capital est versé au salarié à l'issue d'un délai de 30 jours à partir de la constatation médicale validée par le médecin-conseil de l'organisme assureur de la maladie redoutée couverte. <br/>La date du diagnostic est celle du diagnostic définitif de l'examen histopathologique et doit être postérieure à la date d'effet. <br/>Est exclus de manière permanente la maladie redoutée couverte attribuable à l'usage abusif d'alcool ou de drogues. » <br/>L'article 4.3 « Définition des maladies redoutées » est modifié comme suit : </p><p align='center'><br/>« 4.3.1. Cancer </p><p align='left'><br/>Tumeur maligne (y compris cancers in situ) dont le diagnostic est confirmé par un oncologue sur la base d'un examen histopathologique. <br/>La terminologie « tumeur maligne » inclut la leucémie, le lymphome et le sarcome. <br/>Les tumeurs bénignes et les affections pré-malignes sont exclues. </p><p align='center'><br/>4.3.2. Infarctus </p><p align='left'><br/>Nécrose d'une partie du muscle cardiaque, due à un apport sanguin insuffisant, qui entraîne tous les signes médicaux de l'infarctus aigu du myocarde. <br/>Le diagnostic d'un infarctus du myocarde récent doit être confirmé par un cardiologue. </p><p align='center'><br/>4.3.3. Pontage coronarien avec sternotomie </p><p align='left'><br/>Chirurgie à thorax ouvert par pontages veineux ou artériels pour le rétrécissement ou obstruction d'une ou de plusieurs artères coronaires. </p><p align='center'><br/>4.3.4. Accident vasculaire cérébral avec symptômes de lésions cérébrales permanentes </p><p align='left'><br/>Accident vasculaire cérébral avec séquelles cliniques persistantes dont le diagnostic est confirmé par un neurologue. <br/>Les accidents ischémiques transitoires (AIT) sont spécifiquement exclus. </p><p align='center'><br/>4.3.5. Transplantation d'un organe vital </p><p align='left'><br/>Etre receveur d'une transplantation de moelle osseuse ou du cœur, rein, foie, poumon ou pancréas ou être sur la liste d'attente pour une telle intervention. <br/>La transplantation d'autre organe, partie d'organe ou de cellules n'est pas couverte. </p><p align='center'><br/>4.3.6. Sclérose en plaques avec syndromes persistants </p><p align='left'><br/>Sclérose en plaques avec altérations cliniques persistant de manière continue depuis au moins 6 mois et dont le diagnostic définitif est confirmé par un neurologue. </p><p align='center'><br/>4.3.7. Insuffisance rénale nécessitant un traitement par dialyse </p><p align='left'><br/>Le diagnostic doit être confirmé par un néphrologue. </p><p align='center'><br/>4.3.8. Maladie de Parkinson avec troubles permanents de la fonction motrice associés à des tremblements </p><p align='left'><br/>Le diagnostic doit être confirmé par un neurologue. <br/>Le syndrome Parkinsonien de conséquence médicamenteuse n'est pas couvert. </p><p align='center'><br/>4.3.9. Maladie d'Alzheimer et autres démences organiques par détérioration et perte de la capacité intellectuelle ou d'autres désordres irréversibles et dégénératifs du cerveau, requérant une surveillance continue de l'assuré </p><p align='left'><br/>Détérioration et perte de la capacité intellectuelle, sous forme de maladie d'Alzheimer, ou d'autres désordres irréversibles, organiques et dégénératifs du cerveau, requérant une surveillance continue de l'assuré <br/>Un neurologue qualifié doit confirmer le diagnostic à partir d'un examen clinique et des tests ou questionnaires de référence. <br/>Les démences d'origine psychiatrique sont spécifiquement exclues. <br/>Un spécialiste qualifié doit confirmer le diagnostic à partir d'un examen clinique et des tests ou questionnaires de référence. » <br/>L'article 4.4 « Limitations de garanties » est supprimé.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Adhésion par lettre du 3 décembre 2010 du syndicat des particuliers employeurs à la convention",
            "id": "KALITEXT000023950065"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023950068",
                "cid": "KALIARTI000023950068",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Paris, le 3 décembre 2010. </p><p><br/>Le syndicat des particuliers employeurs, 8, rue de Milan, 75009 Paris, à la direction générale du travail, bureau des relations collectives du travail, service du dépôt, 39-43, quai André-Citroën, 75902 Paris Cedex 15. <br/>Madame, Monsieur, <br/>Je soussignée..............., représentante du syndicat des particuliers employeurs, organisation patronale représentative, confirme par le présent courrier l'adhésion du syndicat des particuliers employeurs en totalité et sans réserves aux dispositions actuellement étendues de la <a alt='Convention collective nationale du 1 juillet 2004 (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000005669667&categorieLien=cid'>convention collective nationale de travail des assistants maternels du particulier employeur</a>. <br/>En considération de cette adhésion, notre syndicat doit être désormais partie aux négociations en cours relatives au dispositif conventionnel. <br/>De ce fait, nous vous prions de veiller à notre convocation pour participation aux réunions de commission ainsi qu'aux commissions paritaires. <br/>Nous vous prions de croire, Madame, Monsieur, à l'assurance de nos sentiments distingués. </p><p><br/>La présidente.</p>",
                "etat": "VIGUEUR"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 29 octobre 2010 relatif à la prévoyance",
            "id": "KALITEXT000023590148"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023590151",
                "cid": "KALIARTI000023590151",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Cet avenant annule et remplace l'article 17 de la convention collective nationale de travail des assistants maternels du particulier employeur intitulé « Couverture maladie et accident ». <br/>Le salarié remplissant les conditions de base définies au chapitre préliminaire de l'annexe II « Accord de prévoyance » bénéficie, sous réserve d'en remplir les conditions : </p><p><br/>– d'une garantie en cas d'incapacité de travail ; <br/>– d'une garantie en cas d'invalidité ; <br/>– d'une garantie « rente d'éducation » en cas de décès ou de perte totale et irréversible d'autonomie (PTIA) ; <br/>– d'une garantie « maladies redoutées » ; <br/>– du bénéfice du maintien de ces garanties. <br/>Ces garanties sont financées par un fonds de prévoyance auquel cotisent employeurs et salariés : </p><p><br/>– l'indemnisation résultant des dispositions de la loi de mensualisation (<a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000000704804&categorieLien=cid'>loi n° 78-49 du 19 janvier 1978</a>) est financée en totalité par la cotisation des employeurs ; <br/>– l'indemnisation au titre des garanties complémentaires est financée conjointement par les cotisations des employeurs et des salariés. <br/>Les conditions d'application de cet article sont définies dans l'annexe II « Accord de prévoyance » de la présente convention collective nationale.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023590153"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021881922"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021118129"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020720210"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005669816"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005669820"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005669887"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005669999"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670001"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670003"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670016"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670032"
          },
          "children": []
        }
      ]
    }
  ]
}