{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de travail des industries de la sérigraphie et des procédés d'impression numérique connexes du 23 mars 1971  ",
    "id": "KALICONT000005635648",
    "num": "614",
    "categorisation": [
      "Industries de la sérigraphie et des procédés d'impression numérique connexes"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de travail des industries de la sérigraphie et des procédés d'impression numérique connexes du 23 mars 1971  ",
        "id": "KALITEXT000005641293",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Première partie",
            "id": "KALISCTA000020234967",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1073741823,
                "title": "Champ d'application",
                "id": "KALISCTA000005691234",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769344",
                    "cid": "KALIARTI000005769339",
                    "num": "1er",
                    "intOrdre": 128847,
                    "content": "<p></p>   La présente convention s'applique aux personnels ingénieurs et cadres, agents de maîtrise, ouvriers et techniciens, et employés des professions de l'ensemble des départements français qui relèvent du groupement professionnel de la sérigraphie française et, plus généralement, des entreprises qui utilisent la sérigraphie ainsi que les procédés d'impression numérique connexes. Ces activités sont classées notamment sous les codes NAF 22-2 C et 22-2 J dont elles constituent une partie.<p></p><p></p>   Il est précisé que la sérigraphie est un procédé d'impression directe permettant de déposer un élément liquide ou pâteux sur un support à l'aide d'un pochoir constitué de mailles et d'une racle.<p></p><p></p>   En complément du procédé sérigraphique, l'impression numérique est une technologie permettant de déposer des encres sur un support à l'aide de micro-jets envoyés à travers des buses.<p></p><p></p>   Les procédés d'impression numérique connexes visés par le présent champ d'application sont tous les procédés d'impression qui requièrent la technologie numérique et qui sont utilisés en complémentarité ou en remplacement direct du procédé sérigraphique, lorsque le choix entre les 2 techniques ne se pose pas en termes de faisabilité technologique.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 15 novembre 2004 art. 2 BO conventions collectives 2005-2 étendu par arrêté du 30 juin 2005 JORF 14 juillet 2005."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1610612735,
                "title": "Objet de la convention",
                "id": "KALISCTA000005691235",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769345",
                    "cid": "KALIARTI000005769345",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les organisations signataires déclarant, au nom de leurs adhérents, respecter la fonction patronale et ses délégations, aussi bien que la dignité humaine au travers de la fonction du salarié, de quelque catégorie qu'il soit, établissent la présente convention dans le premier but de maintenir et développer les rapports de bonne entente et de parfaite loyauté entre tous les membres de la profession, et dans le second but, conséquence du premier, d'aboutir à un développement harmonieux de la profession, développement qui doit être bénéfique à tous ses membres sans exception.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769346",
                    "cid": "KALIARTI000005769346",
                    "num": "3",
                    "intOrdre": 85898,
                    "content": "<p></p>   1. Le traitement ou salaire rétribue un travail qui doit être effectué en toute conscience, aussi bien du point de vue qualité qu'au point de vue quantité, l'horaire de travail s'entendant ainsi pour du travail effectif.<p></p><p></p><p></p>   2. Les organisations signataires reconnaissent que chacun doit, en outre, se comporter favorablement à la vie de l'entreprise (recherche de la satisfaction de la clientèle, gaspillages évités) et que tel est bien son propre intérêt, la prospérité même de l'entreprise ne devant manquer, en définitive, d'avoir des conséquences heureuses pour lui-même.<p></p><p></p><p></p>   3. L'employeur doit tendre à placer ses collaborateurs dans des conditions de travail permettant au travailleur consciencieux d'obtenir, sans efforts excessifs, les meilleurs résultats.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769349",
                    "cid": "KALIARTI000005769347",
                    "num": "4",
                    "intOrdre": 171796,
                    "content": "<p></p>   Les diverses organisations de salariés, qui prennent acte de l'esprit même du présent document, déclarent comprendre la nécessité de l'augmentation de la productivité à laquelle pourrait conduire le matériel nouveau.<p></p><p></p>   Afin de garantir alors, à l'ensemble du personnel, sa juste part dans les produits d'une augmentation générale ou particulière du rendement, les chefs d'entreprise s'emploieront à appliquer à chaque catégorie, en fonction d'une classification étudiée paritairement, un salaire mensuel minimum conventionnel.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 13 juin 2003 en vigueur le 1er septembre 2003 BO conventions collectives 2003-27 étendu par arrêté du 3 décembre 2003 JORF 12 décembre 2003."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1879048191,
                "title": "Procédure de conciliation",
                "id": "KALISCTA000005691236",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769350",
                    "cid": "KALIARTI000005769350",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p></p>   1. Les organisations signataires, rappelant formellement l'existence du droit de grève tel que l'exprime la Constitution, s'engagent néanmoins, pendant la durée de la présente convention, à ne recourir éventuellement à la grève pour les unes, à la fermeture pour les autres qu'après avoir épuisé tous les moyens de conciliation, voire d'arbitrage.<p></p><p></p><p></p>   2. C'est dans ce but qu'elles créent une procédure accélérée de conciliation, les organisations signataires de cadres et agents de maîtrise, ouvriers et employés s'engageant à ce qu'aucune grève professionnelle ne soit décidée, aucune mesure ne soit prise tendant à ralentir la production, sans qu'en effet ait été mise en oeuvre et conduite à terme une procédure de conciliation dans les conditions prévues par l'article 11 ci-après.<p></p><p></p><p></p>   3. Les employeurs prennent le même engagement en ce qui concerne une fermeture éventuelle, pour cause de conflit, de tout ou partie de leur entreprise, voulant que la procédure de conciliation obtienne, de leur propre fait, le maximum d'efficacité.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2013265919,
                "title": "Qualification professionnelle",
                "id": "KALISCTA000005691237",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769352",
                    "cid": "KALIARTI000005769351",
                    "num": "6",
                    "intOrdre": 85898,
                    "content": "<p></p>   Les organisations signataires reconnaissent que la qualification technique des ouvriers, agents de maîtrise et cadres conditionne pour une large part le développement du procédé et la situation elle-même des intéressés.<p></p><p></p>   Elles conviennent donc de favoriser dans un esprit de collaboration étroite l'apprentissage et de développer par tous les moyens ce qui a déjà été réalisé en ce domaine.<p></p><p></p>   Il est admis que les ouvriers et techniciens ayant obtenu leur CAP et ayant achevé la période de perfectionnement de leur spécialité seront classés dans la première position hiérarchique de la classification, en attente de leur qualification supérieure.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 13 juin 2003 en vigueur le 1er septembre 2003 BO conventions collectives 2003-27 étendu par arrêté du 3 décembre 2003 JORF 12 décembre 2003."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2080374783,
                "title": "Durée de la convention",
                "id": "KALISCTA000005691238",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769356",
                    "cid": "KALIARTI000005769356",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p></p>   1. La présente convention est valable à compter du 1er décembre 1970. Elle se renouvelle par périodes d'une année, sauf dénonciation par l'une ou l'autre des parties contractantes, sous la forme d'une lettre recommandée, trois mois au moins avant l'échéance de chaque période.<p></p><p></p><p></p>   2. En cas de dénonciation par l'une des parties et dans la mesure où une nouvelle convention n'aurait pas été conclue, l'ancienne convention continuerait de produire ses pleins effets six mois après l'échéance.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2113929215,
                "title": "Procédure de révision et de modification",
                "id": "KALISCTA000005691239",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769358",
                    "cid": "KALIARTI000005769357",
                    "num": "8",
                    "intOrdre": 85898,
                    "content": "<p>1. L'une ou l'autre des parties signataires peut demander la révision d'un ou plusieurs points de la présente convention, à la condition d'en formuler la demande par lettre recommandée, le 31 décembre au plus tard, la ou les modifications demandées devant avoir effet le 1er avril suivant.</p><p>2. Si l'accord des autres parties signataires n'est pas obtenu en temps utile, le texte établi restera en vigueur pendant un maximum de six mois à compter du 1er avril, étant entendu que les organisations signataires utiliseront ce délai pour instituer telle procédure de conciliation et qu'elles se déclarent d'accord pour accepter et appliquer ses décisions.</p><p><em>3. Réunions paritaires</em></p><p><em>A l'occasion des réunions paritaires, la chambre syndicale de la sérigraphie participera au remboursement sur justification des frais d'un salarié par centrale syndicale signataire dans la limite maximum de 200 F (</em>1).</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par avenant du 1er mars 1976."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2130706431,
                "title": "Avenants régionaux - Clauses diverses",
                "id": "KALISCTA000005691240",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Avantages acquis",
                    "id": "KALISCTA000005734360",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005769359",
                        "cid": "KALIARTI000005769359",
                        "num": "9",
                        "intOrdre": 42949,
                        "content": "<p></p>   1. La présente convention ne peut être, en aucun cas, cause de restriction aux avantages acquis antérieurement à la date de la signature de celle-ci : à savoir, accords d'entreprises appliquant des conventions plus avantageuses et en particulier la convention de l'imprimerie de labeur.<p></p><p></p><p></p>   2. Les avantages reconnus par la présente convention ne peuvent en aucun cas s'interprêter comme s'ajoutant aux avantages déjà accordés pour le même objet dans certaines entreprises à la suite d'usage ou de convention.<p></p><p></p><p></p>   3. Des avenants régionaux pourront être adjoints à la présente convention.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Action contre les abus",
                    "id": "KALISCTA000005734361",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005769361",
                        "cid": "KALIARTI000005769360",
                        "num": "10",
                        "intOrdre": 85898,
                        "content": "<p>Préconisant un traitement ou salaire juste et honorable, les parties signataires reconnaissent l'effet néfaste, à des titres divers, des traitements et salaires anormalement bas en France et à l'étranger et, en particulier, de la concurrence déraisonnable qui peut en découler.</p><p><em>Les parties signataires seront d'accord, en toutes circonstances, pour combattre, par une action commune, les abus flagrants qui peuvent découler et découlent généralement de l'exécution et de la vente de travaux commerciaux, par exemple, par les administrations, prisons et institutions diverses, écoles professionnelles, etc. (</em>1).</p><p><font color='#808080' size='1'><em>(1) Alinéa non étendu.</em></font></p>",
                        "etat": "VIGUEUR_NON_ETEN",
                        "historique": "Modifié par avenant du 1er mars 1976."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Commission paritaire de conciliation",
                    "id": "KALISCTA000005734362",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005769363",
                        "cid": "KALIARTI000005769362",
                        "num": "11",
                        "intOrdre": 85898,
                        "content": "<p>Les parties signataires reconnaissent qu'il est difficile, quelque importance que l'on veuille donner au présent document, de répondre à toutes les questions que peut poser la vie, complexe, de la profession et, en particulier, de codifier par avance les conditions de travail et de rémunération auxquelles peut conduire le matériel moderne.</p><p>En conséquence, tout différend collectif, et facultativement tout litige individuel qui porteraient sur une question non prévue dans la présente convention ou ses avenants, ou qui, pour être résolus, nécessiteraient une interprétation de ces textes seront soumis à une commission paritaire de conciliation dont la constitution, la compétence, la procédure et les décisions sont régies par les dispositions ci-après, étant expressément entendu que, dès l'ouverture d'un conflit, aucune mesure ne devra être prise, de part et d'autre, qui pourrait avoir pour but ou conséquence de modifier dans l'entreprise la situation telle qu'elle a été présentée aux instances de conciliation.</p><p>Il est constitué une commission paritaire de conciliation qui sera composée d'un nombre égal de représentants, employeurs et salariés, désignés par les signataires de la présente convention.</p><p>La commission a pour rôle :</p><p>- de régler les difficultés d'interprétation de la présente convention et de ses avenants ;</p><p>- d'examiner les différends collectifs ou facultativement les différends privés qui, n'ayant pu être réglés dans le cadre de l'entreprise, pourront lui être soumis ;</p><p>- de prévenir, dans toute la mesure possible, des conflits collectifs qui, en tout état de cause, devront obligatoirement lui être soumis en vue de rechercher une solution.</p><p>Le siège de la commission paritaire de conciliation est établi au siège de la chambre syndicale de la sérigraphie française, 50, rue Etienne-Marcel, à Paris (15, rue de Châteaudun, 75009 Paris).</p><p>Le recours à cette commission est signifié par lettre recommandée exposant le ou les motifs sur lesquels porte le litige, adressée au président de la chambre syndicale de la sérigraphie française (<em>soit au secrétaire général de la commission paritaire)</em> (1).</p><p>La commission paritaire de conciliation est convoquée à la diligence du réceptionnaire de la lettre recommandée : elle doit se réunir au plus tard dans les trois jours qui suivent la réception de la lettre recommandée ; elle doit statuer dans un délai de huit jours après le dépôt de la requête.</p><p>La commission peut décider d'entendre contradictoirement ou séparément les parties interessées.</p><p>Lorsqu'un accord intervient devant la commission, procès-verbal en est dressé et est notifié sur-le-champ aux parties présentes.</p><p>Si les parties ne se mettent pas d'accord sur tout ou partie du litige, il sera dressé un procès-verbal de non conciliation signé par les membres de la commission et par les parties.</p><p>Ce procès-verbal doit énoncer le ou les points sur lesquels les parties se sont mises d'accord aussi bien que le ou les points sur lesquels le différend subsiste.</p><p>Les pouvoirs de conciliation de la commission paritaire ne font pas obstacle, en cas de non-conciliation, au recours devant la juridiction compétente pour trancher le différend.</p><p><font color='#808080'><em></em></font></p>",
                        "etat": "VIGUEUR_NON_ETEN",
                        "historique": "Modifié par avenant du 1er mars 1976."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Publicité de la convention",
                    "id": "KALISCTA000005734363",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005769364",
                        "cid": "KALIARTI000005769364",
                        "num": "12",
                        "intOrdre": 42949,
                        "content": "<p></p>   Conformément à l'article 31 du chapitre IV bis du titre II du livre Ier du code du travail, un avis sera affiché dans les lieux où le travail s'effectue, ainsi que dans les locaux et à la porte où se fait l'embauchage, avis indiquant l'existence de la convention collective, les parties signataires, la date et le lieu du dépôt ; un exemplaire de la présente convention sera tenu à la disposition du personnel. Il en sera de même, éventuellement, pour tout avenant régional. Il en sera de même pour tout avenant.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 214745,
                    "title": "Dépôt au conseil de prud'hommes",
                    "id": "KALISCTA000005734364",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005769365",
                        "cid": "KALIARTI000005769365",
                        "num": "13",
                        "intOrdre": 42949,
                        "content": "<p></p>   1. La présente convention sera, conformément à l'article 31 du chapitre IV bis du titre II du livre Ier du code du travail, déposée au conseil de prud'hommes de la Seine, et auprès de tous autres organismes utiles et ce à la diligence des organisations signataires et de leurs délégations régionales ou locales.<p></p><p></p><p></p>   2. Tout syndicat professionnel qui n'est pas partie à la présente convention pourra y adhérer ultérieurement.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Deuxième partie",
            "id": "KALISCTA000020235001",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1073741823,
                "title": "Liberté syndicale et liberté d'opinion",
                "id": "KALISCTA000005691241",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769367",
                    "cid": "KALIARTI000005769366",
                    "num": "101",
                    "intOrdre": 42949,
                    "content": "<p>Les organisations signataires, s'en portant garantes pour tous leurs mandants, s'engagent à respecter et à faire respecter la liberté individuelle de tous, employeurs, cadres et <em>agents de maîtrise</em> (1), ouvriers, employés, et le droit pour chacun d'appartenir ou non à un syndicat, à une confession, à un parti politique ou philosophique.</p><p>En particulier, les employeurs s'engagent à ne pas prendre en considération le fait d'appartenir ou non à un syndicat, à une confession, à un parti politique ou philosophique, pour arrêter leurs décisions en ce qui concerne l'embauchage, l'avancement, la conduite ou la répartition du travail, les mesures de discipline ou de congédiement.</p><p>L'exercice du droit syndical ne doit pas avoir pour conséquence des actes contraires aux lois, la liberté du travail devant demeurer entière en toutes circonstances.</p><p>En vertu de ces principes, les parties veilleront à la stricte observation des engagements définis ci-dessus et prendront toutes mesures utiles <em>envers leurs adhérents</em> (1) pour qu'en soit assuré le respect intégral.</p><p>Les dispositions ci-dessus s'appliquent dans le cadre de la loi du 27 décembre 1968 relative à l'exercice du droit syndical dans les entreprises.</p><p><font color='#808080' size='1'><em>(1) Termes non étendus.</em></font></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par avenant du 1er mars 1976."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1610612735,
                "title": "Respect des principes",
                "id": "KALISCTA000005691242",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769368",
                    "cid": "KALIARTI000005769368",
                    "num": "102 (1)",
                    "intOrdre": 42949,
                    "content": "<p>Tout congédiement intervenu en violation des principes ci-dessus sera considéré comme abusif et susceptible de donner lieu à des dommages et intérêts.</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application de l'article L. 412-2 du code du travail (arrêté du 5 août 1971, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1879048191,
                "title": "Exercice du droit syndical",
                "id": "KALISCTA000005691243",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769370",
                    "cid": "KALIARTI000005769369",
                    "num": "103",
                    "intOrdre": 85898,
                    "content": "<p>1. Sur présentation, dès réception de la convocation, il sera individuellement accordé, aux membres du personnel d'une entreprise, le temps nécessaire pour assurer les obligations qui découleraient pour eux de leur nomination dans des organismes sociaux officiels.</p><p><em>Sauf impossibilité majeure, il en sera de même à l'occasion des obligations syndicales et des réunions des conseils de perfectionnement paritaires prévues par l'accord national interprofessionnel du 9 juillet 1970 et des réunions des commissions professionnelles consultatives(1).</em></p><p><em>Ce temps d'absence sera rétribué dans la mesure prescrite par la loi et les accords contractuels(</em>1).</p><p>2. Sur demande écrite de leur syndicat faite avec préavis de trois jours au moins, les syndiqués pourront s'absenter pour assister aux congrès et assemblées statutaires de leur organisation, ces absences n'étant pas rémunérées.</p><p>3. Dans le cas où un syndiqué est appelé à remplir une fonction syndicale imposant son départ de l'entreprise, il pourra, pendant un an, rentrer dans celle-ci sur sa demande, dans la même place et aux mêmes conditions, son ancienneté continuant à jouer pendant la durée de son mandat. Priorité d'embauchage lui sera réservée, dans sa qualification, au cours des deux années qui suivront celle de son départ de l'entreprise.</p><p>4. La collecte des cotisations syndicales, à l'exclusion de toute autre collecte, par un membre du personnel est tolérée dans les ateliers et bureaux.</p><p>5. Les réunions syndicales réservées exclusivement aux membres de l'entreprise pourront être tenues en dehors des heures de travail dans l'entreprise après accord avec la direction de cette entreprise en ce qui concerne le local, la durée et la fréquence.</p><p><em>Les parties sont convenues d'étudier le problème d'un temps d'information syndicale (</em>1).</p><p><font color='#808080' size='1'><em>(1) Alinéas non étendus.</em></font></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par avenant du 1er mars 1976."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2013265919,
                "title": "Panneaux d'affichage",
                "id": "KALISCTA000005691244",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769371",
                    "cid": "KALIARTI000005769371",
                    "num": "104",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'utilisation des panneaux d'affichage prévue à l'article 13 de la loi du 16 avril 1946 modifiée par celle du 7 juillet 1947 et par celle du 27 décembre 1968 est soumise aux règles complémentaires suivantes :<p></p><p></p>   Les communications ne pourront se rapporter qu'à des informations d'ordre strictement professionnel, syndical ou social.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2080374783,
                "title": "Délégués du personnel - Comité d'entreprise",
                "id": "KALISCTA000005691245",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769373",
                    "cid": "KALIARTI000005769372",
                    "num": "105",
                    "intOrdre": 85898,
                    "content": "<p>Le rôle des délégués du personnel, des membres du comité d'entreprise et le fonctionnement de celui-ci sont reconnues être réglés par les lois et les textes en vigueur.</p><p>1. La mise à pied d'un délégué du personnel ou d'un membre du comité d'entreprise ne deviendra licenciement définitif qu'après examen de la commission régionale de conciliation, celle-ci étant éventuellement saisie de la question dans les quarante-huit heures de la décision de l'employeur, l'avis exprimé par la commission devant être communiqué à l'inspection du travail en même temps que celui du comité d'entreprise, s'il en existe un.</p><p><em>2. Dans les entreprises comportant un comité d'entreprise, le total annuel des sommes attribuées directement à celui-ci pour le financement de ses oeuvres sociales ou versées par l'entreprise à ces oeuvres sociales ne sera jamais inférieur à 1 p. 100 du total des salaires et traitements bruts de l'année</em> (1).</p><p>(1) Supprimé par avenant du 1er mars 1976 non étendu.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par avenant du 1er mars 1976."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2113929215,
                "title": "Règlement intérieur",
                "id": "KALISCTA000005691246",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769376",
                    "cid": "KALIARTI000005769376",
                    "num": "106",
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans chaque entreprise, les dispositions du règlement intérieur, qui doit être établi selon les prescriptions légales et conventionnelles, seront obligatoirement respectées, les parties signataires intervenant éventuellement pour qu'il en soit bien ainsi.<p></p><p></p>   Un exemplaire, au moins, du règlement intérieur sera obligatoirement affiché dans l'entreprise, en particulier dans le local où se fait l'embauchage.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2130706431,
                "title": "Suspension du contrat de travail",
                "id": "KALISCTA000005691247",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769377",
                    "cid": "KALIARTI000005769377",
                    "num": "107 (1)",
                    "intOrdre": 42949,
                    "content": "<p>1. Les absences justifiées par l'incapacité résultant de maladie ou d'accident, y compris les accidents du travail, et ayant fait l'objet de notification de l'intéressé dans les quarante-huit heures (sauf cas de force majeure) ne constituent pas une rupture de contrat de travail.</p><p>2. Passé un délai d'un an, le licenciement pourra être prononcé ; ce délai sera porté à deux ans après dix ans de présence dans l'entreprise et à trois ans après vingt ans de présence dans l'entreprise.</p><p>Passé ces délais, les employeurs s'engagent à ne procéder au licenciement qu'en cas de nécessité et s'il n'a pas été possible de recourir à un remplacement provisoire.</p><p>3. La notification du remplacement entraînera le paiement de l'indemnité de préavis et, le cas échéant, de l'indemnité de congédiement.</p><p>4. Le salarié dont le contrat se trouvera rompu dans les conditions indiquées ci-dessus bénéficiera, pendant un an à compter de son licenciement, d'une priorité de réembauchage dans son emploi ou un emploi similaire.</p><p>La priorité ainsi prévue cessera si l'intéressé refuse la première offre de réembauchage qui lui est faite ou ne répond pas à celle-ci dans le délai d'un mois.</p><p>5. Au cours de l'absence pour maladie ou accident, la rupture du contrat de travail peut intervenir pour toute cause étrangère à la maladie ou l'accident, notamment en cas de licenciement collectif.</p><p>6. Les absences occasionnées par un accident du travail ou par une maladie professionnelle ne pourront pas entraîner une rupture du contrat pendant le temps où les indemnités journalières sont versées par la sécurité sociale.</p><p>7. En cas d'absences fréquentes et multiples de courte durée les différends qui pourront se présenter seront soumis à la commission de conciliation.</p><p>8. Les absences dues aux périodes et rappels militaires obligatoires, ainsi qu'aux accidents, maladies graves constatées ou décès du conjoint ou d'un proche parent, notifiées à l'employeur dans les quarante-huit heures, ne constituent pas une rupture du contrat de travail ou du contrat d'apprentissage.</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application de l'article L. 122-21 du code du travail (arrêté du 5 août 1971, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2139095039,
                "title": "Obligations du service national",
                "id": "KALISCTA000005691248",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769378",
                    "cid": "KALIARTI000005769378",
                    "num": "108",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le service militaire ne rompt pas le contrat de travail.<p></p><p></p>   Les conditions de réemploi à la suite du service militaire obligatoire sont fixées par la législation en vigueur.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2143289343,
                "title": "Salaires mensuels minima conventionnels",
                "id": "KALISCTA000005691249",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769381",
                    "cid": "KALIARTI000005769379",
                    "num": "109",
                    "intOrdre": 42949,
                    "content": "<p>Les salaires mensuels minima conventionnels sont établis conformément à l'accord sur les classifications.</p><p>Ces salaires sont établis pour 35 heures de travail effectif hebdomadaire en moyenne sur l'année. Ils ne s'appliquent pas aux salariés dont la rémunération est fixée par une disposition légale ou réglementaire comme, notamment, pour le contrat de qualification, contrat d'adaptation ou d'apprentissage.</p><p>Pour vérifier si le salarié a bien la garantie de son salaire mensuel minimum conventionnel, il convient d'exclure de sa rémunération (1) :</p><p>- les majorations conventionnelles ou non relatives à la durée et/ou à l'organisation du travail telles que les heures supplémentaires, heures exceptionnelles, etc. ;</p><p>- les primes pour travaux pénibles, dangereux ou insalubres ;</p><p>- les gratifications ayant indiscutablement un caractère exceptionnel et personnel ;</p><p>- les indemnités ayant un caractère de remboursement de frais ;</p><p>- les primes versées à l'occasion de dispositifs légaux ou conventionnels d'intéressement et/ou de participation aux bénéfices de l'entreprise.</p><p>En cas d'entrée ou de départ en cours de période de référence, de changement de positionnement hiérarchique ainsi qu'en cas d'absence indemnisée ou non, l'appréciation du salaire mensuel minimum conventionnel s'effectue pro rata temporis.</p><p>Le minimum salarial fait également l'objet d'un calcul pro rata temporis pour les salariés à temps partiel, en fonction de la durée du temps de travail convenue.</p><p><font color='#808080'><em></em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 13 juin 2003 en vigueur le 1er septembre 2003 BO conventions collectives 2003-27 étendu par arrêté du 3 décembre 2003 JORF 12 décembre 2003."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2145386495,
                "title": "Durée de travail - Horaires",
                "id": "KALISCTA000005691250",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769383",
                    "cid": "KALIARTI000005769382",
                    "num": "110",
                    "intOrdre": 42949,
                    "content": "<p>1. La durée hebdomadaire normale du travail est celle que fixe la loi en vigueur. L'horaire s'entend pour un travail effectif, l'adjectif \" effectif \" voulant exclure le temps d'entrée et de sortie et de changement éventuel de tenue.</p><p>2. Pour la durée hebdomadaire légale de quarante heures, la répartition des heures de travail peut se faire conformément à l'une des dispositions légales suivantes :</p><p>a) Huit heures par jour pendant cinq jours ouvrables (avec repos le samedi ou le lundi) ;</p><p>b) Répartition inégale entre les jours ouvrables de la semaine (avec maximum de huit heures par jour), et repos d'une demi-journée la veille ou le lendemain du jour de repos hebdomadaire.</p><p>3. Le choix entre ces formules est fait par le chef d'entreprise, selon les exigences du travail et les préférences patronale et ouvrière ainsi que les commodités locales, étant entendu que des horaires différents peuvent être appliqués pour différentes fractions du personnel, déterminées par spécialité professionnelle techniquement homogène.</p><p>4. L'organisation du travail par relais ou roulement est interdite.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par avenant du 1er mars 1976."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2146435071,
                "title": "Réduction des horaires de travail",
                "id": "KALISCTA000005691251",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769385",
                    "cid": "KALIARTI000005769384",
                    "num": "111 (1)",
                    "intOrdre": 85898,
                    "content": "<p></p>   Les horaires maxima de travail seront réduits progressivement de la façon suivante :<p></p><p></p>   Quarante-huit heures au 1er décembre 1970 ;<p></p><p></p>   Quarante-sept heures au 1er décembre 1971 ;<p></p><p></p>   Quarante-six heures au 1er décembre 1972 ;<p></p><p></p>   Quarante-cinq heures au 1er décembre 1973 ;<p></p><p></p>   Quarante-quatre heures au 1er décembre 1974 ;<p></p><p></p>   ++Quarante-trois heures au 1er décembre 1975 ;<p></p><p></p>   Quarante-deux heures au 1er décembre 1976++(1) ;<p></p><p></p>   Quarante et une heures au 1er décembre 1977 ;<p></p><p></p>   Quarante heures au 1er décembre 1978.<p></p><p></p>   Afin d'éviter des complications survenant nécessairement dans les entreprises exclusivement concernées par ces réductions d'horaires et pour tenir compte de l'équité qui doit régner pour l'ensemble du personnel travaillant dans la profession, il est convenu d'accorder un pourcentage compensateur applicable à raison de 0,75 p. 100 à chaque palier, tels que fixés ci-dessus, c'est-à-dire :<p></p><p></p>   Au 1er décembre 1970 = 0,75 p. 100 ;<p></p><p></p>   Au 1er décembre 1971 + 0,75 p. 100 = 1,50 p. 100 ;<p></p><p></p>   Au 1er décembre 1972 + 0,75 p. 100 = 2,25 p. 100 ;<p></p><p></p>   Au 1er décembre 1973 + 0,75 p. 100 = 3 p. 100 ;<p></p><p></p>   Au 1er décembre 1974 + 0,75 p. 100 = 3,75 p. 100 ;<p></p><p></p>   Au 1er décembre 1975 + 0,75 p. 100 = 4,50 p. 100 ;<p></p><p></p>   Au 1er décembre 1976 + 0,75 p. 100 = 5,25 p. 100 ;<p></p><p></p>   Au 1er décembre 1977 + 0,75 p. 100 = 6 p. 100 ;<p></p><p></p>   Au 1er décembre 1978 + 0,75 p. 100 = 6,75 p. 100.<p></p><p></p>   A. ++Pour celles des entreprises dont l'horaire en 1969 s'établissait à un niveau égal ou supérieur à cinquante heures, les compensations dues à compter du 1er mars 1976 seront majorées de 0,75 p. 100. Cette disposition ne s'appliquera pas aux entreprises qui antérieurement au 1er mars 1976 avaient déjà attribué à leur personnel une compensation répondant au même objet++(2).<p></p><p></p>   Cette compensation applicable sur le salaire brut de l'intéressé sera versée à chaque paie et devra apparaître distinctement sur le bulletin de salaire sous la rubrique \" compensation \".<p></p><p></p>   B. L'horaire hebdomadaire maximum moyen sur 12 semaines consécutives ne pourra pas dépasser quarante-quatre heures.<p></p><p></p><p></p>   C. ++L'horaire hebdomadaire maximum en sérigraphie est limité à quarante-huit heures++(2).<p></p><p></p>   Par dérogation aux dispositions ci-dessus, l'horaire hebdomadaire du personnel appartenant aux services généraux de l'entreprise (livraison, entretien, etc.), qui pour des raisons impératives ou de force majeure ne peut être soumis à une stricte limitation d'horaire et pour lequel aucun système de travail en équipe ne peut être sérieusement envisagé, pourra faire l'objet d'accords particuliers au sein de chaque entreprise, chaque fois que besoin est.<p></p><p></p>   A titre tout à fait exceptionnel et donc très rarement et uniquement pour faire face à certains à-coups propres à la profession, les entreprises, après accord avec les intéressés, pourront demander des heures supplémentaires à cette limitation d'horaire, tout en restant dans le strict domaine légal. Cette façon de faire ne peut être qu'occasionnelle et uniquement utilisée si aucun système de travail en équipe ne peut être sérieusement envisagé.<p></p><font color='808080'><em>   (1) Ancien article 111 (§5).<p></p>    (2) Alinéas non étendus.<p></p></em></font>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par avenant du 2 février 1978 *étendu avec exclusions par arrêté du 17 juillet 1978 JONC 28 juillet 1978*."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2146959359,
                "title": "Semaine de travail",
                "id": "KALISCTA000005691252",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769387",
                    "cid": "KALIARTI000005769387",
                    "num": "112",
                    "intOrdre": 42949,
                    "content": "<p></p>   La semaine de travail débute le lundi à 7 heures (elle peut débuter à 6 heures dans le cas de travail en plusieurs équipes) étant précisé que la semaine doit comporter six journées de vingt-quatre heures considérées comme ouvrables.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147221503,
                "title": "Travail des femmes et des jeunes",
                "id": "KALISCTA000005691253",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769389",
                    "cid": "KALIARTI000005769388",
                    "num": "113",
                    "intOrdre": 85898,
                    "content": "<p>Les jeunes filles ou les femmes auront accès aux cours d'apprentissage de formation professionnelle et de perfectionnement, au même titre que les jeunes gens et les hommes.</p><p>Sous réserve des dispositions légales en vigueur, et lorsqu'elles rempliront les conditions requises, elles pourront accéder à tous les emplois ou fonctions manuels ou intellectuels de la sérigraphie.</p><p><em>Les signataires sont d'accord pour considérer que pour un travail égal les rémunérations doivent être égales (</em>1).</p><p><font color='#808080' size='1'><em>(1) Alinéa non étendu.</em></font></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par avenant du 1er mars 1976."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147352575,
                "title": "Régime complémentaire de retraite",
                "id": "KALISCTA000005691254",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769390",
                    "cid": "KALIARTI000005769390",
                    "num": "114",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties signataires s'engagent à adhérer à un régime de retraite complémentaire.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147418111,
                "title": "Ancienneté dans l'entreprise",
                "id": "KALISCTA000005691255",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769391",
                    "cid": "KALIARTI000005769391",
                    "num": "115",
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans tous les cas où il est fait état de l'ancienneté dans l'entreprise, cette ancienneté s'entend depuis le jour de l'entrée dans l'entreprise (période d'essai ou de coup de main comprise) sans que soient déductibles les périodes d'absence (maladie, accident, périodes militaires, etc.) qui n'ont pas pour effet de rompre le contrat de travail. Elle s'entend pour le total des périodes de présence dans l'entreprise. Des périodes d'interruption n'empêchent pas le cumul, chaque période de présence s'ajoutant à l'autre, à l'exception des périodes qui seraient d'une durée inférieure à trois mois consécutifs.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769392",
                    "cid": "KALIARTI000005769392",
                    "num": "116",
                    "intOrdre": 85898,
                    "content": "<p></p>   La totalité des droits acquis par le personnel est opposable aux nouveaux propriétaires ou détenteurs, à un titre quelconque, de l'entreprise à laquelle ils appartiennent. Ces nouveaux propriétaires ou détenteurs doivent, en conséquence, reprendre à leur compte la totalité des charges nées des contrats et de l'ancienneté des intéressés.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147450879,
                "title": "Congés exceptionnels pour événements familiaux",
                "id": "KALISCTA000005691256",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769394",
                    "cid": "KALIARTI000005769393",
                    "num": "117",
                    "intOrdre": 85898,
                    "content": "<p>Après un an d'ancienneté dans l'entreprise, si l'un des événements familiaux ci-dessous oblige un salarié à s'absenter un ou plusieurs jours ouvrables, le salaire lui sera maintenu comme s'il avait travaillé, dans la limite du nombre de jours ci-après, ces jours d'absence devant être effectivement pris et ce à l'époque même de l'événement qui en est la source :</p><p>Mariage de l'intéressé : trois jours ;</p><p>Mariage d'un enfant : un jour ;</p><p>Décès du conjoint : quatre jours ;</p><p>Décès d'un enfant, du père ou de la mère : deux jours ;</p><p>Décès d'un frère ou d'une soeur : un jour ;</p><p>Décès du beau-père ou de la belle-mère : un jour ;</p><p><em>Maladie d'un enfant : un jour par an attribué aux mères de famille sur justification médicale</em> (1).</p><p>Dans les limites ci-dessus, il ne sera donc pas procédé à une réduction des appointements pour le personnel à rémunération mensuelle et, pour le personnel à salaire horaire, l'indemnité sera calculée sur la base du nombre d'heures de travail habituellement effectué.</p><p><font color='#808080' size='1'><em>(1) Alinéa non étendu.</em></font></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par avenant du 18 avril 1975."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147467263,
                "title": "Présélection militaire",
                "id": "KALISCTA000005691257",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769396",
                    "cid": "KALIARTI000005769395",
                    "num": "118",
                    "intOrdre": 85898,
                    "content": "<p></p>   Après un an d'ancienneté dans l'entreprise, le temps passé à la présélection militaire sera rémunéré comme s'il avait été effectivement travaillé.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par avenant du 1er mars 1976."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147475455,
                "title": "Prime annuelle",
                "id": "KALISCTA000005691258",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769397",
                    "cid": "KALIARTI000005769397",
                    "num": "119",
                    "intOrdre": 42949,
                    "content": "<p></p>   Il est créé une prime annuelle payable en deux parties, au 30 juin et au 31 décembre, chacune étant égale à la moitié du salaire normal de juin et de décembre. En cas d'absence durant l'un des mois considérés, l'assiette de la prime reposera sur le salaire qu'aurait perçu l'intéressé s'il avait normalement travaillé.<p></p><p></p>   Cette prime constitue un minimum garanti ne pouvant remettre en cause les accords d'entreprise supérieurs à ce minimum.<p></p><p></p>   Cette prime est attribuée au prorata du temps de présence à raison de 1/12 par mois.<p></p><p></p>   En cas de départ en cours d'année, sauf licenciement pour faute lourde, la prime sera attribuée au prorata du temps de présence.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 27 novembre 1986 étendu par arrêté du 29 juin 1987 JORF 9 juillet 1987."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147479551,
                "title": "Congés pour garde d'enfant",
                "id": "KALISCTA000005691259",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769398",
                    "cid": "KALIARTI000005769398",
                    "num": "120",
                    "intOrdre": 42949,
                    "content": "<p></p>   Il est attribué aux mères de famille, sur justification médicale, à l'occasion de la maladie d'un de leurs enfants, un crédit d'heures rémunéré de 24 heures par an.<p></p><p></p>   Cette disposition est prise dans l'attente de dispositions législatives à paraître.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147481599,
                "title": "Prime de transport",
                "id": "KALISCTA000005691260",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769401",
                    "cid": "KALIARTI000005769400",
                    "num": "121",
                    "intOrdre": 85898,
                    "content": "<p></p>   A compter du 1er novembre 1987, il est réinstitué une prime de transport. Cette prime s'applique dans les régions où n'a pas été créé un système d'indemnisation des trajets. Elle s'impute sur les avantages de même nature attribués de façon contractuelle ou par accord d'entreprise.<p></p><p></p>   Son montant est fixé à 23 F. La prime est due au salarié lorsque la distance domicile-entreprise est supérieure à 2 kilomètres.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 21 octobre 1987 étendu par arrêté du 4 mars 1991 JORF 15 mars 1991."
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039109994"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035401333"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031874132"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025591281"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025591305"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Adhésion par lettre du 20 décembre 2011 de la FILPAC CGT à l'accord du 12 septembre 2011 relatif à la désignation d'un OPCA",
            "id": "KALITEXT000025591327"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025591330",
                "cid": "KALIARTI000025591330",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Paris, le 20 décembre 2011. </p><p><br/>La FILPAC CGT, à la direction des relations du travail, bureau des conventions collectives NC1, 39-43, quai André-Citroën, 75479 Paris Cedex 10. <br/>Monsieur le directeur, <br/>Nous vous prions de bien vouloir trouver ci-joint une copie numérique de <a alt='Désignation d'un organisme collecteur des fonds de formation professionnelle (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000024984106&categorieLien=cid'>l'accord national paritaire portant sur la désignation d'un organisme de collecte des fonds de la formation </a>dans le secteur des industries de la sérigraphie et des procédés numériques connexes conclu le 12 septembre 2011 entre le GPSF et les organisations syndicales : </p><p><br/>– la fédération FO du livre ; <br/>– la fédération CFTC ; <br/>– la fédération CFE-CGC IP. <br/>Cet accord a été signé par la FILPAC CGT le 8 décembre 2011. <br/>Nous vous remercions de bien vouloir entériner l'adhésion de la FILPAC CGT au présent accord. <br/>Dans cette attente, nous vous prions d'agréer, Monsieur le directeur, l'expression de nos sentiments distingués et les meilleurs.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024984106"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019498495"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019498499"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005641295"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005641297"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005641299"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005641301"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005641303"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005641305"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 21 décembre 1999 relatif à l'emploi, à la réduction et à l'aménagement du temps de travail ",
            "id": "KALITEXT000005641307"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 21474,
                "title": "Préambule",
                "id": "KALISCTA000021499147",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769532",
                    "cid": "KALIARTI000005769532",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p></p>   Les parties signataires considèrent que la réduction du temps de travail doit nécessairement s'accompagner de mesures d'organisation et d'aménagement du temps de travail visant à préserver la compétitivité des entreprises de la branche.<p></p><p></p>   Le présent accord a pour objectif de tracer, pour les entreprises, le cadre dans lequel pourront évaluer les dispositifs adaptés à chaque situation et ayant un effet favorable au maintien et au développement de l'emploi.<p></p><p></p>   Dans cette optique, prenant en compte les dispositions prévues par la loi n° 98-46 du 13 juin 1998, les parties signataires incitent les entreprises à rechercher et négocier avec les organisations représentatives du personnel lorsqu'elles existent (ou dans le cadre du mandatement) la mise en place de nouvelles formes d'organisation permettant la réduction du temps de travail en préservant leur compétitivité ainsi que de bonnes conditions de travail, permettant aussi de conserver un juste équilibre entre la vie professionnelle et la vie familiale.<p></p><p></p>   Dans le choix des solutions recherchées, les entreprises seront guidées par le souci d'améliorer la courbe des compétences par un effort de formation qui favorisera une meilleure maîtrise de l'outil de travail.<p></p><p></p>   Dans l'attente de la mise en place par l'Etat d'éventuelles mesures particulières qui permettraient de mieux répondre à la demande des salariés qui souhaitent limiter une durée de carrière professionnelle déjà longue et créer les conditions favorisant l'embauche de jeunes, les parties signataires manifestent le souhait que soient renouvelées les dispositifs existants tels que PRP et/ou ARPE ainsi que l'élargissement de cette dernière mesure aux salariés totalisant 160 trimestres validés, quel que soit leur âge. Elles demandent à leurs confédérations respectives d'intervenir dans ce sens.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Chapitre Ier : Définition",
                "id": "KALISCTA000005691341",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769533",
                    "cid": "KALIARTI000005769533",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Les dispositions ci-dessous ont pour but de préciser les modalités de décompte de la durée légale du travail que ce soit sur la semaine, sur le mois, sur le cycle ou sur l'année conformément aux dispositions du code du travail.</p><p>I.1. Durée légale du travail</p><p>En application de l'article L. 212-1 bis du code du travail, la durée légale du travail effectif est fixée à 35 heures par semaine à compter du 1er janvier 2000, pour les entreprises de 20 salariés et plus et au 1er janvier 2002 pour les autres.</p><p>I.2. Temps de travail effectif</p><p>Doit être entendu comme du temps de travail effectif réalisé par les salariés, le temps exclusivement réservé à l'exécution de leur prestation de travail.</p><p>En application de l'article 5 de la loi du 13 juin venu compléter l'article L. 212-4 du code du travail, le temps de travail effectif est le temps pendant lequel le salarié est à la disposition de l'employeur et doit se conformer à ses directives sans pouvoir vaquer librement à des occupations personnelles.</p><p>Les usages consistant à rémunérer ou à prendre en considération dans la base de calcul des heures supplémentaires les périodes décrites précédemment ne leur confèrent en aucun cas le caractère de temps de travail effectif.</p><p>I.3. Temps de pause</p><p>Les salariés bénéficient d'un temps de pause d'au moins 20 minutes lorsque le temps de travail effectif atteint 6 heures au moins de façon ininterrompue, sauf dispositions plus favorables prévues par accord d'entreprise ou d'établissement pour les salariés travaillant en double équipe, dispositions en vigueur à la signature du présent accord.</p><p>Ce temps de pause sera rémunéré.</p><p>Si pendant le temps de pause le salarié est effectivement dégagé de toute obligation et peut vaquer à des occupations personnelles, celui-ci n'est pas qualifié par la loi de temps de travail effectif.</p><p>Aucune majoration pour heure anormale ne jouera entre 6 et 21 heures ou bien entre 7 et 22 heures, pour les salariés qui travaillent selon une organisation en plusieurs équipes (1).</p><p>I.4. Repos quotidien</p><p>Le temps de repos quotidien ne peut être inférieur à 11 heures consécutives, sauf dérogations dans les conditions fixées par les dispositions législatives ou conventionnelles.</p><p>Ainsi, le temps de repos quotidien pourra exceptionnellement être réduit sans être inférieur à 9 heures pour les salariés exerçant l'une des activités visée ci-dessous :</p><p>- salariés exerçant une activité ayant pour objet d'assurer la sécurité des biens et des personnes, tels que les gardiens, les surveillants, les concierges, les pompiers, etc.</p><p>Le temps de repos quotidien pourra également être réduit à 9 heures pour les salariés exerçant leur activité dans les conditions particulières répertoriées ci-dessous :</p><p>- salariés exerçant leur activité dans le cadre d'une organisation du travail en plusieurs postes lors des changements d'équipes ou lors de la mise en place de postes supplémentaires et ceci dans la limite de 2 fois par mois et par salarié (2) ;</p><p>- salariés exerçant leur activité par périodes de travail fractionnées, tels que les salariés affectés au nettoyage, à l'entretien, à la maintenance quotidienne des locaux ou du matériel ou bien les salariés devant effectuer des opérations de contrôle à intervalles réguliers, etc.</p><p>Le salarié dont le repos quotidien aura été ainsi réduit de 2 heures au plus bénéficiera d'un temps de repos d'une durée égale au temps de repos supprimé et attribué le lendemain et au plus tard dans les 15 jours.</p><p>I.5. Repos hebdomadaire</p><p>Chaque salarié bénéficie d'un repos hebdomadaire minimal de 24 heures auxquelles s'ajoutent les 11 heures de repos quotidien prévues à l'article I-4.</p><font color='#808080' size='1'><em><p>(1) Alinéa étendu sous réserve de l'application des articles L. 212-5, L. 212-5-1 et L. 212-6 du code du travail (arrêté du 28 avril 2000, art. 1er).</p><p>(2) Point étendu sous réserve des dispositions de l'article D. 220-1 (3°) du code du travail (arrêté du 28 avril 2000, art. 1er).</p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Chapitre II : Modalités de la réduction et de l'aménagement du temps de travail",
                "id": "KALISCTA000005691342",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769536",
                    "cid": "KALIARTI000005769534",
                    "num": null,
                    "intOrdre": 85898,
                    "content": "II.1. Modalités<p></p><p></p>   La mise en place de la réduction d'horaire pour adapter l'horaire du travail à la durée légale sera négociée au niveau de chaque entreprise ou établissement quel que soit le mode de décompte de l'horaire. La réduction se fera en réduisant l'horaire journalier et/ou hebdomadaire de travail et/ou en octroyant un nombre de jours ou de 1/2 journées de repos pris de façon collective ou individuelle ou en combinant ces différentes possibilités.<p></p><p></p>   A défaut d'accord d'entreprise ou d'établissement, les modalités d'attribution des jours ou demi-journées de repos doivent aboutir à faire effectuer à un salarié à plein temps 1 600 heures de travail effectif sur une année, diminuées des heures correspondant aux jours de congés conventionnels.<p></p><p></p>   Lorsque la réduction de l'horaire effectif de travail se fait par l'attribution de journée ou de 1/2 journée de repos, les dates de prise de ces jours sont fixées à l'avance, en fonction, des nécessités de fonctionnement de l'entreprise, pour une moitié en fonction des souhaits des salariés et pour l'autre moitié à l'initiative de l'employeur.<p></p> II.1.1. Rémunération des nouveaux embauchés<p></p><p></p>   Les entreprises examineront les conditions de rémunération des salariés embauchés après la mise en oeuvre du présent accord dans leur entreprise.<p></p><p></p>   Elles veilleront à ce que celles-ci se trouvent en harmonie avec celles des salariés de même qualification et compétences déjà présents dans l'entreprise à cette date dans un délai de 2 ans au maximum après la date de leur embauche.<p></p> II.2. Modulation<p></p> II.2.1. Principe<p></p><p></p>   Conformément aux dispositions de l'article L. 212-2-1 du code du travail, les entreprises peuvent mettre en place une organisation du temps de travail sur l'année.<p></p><p></p>   L'horaire hebdomadaire de travail effectif peut varier autour de l'horaire moyen hebdomadaire de 35 heures, dans le cadre d'une période pouvant aller au maximum à 12 mois, de telle sorte que les heures effectuées en deçà et au-delà de cet horaire moyen hebdomadaire se compensent arithmétiquement.<p></p> II.2.2. Mise en oeuvre<p></p><p></p>   Indépendamment des dispositions de l'accord du 30 novembre 1981 relatives à la modulation de la durée du travail, le recours à l'introduction dans une entreprise ou un établissement de l'organisation du temps de travail sur tout ou partie de l'année telle que prévue par l'article L. 212-2-1 du code du travail, pour les salariés dont l'activité est soumise à des variations d'intensité, doit être négocié avec les délégués syndicaux, en vue d'aboutir à un accord collectif prévoyant un régime adapté à la situation particulière de tout ou partie de l'entreprise ou de l'établissement.<p></p><p></p>   En l'absence de délégués syndicaux, il pourra être fait recours à la procédure de mandatement telle que prévue au III de l'article 3 de la loi du 13 juin 1998.<p></p><p></p>   Toutefois, à l'issue de cette négociation, qu'elle ait lieu avec les délégués syndicaux ou dans le cadre du mandatement, les entreprises ou établissements qui n'auraient pas réussi à conclure un accord pourront, après consultation du comité d'entreprise ou d'établissement ou à défaut des délégués du personnel, décompter le temps de travail selon le régime ci-dessous.<p></p><p></p>   En l'absence de comité d'entreprise ou de délégués du personnel, les entreprises ou établissements peuvent recourir au régime ci-dessous après information des salariés concernés, 15 jours avant sa mise en place.<p></p> II.2.3. Programmation indicative annuelle<p></p><p></p>   La modulation est établie, après consultation du comité d'entreprise ou d'établissement ou, à défaut, des délégués du personnel, selon une programmation indicative communiquée aux salariés concernés avant le début de chaque période d'application. La consultation des représentants du personnel a lieu au moins 15 jours avant le début de ladite période.<p></p> II.2.4. Délai de prévenance des changements d'horaires<p></p><p></p>   Cette programmation pourra être modifiée au cours de la période d'application sous réserve du respect d'un délai de prévenance des salariés concernés leur permettant de prendre leurs décisions en conséquence. Ce délai sera, à défaut d'accord collectif d'entreprise ou d'établissement instituant un délai plus important, d'au moins 2 jours ouvrés, sauf contraintes exceptionnelles justifiées par la situation de fait.<p></p> II.2.5. Limites de la modulation et répartition des horaires<p></p><p></p>   Sauf dérogation dans les conditions fixées par les dispositions législatives et conventionnelles en vigueur, par exemple pour les équipes de suppléance, la durée journalière du travail ne peut excéder 10 heures. Pour le personnel d'entretien, en cas d'incident ou de travaux impliquant la mise ou la remise en état, la modification ou l'aménagement des matériels, elle peut être augmentée de 2 heures et exceptionnellement pour le personnel de production en cas de travaux urgents, par exemple liés à des problèmes de sécurité ou d'environnement.<p></p><p></p>   La durée hebdomadaire de travail effectif ne peut excéder 44 heures par semaine. Toutefois, celle-ci pourra être portée à 48 heures pour tenir compte des spécificités du régime de marche ou d'une activité exceptionnelle.<p></p><p></p>   La durée hebdomadaire du travail effectif ne pourra pas excéder 42 heures en moyenne sur une période de 12 semaines consécutives.<p></p><p></p>   La durée hebdomadaire ne peut être inférieure à 24 heures sur une semaine donnée (sans que la durée d'une journée soit inférieure à 6 heures, ou 7 heures en cas de travail en équipes). Toutefois, elle pourra être fixée à un niveau inférieur à la demande des salariés et en accord avec l'employeur.<p></p> II.2.6. Rémunération<p></p><p></p>   Les salariés des entreprises qui mettent en oeuvre ce mode d'organisation du travail bénéficient d'une compensation pour réduction d'horaire différentielle leur permettant de conserver une rémunération globale équivalente à leur rémunération antérieure à la réduction du temps de travail dans l'entreprise.<p></p><p></p>   Cette compensation pour réduction d'horaire devra être intégrée au salaire de base dans un délai maximum de 3 ans.<p></p><p></p>   A l'issue de ce délai, cette compensation devra comprendre les éventuelles augmentations de salaires qui seraient intervenues au cours de ces 3 dernières années.<p></p><p></p>   La rémunération mensuelle des salariés concernés est lissée indépendamment des horaires réellement accomplis sur le mois.<p></p><p></p>   Lorsqu'un salarié n'a pas accompli la totalité de la période de modulation du fait de son entrée ou de son départ de l'entreprise au cours de la période d'application, sa rémunération devra être régularisée sur la base de son temps réel de travail au cours de sa période de travail.<p></p> II.2.7. Régularisation<p></p><p></p>   Les heures effectuées pendant la période de modulation au-delà de la durée hebdomadaire légale ne sont pas considérées comme des heures supplémentaires. Elles ne s'imputent pas sur le contingent d'heures supplémentaires visé au chapitre III, alinéa 2 du présent accord et ne donnent lieu ni à majoration ni à repos compensateur.<p></p><p></p>   A l'inverse, à la fin de la période de référence de 12 mois, s'il apparaît que l'horaire moyen hebdomadaire de 35 heures de travail effectif a été dépassé, les heures effectuées au-delà sont des heures supplémentaires. En tant que telles et conformément aux dispositions de l'article L. 212-2-1, elles ouvriront droit à une majoration de salaire et s'imputeront sur le contingent d'heures supplémentaires visé au chapitre III.<p></p> II.2.8. Chomage partiel<p></p><p></p>   Si en cours de période d'application, il apparaît que les périodes de basses activités ne pourront être compensées par les périodes de hautes activités avant la fin de l'année ou de la période de 12 mois, l'employeur pourra, après consultation des délégués syndicaux et du comité d'entreprise ou à défaut des délégués du personnel, recourir au chômage partiel dans les conditions de l'article R. 351-50 et suivants du code du travail.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 1 du 15 mars 2000 BO conventions collectives 2000-14 étendu par arrêté du 13 juin 2000 JORF 25 juin 2000."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Chapitre III : Heures supplémentaires",
                "id": "KALISCTA000005691343",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769537",
                    "cid": "KALIARTI000005769537",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>III.1. Définition</p><p>Les heures supplémentaires sont les heures de travail effectif accomplies à la demande de l'employeur au-delà de la durée légale du travail (1).</p><p>Elles seront décomptées, dans le cadre de la période d'application soit sur la semaine, soit en cas de modulation comme définies au chapitre II.2.7.</p><p>III.2. Contingent annuel d'heures supplémentaires</p><p>Le contingent annuel d'heures supplémentaires sans autorisation administrative est de 140 heures par an et par salarié auquel s'ajoute un second contingent de 10 heures qui sera supprimé au 1er janvier 2002 pour les entreprises de plus de 20 salariés et au 1er janvier 2004 pour les autres.</p><p>En cas d'application des dispositions relatives à l'aménagement du temps de travail sur l'année tel que prévu au chapitre II du présent accord ce contingent est ramené à 120 heures, excepté pour le personnel dont la rémunération forfaitaire est assise sur un nombre d'heures supérieur à la durée légale pour lequel le contingent annuel est de 140 heures supplémentaires.</p><p>III.3. Modalités de paiement et récupération</p><p>Les heures supplémentaires ouvriront droit aux majorations prévues par la loi.</p><p>Le remplacement de tout ou partie du paiement des heures supplémentaires par un repos compensateur majoré (appelé repos compensateur de remplacement) pourra être prévu par accord d'entreprise ou d'établissement.</p><p>En l'absence de délégués syndicaux, la mise en place de ce repos compensateur (de remplacement) est subordonnée à l'absence d'opposition du comité d'entreprise ou des délégués du personnel.</p><p>En l'absence de comité d'entreprise ou de délégués du personnel, cette mise en place peut être instituée par l'employeur avec l'accord écrit du salarié concerné.</p><font color='#808080' size='1'><em><p>(1) Alinéa étendu sous réserve des dispositions des articles L. 212-5, L. 215-5-1 et L. 215-6 du code du travail, tels qu'interprétés par la jurisprudence de la Cour de cassation (arrêté du 28 avril 2000, art. 1er).</p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Chapitre IV : Dispositions spécifiques au personnel d'encadrement (1)",
                "id": "KALISCTA000005691344",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769538",
                    "cid": "KALIARTI000005769538",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>La législation sur la durée du travail et cet accord concernent l'ensemble des salariés.</p><p>Néanmoins, le rôle dévolu à certains membres du personnel d'encadrement fait que leurs heures de présence ne peuvent être fixées d'une façon aussi rigide que pour les autres salariés parce qu'elles correspondent aux nécessités de l'organisation du travail, à des impératifs d'activité et/ou parce que ces salariés disposent d'une certaine autonomie dans la répartition de leur temps de travail.</p><p>Il est donc nécessaire de prévoir des formes de rémunération permettant de rendre l'organisation du travail compatible avec leurs fonctions. A ce titre, deux types de forfait peuvent être proposés, l'employeur devant recueillir l'accord exprès du salarié.</p><p>IV.1. Forfait assis sur un nombre d'heures supérieur à la durée légale du travail</p><p>Pour les salariés auxquels ce forfait sera proposé, le paiement des heures supplémentaires est inclus dans la rémunération forfaitaire.</p><p>La rémunération ne peut être inférieure au salaire minimum conventionnel correspondant au coefficient de l'intéressé pour la durée légale, majoré des heures supplémentaires fixées d'un commun accord entre l'employeur et le salarié et comprises dans le forfait.</p><p>Le nombre d'heures de travail effectif excédant la durée légale du travail et compris dans le forfait doit être déterminé dans la limite de 140 heures (contingent annuel prévu à l'article III-2 du chapitre III).</p><p>Si le temps de travail effectif annuel sur lequel a été déterminée la rémunération forfaitaire a été dépassé, en accord avec l'employeur, les heures excédentaires donneront lieu à un temps de repos, de formation ou d'avantages équivalents dans un délai, à convenir entre l'employeur et le salarié, qui ne pourra pas dépasser un an (2).</p><p>Le choix et les conditions de ce forfait devront être prévus au contrat de travail ou faire l'objet d'un avenant.</p><p>Celui-ci devra mentionner :</p><p>- le nombre d'heures hebdomadaires, mensuelles ou annuelles sur lequel le forfait est établi (3) ;</p><p>- la rémunération afférente aux différentes catégories d'heures ;</p><p>- les modalités de paiement ou de récupération des heures effectuées au-delà du nombre d'heures prévues par le forfait.</p><p>Un contrôle régulier de la durée du travail sera mis en place pour les salariés avec lesquels ce forfait a été convenu.</p><p>IV.2. Forfait assis sur un nombre de jours de travail (4)</p><p>Ce forfait ne peut être convenu qu'avec certains salariés relevant de l'annexe III \"<em>Agents de maîtrise</em> (5) et cadres\" de la convention collective nationale de l'industrie de la sérigraphie dont la nature des fonctions et le niveau de responsabilité impliquent une large indépendance dans l'organisation de leur temps de travail, et pour lesquels toute référence à un horaire est exclue. Les sujétions résultant des responsabilités qu'ils assument et des contraintes de leur organisation de travail sont prises en compte dans la fixation de leur rémunération et impliquent l'absence de référence horaire (6).</p><p>En outre, les membres de l'encadrement dont la rémunération intègre un élément variable individuel, fonction de leurs résultats et tenant compte de leur activité spécifique, notamment les personnels se déplaçant régulièrement à l'extérieur de leur site d'affectation, comme par exemple, les commerciaux, relèvent normalement du forfait assis sur un nombre de jours de travail.</p><p><em>Ce forfait peut être appliqué aux salariés itinérants dont la durée du temps de travail ne peut être prédéterminée et qui peuvent ne pas relever de l'annexe III (7).</em></p><p>Leur contrat de travail ou son avenant doit définir la fonction ou la mission qui justifie l'autonomie dont dispose le salarié pour l'exécution de cette fonction ou de cette mission.</p><p>Il peut prévoir des périodes de présence nécessaires au bon fonctionnement de l'entreprise.</p><p>Pour ces salariés, le nombre de jours travaillés ne devra pas dépasser 210.</p><p>Le nombre de jours ou demi-journées travaillées devra faire l'objet d'un décompte annuel de même que le nombre de jours ou demi-journées de repos.</p><p>La rémunération du salarié ne peut être réduite du fait d'une mesure de chômage partiel affectant l'entreprise.</p><font color='#808080' size='1'><em>(1) Chapitre étendu sous réserve de l'article L. 212-15-3, paragraphes I, II et III, lesquels font obstacle, lorsque l'autonomie dans les fonctions exercées d'un salarié n'est pas telle que la durée du temps de travail de l'intéressé ne puisse pas être déterminée, à la conclusion d'une convention de forfait horaire sur l'année (arrêté du 28 avril 2000, art. 1er). <p>(2) Alinéa étendu sous réserve des dispositions de l'article L. 212-5 du code du travail (arrêté du 28 avril 2000, art. 1er).</p><p>(3) Point étendu sous réserve qu'en cas de forfait annuel en heures la durée du travail prévue n'excède pas la durée maximale hebdomadaire sur douze semaines consécutives, conformément à l'article L. 212-7 (arrêté du 28 avril 2000, art. 1er).</p><p>((4) Paragraphe étendu sous réserve que les modalités concrètes d'application du repos quotidien soient définies au niveau de l'entreprise soit par application des dispositions de l'article D. 220-8 du code du travail relatif au respect du repos quotidien, soit selon tout autre moyen défini par accord collectif (arrêté du 28 avril 2000, art. 1er).</p><p>(5) Termes exclus de l'extension (arrêté du 28 avril 2000, art. 1er).</p><p>(6) Alinéa étendu sous réserve des dispositions des articles L. 220-1, L. 221-2 et L. 221-4 du code du travail (arrêté du 28 avril 2000, art. 1er).</p><p>(7) Alinéa exclu de l'extension (arrêté du 28 avril 2000, art. 1er).</p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Chapitre V : Formation professionnelle",
                "id": "KALISCTA000005691345",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769539",
                    "cid": "KALIARTI000005769539",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   La formation professionnelle est un instrument indispensable au maintien de l'emploi. Elle permet aux salariés d'adapter leurs compétences en vue de favoriser leur évolution et d'accompagner les mutations des métiers.<p></p><p></p>   Lorsque le salarié bénéficie pendant le temps où il aurait travaillé d'une formation organisée par l'entreprise dans le cadre de son plan de formation, le temps consacré à cette formation est considéré comme du temps de travail effectif payé sur la base du salaire réel au taux normal.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Chapitre VI : Aides financières au développement de l'emploi (1)",
                "id": "KALISCTA000005691346",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769540",
                    "cid": "KALIARTI000005769540",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Dans le cadre des dispositifs d'aménagement réduction du temps de travail, les parties signataires considèrent qu'il revient à chaque entreprise d'examiner, au cas par cas, la mise en oeuvre des formes d'organisation du temps de travail permettant d'adapter les horaires aux nécessités de la production propres à chaque entreprise.</p><p>Cet examen conduira certaines entreprises (ou établissements) à entrer dans le dispositif d'incitation prévu à l'article 3 de la loi du 13 juin 1998, qui induit une réduction importante du temps de travail et comporte des aides financières.</p><p>Ces aides financières sont un appui à la création d'emplois, ou à leur consolidation dans les entreprises en difficulté. Elles peuvent induire un rajeunissement de la pyramide des âges et, tout en préservant la compétitivité de l'entreprise, permettre de maintenir le pouvoir d'achat des salariés.</p><p>Ces aides favoriseront, d'une part la réalisation de compromis équilibrés en ce qui concerne l'évolution du temps de travail, de l'emploi et des rémunérations et, d'autre part, la mise en oeuvre du changement d'organisation du travail, prenant en compte tout à la fois les objectifs de qualité, de réactivité et d'efficience, et les aspirations diversifiées des salariés quant aux conditions et au contenu même de leur travail et à l'organisation de leurs horaires.</p><p>Le présent chapitre permet, aux entreprises de moins de 50 salariés qui s'engagent à créer des emplois, d'accéder directement au dispositif d'aides financières et de signer, à cet effet, une convention avec la direction départementale du travail. Copie de ces conventions devra être adressée à la Commission paritaire nationale de l'emploi afin de permettre aux partenaires sociaux d'en assurer le suivi.</p><p>Pour que le présent chapitre puisse produire ses effets à l'égard des aides prévues à l'article 3 de la loi du 13 juin 1998, la réduction de l'horaire effectif de travail doit être d'au moins 10 % de la durée initiale et porter le nouvel horaire collectif à 35 heures au plus.</p><p>La loi prévoit deux possibilités ouvrant droit à l'aide de l'Etat sous forme de déduction de cotisations sociales à la charge de l'employeur :</p><p>- soit une réduction d'au moins 10 % de la durée initiale devant s'accompagner d'embauches correspondant au minimum à 6 % de l'effectif moyen annuel des entreprises concernées, tel que défini par la loi du 13 juin 1998 et le décret 98-494 du 22 juin 1998 ;</p><p>- soit une réduction d'au moins 10 % de la durée initiale permettant de préserver au moins 6 % de l'effectif auquel s'applique la réduction du temps de travail.</p><p><font color='#808080' size='1'><em>(1) Chapitre étendu sous réserve de l'article 3, paragraphes IV et V, de la loi du 13 juin 1998 (arrêté du 28 avril 2000, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Chapitre VII : Application",
                "id": "KALISCTA000005691348",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769541",
                    "cid": "KALIARTI000005769541",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Les dispositions du présent accord s'ajoutent à celles résultant des accords conventionnels antérieurs ayant le même objet et/ou s'y substituent dans certains cas, notamment à celles de l'accord sur la réduction et l'aménagement du temps de travail du 30 novembre 1981 et elles se substituent à celles des articles 207 et 210 de la convention collective nationale.<p></p><p></p>   Le champ d'application de cet accord est le même que celui de la convention collective nationale de l'industrie de la sérigraphie du 23 mars 1971.<p></p><p></p>   Elles entreront en vigueur après parution de l'arrêté d'extension pour les entreprises de plus de 20 salariés, ainsi que pour les unités économiques et sociales de plus de 20 salariés et au plus tard au 1er janvier 2002 pour les entreprises de 20 salariés ou moins.<p></p><p></p>   Toutefois les entreprises qui ont conclu des accords à leur niveau avant la date de parution de l'arrêté d'extension pourront s'appuyer sur les dispositions de cet accord.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Chapitre VIII : Suivi de l'accord",
                "id": "KALISCTA000005691349",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769543",
                    "cid": "KALIARTI000005769542",
                    "num": null,
                    "intOrdre": 85898,
                    "content": "<p></p>   Cet accord constitue un ensemble cohérent. Toutefois dans le cas où de nouveaux textes législatifs viendraient compléter ou modifier la loi du 13 juin 1998, d'ici le 1er janvier 2000, une réunion sera organisée pour vérifier la cohérence de l'accord avec ces nouvelles dispositions.<p></p><p></p>   Il est institué une commission paritaire comprenant deux représentants par organisation syndicale et des représentants du groupement professionnel de la sérigraphie française, chargé de procéder à un examen des conditions de mise en place et d'application du présent accord et notamment des dispositions prévues à l'alinéa 2 du préambule.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 1 du 15 mars 2000 BO conventions collectives 2000-14 étendu par arrêté du 13 juin 2000 JORF 25 juin 2000."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 1 du 1er avril 2004 relatif à l'accord sur les classifications professionnelles ",
            "id": "KALITEXT000005641309"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005769544",
                "cid": "KALIARTI000005769544",
                "num": "unique",
                "intOrdre": 42949,
                "content": "<p></p>   Conformément au préambule de l'accord du 13 juin 2003, les parties signataires conviennent d'une illustration à valeur d'exemple de la classification d'un emploi.<p></p><p></p>   Il s'agit d'une illustration du travail d'analyse et d'évaluation des fonctions, et de classement dans la nouvelle grille de classification. Elle reste cependant purement indicative, l'évaluation des fonctions dépendant de la spécificité de chaque entreprise et relevant de son domaine de compétence.<p></p><p></p>   Cette illustration s'insérera en annexe IV à l'accord professionnel du 13 juin 2003, et répondra aux conditions générales d'application formulées pour ce dernier.<p></p><p></p>   Fait à Paris, le 1er avril 2004.<p></p><font color='808080'><em>   Voir cet annexe.<p></p></em></font>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 15 novembre 2004 relatif à la mise en place de la journée de solidarité ",
            "id": "KALITEXT000005641312"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Préambule",
                "id": "KALISCTA000005691350",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769545",
                    "cid": "KALIARTI000005769545",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties signataires prennent acte des dispositions de la loi n° 2004-626 du 30 juin 2004 relative à la solidarité pour l'autonomie des personnes âgées et handicapées.<p></p><p></p>   Elles relèvent que les nouvelles dispositions, qui concourent à un allongement imposé de la durée du temps de travail, participent à des complexifications en matière d'organisation et d'aménagement du temps de travail. Elles créent en outre des résistances préjudiciables au climat social dans les entreprises.<p></p><p></p>   Dans ces conditions, et sans remettre en cause le principe de solidarité active, les parties décident du présent accord qui définit un cadre général souple pour la mise en oeuvre des dispositions prévues par la loi.<p></p><p></p>   Il permet aux entreprises de répondre à la nouvelle obligation de soldiarité tout en tenant compte des spécificités de leur organisation et de leur fonctionnement, ainsi que des contraintes individuelles et des souhaits exprimés par les salariés.<p></p><p></p>   Il est admis que la première journée de solidarité devra intervenir avant le 30 juin 2005, et ce, conformément au 1° du I de l'article 19 de la loi du 30 juin 2004 susvisée.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Champ d'application",
                "id": "KALISCTA000005691351",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769546",
                    "cid": "KALIARTI000005769546",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les dispositions du présent accord s'appliquent à l'ensemble des catégories de personnel visées par la convention collective nationale des industries de la sérigraphie et des procédés d'impression numériques connexes.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Mise en place",
                "id": "KALISCTA000005691352",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769547",
                    "cid": "KALIARTI000005769547",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   La journée de solidarité est destinée à financer les actions en faveur des personnes âgées ou handicapées menées par la caisse nationale de solidarité pour l'autonomie en faveur de l'autonomie.<p></p><p></p>   La journée de solidarité s'entend d'une journée de travail supplémentaire non rémunéré pour les salariés.<p></p><p></p>   En contrepartie, et conformément au premier alinéa de l'article 11 de la loi du 30 juin 2004, l'employeur est redevable d'une contribution de 0,3 % dont l'assiette et les conditions de recouvrement sont identiques à celles des cotisations d'assurance maladie.<p></p><p></p>   La journée de solidarité est fixée par accord collectif dans le cadre des dispositions légales.<p></p><p></p>   A défaut d'accord, l'employeur peut retenir pour l'accomplissement de la journée de solidarité, après consultation du comité d'entreprise, ou, à défaut, des délégués du personnel, le travail :<p></p><p></p>   - soit d'un jour férié précédemment chômé autre que le 1er Mai ;<p></p><p></p>   - soit d'un jour ou de 2 demi-journées de réduction du temps de travail au sens de l'article L. 212-9 du code du travail ;<p></p><p></p>   - soit d'un jour précédemment chômé en application de dispositions conventionnelles ou de modalités d'organisation de l'entreprise.<p></p><p></p>   Le jour retenu sera applicable à l'ensemble des salariés. Cependant, afin de tenir compte des souhaits exprimés par certains salariés ainsi que des spécificités organisationnelles de l'entreprise, salarié et employeur pourront, d'un commun accord, définir un autre jour.<p></p><p></p>   Dans les entreprises dépourvues de représentation du personnel, le choix de la journée de la solidarité sera arrêté en concertation avec les salariés dans le respect des contraintes d'organisation des entreprises et des souhaits exprimés par les salariés.<p></p><p></p>   Il pourra s'agir au choix :<p></p><p></p>   - soit d'un jour férié précédemment chômé autre que le 1er Mai ;<p></p><p></p>   - soit d'un jour ou de 2 demi-journées de réduction du temps de travail au sens de l'article L. 212-9 du code du travail ;<p></p><p></p>   - soit d'un jour précédemment chômé en application de dispositions conventionnelles ou de modalités d'organisation de l'entreprise.<p></p><p></p>   Dans tous les cas, le jour choisi fera l'objet d'une information écrite au moins 2 mois avant sa date de réalisation.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Statut de la journée de solidarité",
                "id": "KALISCTA000005691353",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769548",
                    "cid": "KALIARTI000005769548",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les conséquences de la journée de solidarité en matière d'allongement de la durée du temps de travail et en matière de rémunération sont régies par les dispositions légales et réglementaires, et notamment les articles L. 212-16 et L. 212-7 du code du travail.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Dispositions relatives à l'application de l'accord",
                "id": "KALISCTA000005691354",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769549",
                    "cid": "KALIARTI000005769549",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent accord est conclu pour une durée indéterminée.<p></p><p></p>   Il pourra faire l'objet d'une demande de révision de la part des signataires de l'accord, conformément à l'article L. 132-7 du code du travail.<p></p><p></p>   Il pourra être dénoncé par les parties signataires avec un préavis de 3 mois, dans les conditions prévues à l'article L. 132-8 du code du travail.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Formalités de dépôt",
                "id": "KALISCTA000005691355",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769550",
                    "cid": "KALIARTI000005769550",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent accord sera déposé à la direction départementale du travail, de l'emploi et de la formation professionnelle de Paris et remis au secrétariat-greffe du conseil de prud'hommes de Paris dans les conditions prévues par les articles L. 132-10 et R. 132-1 du code du travail.<p></p><p></p>   Fait à Paris, le 15 novembre 2004.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005641314"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005641316"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005641318"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038378033"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037351717"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032696166"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030710845"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029256667"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 8 décembre 2011 relatif aux salaires minima au 1er janvier 2012",
            "id": "KALITEXT000025591295"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025591298",
                "cid": "KALIARTI000025591298",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Consécutivement à la présentation des données socio-économique de la branche et à la négociation annuelle relative aux salaires minima conventionnels, les parties signataires décident de revaloriser les salaires mensuels minima conventionnels tels que résultant de l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005641344&categorieLien=cid'>accord professionnel du 10 février 2005</a>.<br/>Elles entendent insister sur les principes généraux d'égalité qui doivent guider les politiques de rémunération.<br/>A cet effet, elles rappellent tout particulièrement et que conformément au code du travail :</p><p align='left'><br/>– les employeurs sont tenus d'assurer, pour un même travail de valeur égale, l'égalité de rémunération entre hommes et femmes ;<br/>– les différents éléments composant la rémunération doivent être établis selon des normes identiques pour les hommes et pour les femmes.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025591301",
                "cid": "KALIARTI000025591301",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les salaires mensuels minima conventionnels visés par l'accord sur les classifications professionnels du 13 juin 2003 sont revalorisés comme suit, à compter du 1er janvier 2012.</p><p align='right'><br/>(En euros.)</p><p align='left'><div align='center'><center><table border='1'><tr><th>Position</th><th>Salaire<br/>minimum conventionnel</th></tr><tr><td align='center'>A</td><td align='center'>1 400</td></tr><tr><td align='center'>B</td><td align='center'>1 445</td></tr><tr><td align='center'>C</td><td align='center'>1 537</td></tr><tr><td align='center'>D</td><td align='center'>1 684</td></tr><tr><td align='center'>E</td><td align='center'>1 860</td></tr><tr><td align='center'>F</td><td align='center'>2 081</td></tr><tr><td align='center'>G</td><td align='center'>2 290</td></tr><tr><td align='center'>H</td><td align='center'>2 725</td></tr><tr><td align='center'>I</td><td align='center'>3 265</td></tr></table></center></div></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Revalorisation des salaires minima"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025591302",
                "cid": "KALIARTI000025591302",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Il est convenu que la délégation patronale organisera une réunion paritaire sur les salaires mensuels minima conventionnels, après le 1er juillet et avant la fin de l'année 2012.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Clause de revoyure"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025591303",
                "cid": "KALIARTI000025591303",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Le présent accord fera l'objet de la même publicité que la convention collective nationale. Il sera déposé à la direction départementale du travail et de l'emploi de Paris et remis au secrétariat-greffe du conseil de prud'hommes de Paris dans les conditions prévues par le code du travail.<br/>La partie patronale s'emploiera à obtenir son extension conformément à la législation en vigueur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Procédure de dépôt et d'extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 26 novembre 2010 relatif aux salaires minima au 1er janvier 2011",
            "id": "KALITEXT000023685373"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023685376",
                "cid": "KALIARTI000023685376",
                "num": null,
                "intOrdre": 524287,
                "content": "<p>Consécutivement à la présentation des données socio-économiques de la branche et à la négociation annuelle relative aux salaires minima conventionnels, les parties signataires décident de revaloriser les salaires mensuels minima conventionnels tels que résultant de <a alt='Salaires (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000005641344&categorieLien=cid'>l'accord professionnel du 10 février 2005</a>. <br/>Elles entendent insister sur les principes généraux d'égalité qui doivent guider les politiques de rémunération.<br/>A cet effet, elles rappellent tout particulièrement et que conformément au <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail </a>: </p><p>– les employeurs sont tenus d'assurer, pour un même travail de valeur égale, l'égalité de rémunération entre hommes et femmes ; <br/>– les différents éléments composant la rémunération doivent être établis selon des normes identiques pour les hommes et pour les femmes.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023685378",
                "cid": "KALIARTI000023685378",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les salaires mensuels minima conventionnels visés par <a alt='ANNEXE Classifications professionnelles (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000005641303&categorieLien=cid'>l'accord sur les classifications professionnelles du 13 juin 2003</a> sont revalorisés comme suit à compter du 1er janvier 2011 : </p><p align='right'><br/>(En euros.) </p><p align='left'><div align='center'><center><table border='1'><tr><th>Position </th><th>Salaire minimum conventionnel </th></tr><tr><td align='center'>A </td><td align='center'>1 372 </td></tr><tr><td align='center'>B </td><td align='center'>1 417 </td></tr><tr><td align='center'>C </td><td align='center'>1 507 </td></tr><tr><td align='center'>D </td><td align='center'>1 651 </td></tr><tr><td align='center'>E </td><td align='center'>1 823 </td></tr><tr><td align='center'>F </td><td align='center'>2 040 </td></tr><tr><td align='center'>G </td><td align='center'>2 245 </td></tr><tr><td align='center'>H </td><td align='center'>2 675 </td></tr><tr><td align='center'>I </td><td align='center'>3 215</td></tr></table></center></div></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Revalorisation des salaires minima"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023685379",
                "cid": "KALIARTI000023685379",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Il est convenu que la délégation patronale organisera une réunion paritaire sur les salaires mensuels minima conventionnels après le 1er juillet et avant la fin de l'année 2011.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Clause de revoyure"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023685380",
                "cid": "KALIARTI000023685380",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Le présent accord fera l'objet de la même publicité que la convention collective nationale. Il sera déposé à la direction départementale du travail et de l'emploi de Paris et remis au secrétariat-greffe du conseil de prud'hommes de Paris dans les conditions prévues par le <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>.<br/>La partie patronale s'emploiera à obtenir son extension conformément à la législation en vigueur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Procédure de dépôt et d'extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022321670"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021748292"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020493552"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019152740"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005641344"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005641346"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 23 octobre 2006 relatif aux salaires ",
            "id": "KALITEXT000005641348"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Salaires mensuels minima conventionnels à compter du 1er janvier 2007",
                "id": "KALISCTA000005691383",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769585",
                    "cid": "KALIARTI000005769584",
                    "num": null,
                    "intOrdre": 85898,
                    "content": "<p></p>   Consécutivement à la présentation des données socio-économiques de la branche et à la négociation annuelle relative aux salaires minima conventionnels, les parties signataires décident de revaloriser les salaires mensuels minima conventionnels tels que résultant de l'accord professionnel du 10 février 2005.<p></p><p></p>   Elles entendent insister sur les principes généraux d'égalité qui doivent guider les politiques de rémunération.<p></p><p></p>   A cet effet, elles rappellent tout particulièrement qu'au titre de l'article L. 140-2 du code du travail :<p></p><p></p>   - les employeurs sont tenus d'assurer, pour un même travail ou pour un travail de valeur égale, l'égalité de rémunération entre hommes et femmes ;<p></p><p></p>   - les différents éléments composant la rémunération doivent être établis selon des normes identiques pour les hommes et pour les femmes.<p></p> Article 1er<p></p> Revalorisation des salaires minima<p></p><p></p>   Les salaires mensuels minima conventionnels visés par l'accord sur les classifications professionnelles du 13 juin 2003 sont revalorisés comme suit, à compter du 1er janvier 2007.<p></p><p></p>   (En euros).<p></p><TABLE><TR><TD> POSITION </TD><TD> SALAIRE MENSUEL </TD></TR><TR><TD>    A     </TD><TD>     1 255       </TD></TR><TR><TD>    B     </TD><TD>     1 300       </TD></TR><TR><TD>    C     </TD><TD>     1 391       </TD></TR><TR><TD>    D     </TD><TD>     1 528       </TD></TR><TR><TD>    E     </TD><TD>     1 696       </TD></TR><TR><TD>    F     </TD><TD>     1 902       </TD></TR><TR><TD>    G     </TD><TD>     2 097       </TD></TR><TR><TD>    H     </TD><TD>     2 507       </TD></TR><TR><TD>    I     </TD><TD>     3 019       </TD></TR></TABLE><p></p> Article 2 Rémunération de suivi et de négociation<p></p>   Il est convenu que la délégation patronale organisera une réunion paritaire que les salaires mensuels minima conventionnels, après le 1er juillet et avant la fin de l'année 2007. Article 3 Procédure de dépôt et d'extension<p></p>   Le présent accord fera l'objet de la même publicité que la convention collective nationale. Il sera déposé à la direction départementale du travail et de l'emploi de Paris et remis au secrétariat-greffe du conseil de prud'hommes de Paris dans les conditions prévues par les articles L. 132-10 et R. 132-1 du code du conditions prévues par les articles L. 132-10 et R. 132-1 du code du travail.<p></p>   La partie patronale s'emploiera à obtenir son extension conformément à la législation en vigueur.<p></p>   Fait à Paris, le 23 octobre 2006.",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Salaires"
                  }
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}