{
  "type": "section",
  "data": {
    "title": "Convention collective des employés, techniciens et agents de maîtrise du bâtiment et travaux publics (Guadeloupe) du 24 juillet 2008",
    "id": "KALICONT000027334050",
    "num": "3144",
    "categorisation": [
      "Bâtiment et travaux publics ETAM (Guadeloupe)"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective des employés, techniciens et agents de maîtrise du bâtiment et travaux publics (Guadeloupe) du 24 juillet 2008",
        "id": "KALITEXT000027223039",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 524287,
            "title": "Titre Ier Dispositions générales",
            "id": "KALISCTA000027223041",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223052",
                "cid": "KALIARTI000027223052",
                "num": "1.1",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>La présente convention collective régit en Guadeloupe les relations de travail entre :</p><p align='left'><br/>– d'une part, les employeurs dont l'activité relève d'une des activités énumérées à l'article 1.2 ci-dessous, le centre de santé au travail de Guadeloupe et la caisse régionale de congés payés du bâtiment et des travaux publics des Antilles et de la Guyane françaises ;<br/>– d'autre part, les employés, techniciens et agents de maîtrise qu'ils emploient à une activité bâtiment ou travaux publics, sur le territoire de la Guadeloupe.<br/>Elle ne concerne pas les VRP, au sens de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006650612&dateTexte=&categorieLien=cid'>article L. 751-1 du code du travail</a>, qui relèvent de la convention collective étendue du 3 octobre 1975, ni les travailleurs à domicile au sens de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904716&dateTexte=&categorieLien=cid'>article L. 7311-3 du code du travail</a>.<br/>Elle engage toutes les organisations syndicales d'employeurs et de salariés adhérentes aux instances régionales l'ayant signée ou qui ultérieurement y adhéreraient ainsi que tous leurs adhérents exerçant leur activité sur le territoire de la Guadeloupe.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application territorial"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223055",
                "cid": "KALIARTI000027223055",
                "num": "1.2",
                "intOrdre": 1048574,
                "content": "<p align='left'>Le critère d'application de la présente convention est l'activité réelle exercée par l'entreprise, le code APE attribué par l'INSEE ne constituant à cet égard qu'une simple présomption. <br/>Les activités visées sont : <br/>21.06. Construction métallique. <br/>Sont uniquement visés les ateliers de production et de montage d'ossatures métalliques pour le bâtiment (*). <br/>24.03. Fabrication et installation de matériel aéraulique, thermique et frigorifique. <br/>Sont visées les entreprises de fabrication et d'installation d'appareils de chauffage, de ventilation et de conditionnement d'air (*). <br/>55.10. Travaux d'aménagement des terres et des eaux, voirie, parcs et jardins. <br/>Sont visées pour partie les entreprises générales de bâtiment ; les entreprises de bâtiment ou de travaux publics effectuant des travaux d'aménagement des terres et des eaux, de VRD, de voirie, dans les parcs et jardins, notamment : <br/>– exécution de travaux de voirie en zone urbaine ou rurale : <br/>– voirie urbaine ; <br/>– petits travaux de voirie : VRD, chaussées pavées, bordures ; signalisation ; <br/>– aménagement d'espaces verts : plantations ornementales (pelouses, abords des routes...), terrains de sport ; <br/>– aménagement de terrains de culture, remise en état du sol : drainage, irrigation ; captage par puits ou autre ; curage de fossés ; <br/>– exécution d'installations d'hygiène publique : <br/>– réseaux d'adduction et de distribution d'eau et de fluides divers par canalisations sous pression ; <br/>– réseaux d'évacuation des eaux usées et pluviales, égouts ; <br/>– stations de pompage ; <br/>– stations d'épuration et de traitement des eaux usées ; <br/>– abattoirs ; <br/>– stations de traitement des ordures ménagères. <br/>55.11. Construction de lignes de transport d'électricité. <br/>Sont visées les entreprises qui effectuent des travaux de construction de lignes de transport d'électricité, y compris les travaux d'installation et de montage de postes de transformation, d'armoires de distribution et de groupes électrogènes qui y sont liés (*) : <br/>– construction de lignes de très haute tension ; <br/>– construction de réseaux haute et basse tension ; <br/>– éclairage rural ; <br/>– lignes aériennes de traction électrique et caténaires ; <br/>– canalisations électriques autres qu'aériennes ; <br/>– construction de lignes pour courants faibles (télécommunications et centraux téléphoniques) ; <br/>– lignes de distribution ; <br/>– signalisation, éclairage public, techniques de protection ; <br/>– chauffage de routes ou de pistes ; <br/>– grands postes de transformation ; <br/>– centrales et installations industrielles de haute technicité. <br/>55.12. Travaux d'infrastructure générale. <br/>Sont visées les entreprises générales de bâtiment ; les entreprises qui effectuent des travaux d'infrastructure générale demandant le plus souvent une modification importante du sol ou destinés aux grandes communications, notamment : </p><p align='left'>– terrassement en grande masse ; <br/>– démolition ou abattage par procédés mécaniques, par explosif ou par fusion thermique... ; <br/>– construction et entretien de voies ferrées et de leurs structures annexes ; <br/>– travaux en site maritime ou fluvial : <br/>– dragage et déroctage ; <br/>– battage de pieux et palplanches ; <br/>– travaux subaquatiques... ; <br/>– mise en place, au moyen d'engins flottants, d'éléments préfabriqués, en immersion ou en élévation ; <br/>– travaux souterrains ; <br/>– travaux de pose de canalisations à grande distance pour distribution de fluide, liquide, gazeux et de réseaux de canalisations industrielles. <br/>55.13. Construction de chaussées. <br/>Sont visées les entreprises effectuant des travaux de construction des chaussées de routes de liaison, de pistes d'aérodromes et de voies de circulation ou de stationnement assimilables à des routes dans les ensembles industriels ou commerciaux, publics ou privés, ainsi que les plates-formes spéciales pour terrains de sport : </p><p align='left'>– terrassement sous chaussée ; <br/>– construction des corps de chaussée ; <br/>– couche de surface (en enrobés avec mise en œuvre seule ou fabrication et mise en œuvre, asphaltes coulés, enduits superficiels...) ; <br/>– mise en œuvre de revêtement en béton de ciment ; <br/>– rabotage, rectification et reprofilage ; <br/>– travaux annexes (signalisation horizontale, barrières de sécurité...). <br/>55.20. Entreprises de forage, sondage, fondation spéciale. <br/>Sont visées pour partie : <br/>Les entreprises générales de bâtiment, les entreprises effectuant des travaux de : </p><p align='left'>– fondation et consolidation des sols par ouvrages interposés : pieux, puits, palplanches, caissons... ; <br/>– traitement des sols par : <br/>– injection, congélation, parois moulées ; <br/>– rabattement de nappe, béton immergé... ; <br/>– reconnaissance des sols : forages et sondages de toute nature et par tout procédé (y compris forages pétroliers) ; <br/>Les entreprises de maçonnerie, de plâtrerie, de travaux en ciment, béton, béton armé pour le bâtiment ; <br/>Les entreprises de terrassement et de démolition pour le bâtiment ; <br/>Les entreprises de terrassement et de maçonnerie pour le bâtiment, fondation par puits et consolidation pour le bâtiment. <br/>55.30. Construction d'ossatures autres que métalliques. <br/>Sont visées pour partie les entreprises générales de bâtiment ; les entreprises effectuant des travaux de construction d'ossatures autres que métalliques, notamment en béton armé ou précontraint, demandant du fait de leurs dimensions ou du procédé utilisé une technicité particulière, par exemple : </p><p align='left'>– charpentes d'immeubles de 10 étages et plus ; <br/>– barrages ; <br/>– ponts, ouvrages de croisement à plusieurs niveaux ; <br/>– génie civil de centrales de toute nature productrices d'énergie ; <br/>– génie civil d'unités pour la sidérurgie, la chimie... ; <br/>– silos, réfrigérants, hyperboliques, cheminées en béton ; <br/>– réservoirs, cuves, châteaux d'eau ; <br/>– coupoles, voiles minces ; <br/>– piscines, bassins divers ; <br/>– étanchéité. <br/>55.31. Installations industrielles, montage-levage. <br/>Sont visées pour partie les entreprises générales de bâtiment ; les entreprises de bâtiment effectuant des travaux d'installations industrielles ou de montage-levage ainsi que : </p><p align='left'>– les entreprises de construction et d'entretien de fours industriels et de boulangerie en maçonnerie et en matériaux réfractaires de tous types ; <br/>– les entreprises de construction de cheminées d'usine. <br/>Sont visées pour partie les entreprises de travaux publics et de génie civil qui effectuent des travaux d'installation, de montage ou de levage d'ouvrages de toute nature, notamment métalliques, exécutés en site terrestre, fluvial ou maritime, par exemple : </p><p align='left'>– ponts fixes ou mobiles ; <br/>– vannes de barrage ; <br/>– portes d'écluses, élévateurs et ascenseurs à bateaux ; <br/>– ossatures de charpentes industrielles, de centrales thermiques... ; <br/>– ossatures de halls industriels ; <br/>– installations pour la sidérurgie ; <br/>– pylônes, téléphériques ; <br/>– éléments d'ouvrages préfabriqués. <br/>55.40. Installation électrique. <br/>A l'exception des entreprises d'installation électrique dans les établissements industriels, de recherche radioélectrique et de l'électronique, sont visées : </p><p align='left'>– les entreprises spécialisées dans l'équipement électrique des usines et autres établissements industriels (à l'exception de celles qui, à la date de l'entrée en vigueur de la présente convention collective, appliquaient une autre convention collective que celles du bâtiment et de travaux publics) ; <br/>– pour partie, les entreprises de couverture-plomberie et chauffage ; <br/>– les entreprises de plomberie, génie climatique et électricité ; <br/>– les entreprises d'installation d'électricité dans les locaux d'habitation, magasins, bureaux, bâtiments industriels et autres bâtiments ; <br/>– les entreprises de pose d'enseignes lumineuses. <br/>55.50. Construction industrialisée. <br/>Sont visées pour partie les entreprises générales de bâtiment ; les entreprises de bâtiment et travaux publics réalisant des constructions industrialisées ; les entreprises de fabrication et pose de maisons métalliques (*), les entreprises de travaux publics et de génie civil réalisant des ouvrages ou parties d'ouvrage par assemblage d'éléments préfabriqués métalliques ou en béton, par exemple : </p><p align='left'>– poutres de pont ; <br/>– voussoirs pour tunnel... <br/>55.60. Maçonnerie et travaux courants de béton armé. <br/>Sont visées : </p><p align='left'>– pour partie les entreprises générales de bâtiment ; les entreprises de bâtiment et travaux publics effectuant de la maçonnerie et des travaux courants de terrassement, de fondation et de démolition ; <br/>– pour partie les entreprises exerçant des activités de génie civil non classées dans les groupes précédents et les entreprises de travaux publics effectuant de la maçonnerie, de la démolition et des travaux courants de béton armé, de terrassement et de fondation. <br/>55.70. Génie climatique. <br/>Sont visées : </p><p align='left'>– les entreprises de couverture-plomberie et chauffage ; <br/>– les entreprises d'installation de chauffage et d'électricité ; <br/>– les entreprises de fumisterie de bâtiment, de ramonage, d'installation de chauffage et de production d'eau chaude ; <br/>– les entreprises de chauffage central, de ventilation, de climatisation ou d'isolation thermique, phonique et antivibratile ; <br/>– pour partie les entreprises de travaux publics et de génie civil effectuant des travaux d'application thermique et frigorifique de l'électricité (*). <br/>55.71. Menuiserie-serrurerie. <br/>Sont visées notamment, à l'exclusion des entreprises de fermetures métalliques dont l'activité se limite à la fabrication : </p><p align='left'>– les entreprises de charpente en bois ; <br/>– les entreprises d'installation de cuisines ; <br/>– les entreprises d'aménagement de placards ; <br/>– les entreprises de fabrication et pose de parquets (à l'exception des parquets mosaïques) ; <br/>– les entreprises de menuiserie du bâtiment (menuiserie bois, métallique, intérieure, extérieure, y compris les murs-rideaux) (pose associée ou non à la fabrication) ; <br/>– les entreprises de charpente et de maçonnerie associées ; <br/>– les entreprises de serrurerie intérieure et extérieure du bâtiment (fabrication, pose et réparation) (*) ; <br/>– les entreprises de pose de petites charpentes en fer pour le bâtiment ; <br/>– les entreprises de pose de clôtures ; <br/>– les entreprises de ferronnerie pour le bâtiment (fabrication et pose associées) (*) (balcons, rampes d'escalier, grilles...) ; <br/>– les entreprises de fourniture d'armatures métalliques préparées pour le béton armé (*). <br/>55.72. Couverture-plomberie, installations sanitaires. <br/>Sont visées : </p><p align='left'>– les entreprises de couverture-plomberie (avec ou sans installation de chauffage) ; <br/>– les entreprises de couverture en tous matériaux ; <br/>– les entreprises de plomberie-installation sanitaire ; <br/>– les entreprises d'étanchéité. <br/>55.73. Aménagements-finitions. <br/>Sont notamment visées : </p><p align='left'>– les entreprises de construction et d'installation de stands pour les foires et les expositions ; <br/>– les entreprises de fabrication de maquettes et plans en relief ; <br/>– les entreprises de plâtrerie, staff, cloisons en plâtre, plafonnage, plafonds en plâtre ; <br/>– les entreprises de fabrication à façon et pose de menuiserie du bâtiment ; <br/>– les entreprises de peinture du bâtiment, décoration ; <br/>– les entreprises d'installations diverses dans les immeubles (notamment pose de linoléums et autres revêtements plastiques, pour les entreprises de pose de vitres, de glaces, de vitrines (*) ; <br/>– les entreprises de peinture, plâtre, vitrerie (associés) ; <br/>– les entreprises d'installation et d'aménagement des locaux commerciaux (magasins, boutiques, devantures, bars, cafés, restaurants, vitrines...) ; cependant, pour l'installation et l'aménagement de locaux commerciaux à base métallique (*) ; <br/>– les entreprises de pose de paratonnerres (à l'exclusion de la fabrication) ; <br/>– les entreprises de travaux d'aménagements spéciaux (installations de laboratoires, revêtements de sols et des murs en tous matériaux, calfeutrements métalliques, couvre-marches), à l'exclusion de la fabrication et de l'installation de matériel de laboratoire. <br/>87.08. Services de nettoyage. <br/>Sont visées pour partie les entreprises de ramonage. </p><p align='center'><em>(*) Clause d'attribution <br/></em></p><p align='left'><em>Les activités économiques pour lesquelles a été prévue la présente clause d'attribution seront soumises aux règles suivantes : <br/>1. La présente convention collective régionale sera appliquée lorsque le personnel concourant à la pose – y compris le personnel des bureaux d'études, les techniciens, la maîtrise (le personnel administratif el le personnel dont l'activité est mal délimitée restant en dehors du calcul) – représente au moins 80 % de l'activité de l'entreprise caractérisée par les effectifs respectifs. <br/>2. Lorsque le personnel concourant à la pose au sens ci-dessus se situe entre 20 % et 80 %, les entreprises peuvent opter entre l'application de la présente convention collective régionale et l'application de la convention collective correspondant à leurs autres activités, après accord avec les représentants des organisations signataires de la présente convention collective régionale ou, à défaut, des représentants du personnel. <br/>Cette option sera portée à la connaissance du personnel dans un délai de 3 mois à compter soit de l'entrée en vigueur de la présente convention collective régionale, soit pour les entreprises créées postérieurement de la date de leur création. <br/>3. Lorsque le personnel concourant à la pose au sens ci-dessus représente moins de 20 %, la présente convention collective régionale n'est pas applicable. <br/>Toutefois, les entreprises visées aux paragraphes 1 et 3 ci-dessus pourront continuer d'appliquer la convention collective qu'elles appliquaient à la date de publication de l'arrêté portant extension de la présente convention collective régionale.(1)</em></p><p align='center'>Cas des entreprises de menuiserie métallique ou de menuiserie et fermetures métalliques </p><p align='left'>Est également incluse dans le champ d'application l'activité suivante, classée dans le groupe ci-dessous : <br/>21.07. Menuiserie métallique de bâtiment. <br/>Il en sera de même pour la fabrication et la pose associées de menuiserie et de fermetures métalliques classées dans le groupe 55.71. <br/>Les dispositions de la présente convention s'appliquent dès le premier jour aux ETAM des entreprises étrangères intervenant en Guadeloupe, dans les conditions fixées par les lois et règlements.</p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000027223055_1' title='RENVOI_KALIARTI000027223055_1'></a>(1) La clause d'attribution est exclue de l'extension comme étant contraire aux dispositions de l'article L. 2261-2 du code du travail.  <br/>(Arrêté du 20 janvier 2014 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ professionnel d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223056",
                "cid": "KALIARTI000027223056",
                "num": "1.3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>L'équilibre entre les hommes et les femmes dans les recrutements constitue un élément essentiel de la politique de mixité des emplois. A cette fin, les critères retenus pour le recrutement doivent être strictement fondés sur l'exercice des compétences requises et les qualifications des candidats. Les définitions de postes doivent être non discriminantes à l'égard du sexe.<br/>Les entreprises se donnent pour objectif dans les recrutements des ETAM que la part des femmes et des hommes parmi les candidats retenus reflète, à compétences, expériences et profils équivalents, l'équilibre de la mixité des emplois.<br/>Les entreprises définissent les moyens propres à assurer l'égalité d'accès à la formation professionnelle pour les hommes et les femmes.<br/>La mixité des emplois implique que les femmes puissent avoir les mêmes parcours professionnels que les hommes, les mêmes possibilités d'évolution de carrière et d'accès aux postes de responsabilités.<br/>Les parties signataires réaffirment enfin leur volonté de voir s'appliquer effectivement le principe de l'égalité de rémunération entre les hommes et les femmes pour un travail de même valeur.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000027223056_1'></a>(1) Article étendu sous réserve de l'application des dispositions de l'article L. 2241-9 du code du travail, qui prévoient que la négociation annuelle sur les salaires vise également à définir et programmer les mesures permettant de supprimer les écarts de rémunération entre les femmes et les hommes.  <br/>(Arrêté du 20 janvier 2014 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Egalité professionnelle entre les femmes et les hommes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223057",
                "cid": "KALIARTI000027223057",
                "num": "1.4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les entreprises pratiqueront l'égalité de rémunération entre les salariés occupant un même emploi dans des conditions et situations de travail identiques.<br/>En cas de difficultés qui naîtraient à ce sujet, l'employeur et l'ETAM s'attacheront à essayer d'apporter une solution équitable à l'occasion d'un entretien au cours duquel le salarié peut se faire assister d'une personne de son choix appartenant au personnel de l'entreprise.<br/>Dans le cadre de la négociation prévue par les <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901738&dateTexte=&categorieLien=cid'>articles L. 2241-1 et L. 2241-2 du code du travail</a>, il sera établi un diagnostic des écarts éventuels de rémunération, au sens de l'article L. 3221-3 du même code, entre les femmes et les hommes, au vu duquel les organisations d'employeurs et de salariés représentatives au plan régional examineront les modalités de résorption des écarts éventuellement constatés.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000027223057_1'></a>(1) Article étendu sous réserve de l'application des dispositions de l'article L. 2241-9 du code du travail, qui prévoient que la négociation annuelle sur les salaires vise également à définir et programmer les mesures permettant de supprimer les écarts de rémunération entre les femmes et les hommes.  <br/>(Arrêté du 20 janvier 2014 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Egalité de rémunération"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223059",
                "cid": "KALIARTI000027223059",
                "num": "1.5",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Aucun ETAM ne peut être écarté d'une procédure de recrutement ou de l'accès à un stage ou à une période de formation en entreprise, aucun salarié ne peut être sanctionné, licencié ou faire l'objet d'une mesure discriminatoire, directe ou indirecte, notamment en matière de rémunération, de mesures d'intéressement ou de distributions d'actions, de formation, de reclassement, d'affectation, de qualification, de classification, de promotion professionnelle, de mutation ou de renouvellement de contrat pour un motif prohibé par la législation en vigueur.<br/>Aucun ETAM ne peut être sanctionné, licencié ou faire l'objet d'une mesure discriminatoire visée à l'alinéa précédent en raison de l'exercice normal du droit de grève.<br/>Aucun salarié ne peut être sanctionné, licencié ou faire l'objet d'une mesure discriminatoire pour avoir témoigné d'agissements précédemment définis ou pour les avoir relatés.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Non-discrimination au travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223060",
                "cid": "KALIARTI000027223060",
                "num": "1.6",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>L'insertion professionnelle et le maintien dans remploi des salariés handicapés font partie intégrante de la politique de l'emploi des entreprises du bâtiment et des travaux publics.<br/>Sous réserve de l'aptitude au poste de travail délivrée par le médecin du travail, les entreprises de bâtiment et de travaux publics veilleront à assurer l'accès à l'emploi, à la formation et à la promotion professionnelle des personnes handicapées conformément à la législation en vigueur.<br/>Dans ce cadre, elles prendront notamment en compte les conditions de travail et d'emploi des intéressés et pourront mener des actions de sensibilisation au handicap de l'ensemble du personnel de l'entreprise.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Salariés handicapés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223061",
                "cid": "KALIARTI000027223061",
                "num": "1.7",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Aucun salarié, aucun candidat à un recrutement, à un stage ou à une période de formation, qui se déroule dans l'entreprise, ne peut être sanctionné, licencié ou faire l'objet d'une mesure discriminatoire, directe ou indirecte, notamment en matière de rémunération, de formation, de reclassement, d'affectation, de qualification, de classification, de promotion professionnelle, de mutation ou de renouvellement de contrat pour avoir subi ou refusé de subir les agissements de harcèlement sexuel ou moral tels qu'ils sont définis par la législation en vigueur ou pour avoir témoigné de tels agissements ou les avoir relatés.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Harcèlement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223062",
                "cid": "KALIARTI000027223062",
                "num": "1.8",
                "intOrdre": 4194296,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Droit syndical et liberté d'opinion. – Représentation du personnel"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223063",
                "cid": "KALIARTI000027223063",
                "num": "1.8.1",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>Les parties signataires reconnaissent le droit pour tous de s'associer et d'agir librement pour la défense collective de leurs intérêts professionnels.<br/>L'entreprise étant un lieu de travail, les employeurs s'engagent :</p><p align='left'><br/>– à ne pas prendre en considération le fait d'appartenir ou non à un syndicat, d'exercer ou non des fonctions syndicales, mutualistes ou civiques ;<br/>– à ne pas tenir compte des opinions politiques ou philosophiques, des croyances religieuses pour arrêter leur décision, notamment en ce qui concerne l'engagement, la conduite ou la répartition du travail, l'évolution de carrière, les mesures de discipline ou de licenciement.<br/>Ils s'engagent également à ne faire aucune pression sur le personnel en faveur de tel ou tel syndicat. Le personnel s'engage de son côté à ne pas prendre en considération dans le travail :</p><p align='left'><br/>– les opinions personnelles ;<br/>– l'adhésion à tel ou tel syndicat ;<br/>– le fait de n'appartenir à aucun syndicat.<br/>Les parties signataires s'engagent à veiller à la stricte observation des engagements définis ci-dessus et à s'employer auprès de leurs ressortissants respectifs pour en assurer le respect légal.<br/>Si un ETAM conteste le motif de son licenciement comme ayant été effectué en violation des dispositions ci-dessus, l'employeur et l'ETAM s'emploieront à essayer d'apporter au cas litigieux une solution équitable. Cette intervention ne fait pas obstacle au droit pour les parties d'obtenir judiciairement réparation du préjudice causé.<br/>La constitution de sections syndicales et la désignation des délégués syndicaux sont réglées par les dispositions législatives et réglementaires en vigueur.<br/>De même, dans les conditions légales en vigueur, les ETAM peuvent participer à des stages ou sessions de formation économique, sociale et syndicale.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Droit syndical et liberté d'opinion. – Congé de formation économique, sociale et syndicale"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223064",
                "cid": "KALIARTI000027223064",
                "num": "1.8.2",
                "intOrdre": 5242870,
                "content": "<p align='left'><br/>Afin de permettre une meilleure conciliation entre l'activité professionnelle et le mandat syndical, le représentant d'une organisation syndicale de salariés peut demander à l'employeur, une fois tous les 2 ans, en cours de mandat, un entretien pour étudier sa situation, notamment en matière de formation et d'évolution de carrière.<br/>Le retour à une activité professionnelle pleine d'un représentant d'une organisation syndicale de salariés qui a assumé un ou plusieurs mandats pendant plus de 5 années consécutives peut être précédé, à la demande du salarié concerné, d'un bilan de compétences dans le cadre de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904200&dateTexte=&categorieLien=cid'>article L. 6322-42 du code du travail</a>, ou à défaut de l'article L. 6313-1 du même code, prenant en compte les acquis développés dans l'exercice de ses mandats syndicaux.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Gestion des situations professionnelles des représentants syndicaux"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223066",
                "cid": "KALIARTI000027223066",
                "num": "1.8.3",
                "intOrdre": 5767157,
                "content": "<p align='left'><br/>Pour faciliter la présence des ETAM aux instances statutaires de leur organisation syndicale, des autorisations d'absence seront accordées sur présentation d'une convocation écrite nominative de leur organisation syndicale, produite auprès du chef d'entreprise. Ces autorisations d'absence, non rémunérées et non imputables sur les congés payés et les jours de RTT, seront accordées pour autant qu'elles ne dépasseront pas au total 12 jours par an et qu'elles n'apporteront pas de gêne sensible à la marche de l'entreprise, la gêne devant être motivée par écrit.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Participation aux instances statutaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223067",
                "cid": "KALIARTI000027223067",
                "num": "1.8.4",
                "intOrdre": 6291444,
                "content": "<p align='left'><br/>Conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901693&dateTexte=&categorieLien=cid'>article L. 2232-8 du code du travail</a>, afin de faciliter la participation de salariés d'entreprises de bâtiment aux réunions paritaires régionales convoquées à l'initiative des organisations patronales signataires ou de celles qui leur sont affiliées, les dispositions suivantes sont arrêtées :</p><p align='left'><br/>– une autorisation d'absence sera accordée au salarié dès lors qu'il justifiera d'un mandat de son organisation syndicale (le mandat étant une lettre d'accréditation pour la réunion précisant notamment l'objet, le lieu et l'heure) et respectera un délai de prévenance d'au moins 2 jours ouvrés, sauf cas de force majeure. Les absences du salarié ayant la qualité de représentant du personnel ne seront pas imputées sur le crédit d'heures dont il dispose du fait de son ou ses mandats dans l'entreprise ;<br/>– ces absences ne sont pas imputables sur les congés payés et les jours de RTT. Elles ne donnent pas lieu à déduction sur le salaire mensuel et seront rémunérées par l'entreprise. Les heures passées en négociation et en transport en dehors de l'horaire habituel de travail ne seront pas indemnisées ;<br/>– les frais de transport seront indemnisés, sur justificatifs, sur la base du barème de l'administration fiscale établi chaque année. Le trajet retenu sera le trajet entre la ville du lieu de travail et la ville du lieu où se tient la réunion. Les frais de repas seront indemnisés sur la base de l'indemnité de repas « petits déplacements » du lieu de réunion.<br/>Le nombre de salariés bénéficiaires des dispositions du présent article est fixé à 2 par réunion et par organisation syndicale représentative.<br/>Les demandes des organisations syndicales de salariés représentatives au plan régional relatives aux thèmes de négociation donneront lieu à une réponse adaptée de la part des organisations d'employeurs concernées.<br/>Les dispositions du présent article ne s'appliquent pas à la commission paritaire régionale de l'emploi, régie par l'accord du 13 juillet 2004 sur les missions, l'organisation, le fonctionnement des CPNE et des CPREF conjointes du bâtiment et des travaux publics et l'accord collectif du 13 juillet 2004 relatif à la participation des salariés du BTP représentant les organisations syndicales de salariés dans ces commissions ainsi que leurs avenants ultérieurs.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Participation aux commissions paritaires régionales"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223071",
                "cid": "KALIARTI000027223071",
                "num": "1.8.5",
                "intOrdre": 6815731,
                "content": "<p align='left'><br/>Chaque fois que des ETAM seront appelés à participer à une commission paritaire entre les organisations syndicales régionales d'employeurs et de salariés adhérentes aux organisations syndicales représentatives au plan régional, il appartiendra aux organisations ayant organisé la réunion de déterminer de quelle façon et dans quelles limites (nombre de participants, durée, etc.) il conviendra de faciliter cette participation.<br/>Tout ou partie des dispositions de l'article 1.6.3 ci-dessus pourra être inséré dans les dispositifs d'indemnisation des salariés d'entreprises du bâtiment et des travaux publics appelés à participer aux réunions paritaires au niveau régional.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Participation aux commissions paritaires régionales"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223072",
                "cid": "KALIARTI000027223072",
                "num": "1.8.6",
                "intOrdre": 7340018,
                "content": "<p align='left'><br/>Les organisations syndicales d'employeurs et de salariés représentatives au plan régional participent à la gestion des organismes paritaires professionnels.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Participation à la gestion d'organismes paritaires professionnels"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223073",
                "cid": "KALIARTI000027223073",
                "num": "1.8.7",
                "intOrdre": 7864305,
                "content": "<p align='left'><br/>La représentation des ETAM par les délégués du personnel et au sein des comités d'entreprise ainsi que des CHSCT est réglée par les dispositions législatives et réglementaires en vigueur.<br/>De même, la subvention de fonctionnement au comité d'entreprise et le financement des œuvres sociales de celui-ci sont assurés dans les conditions prévues par les dispositions législatives et réglementaires en vigueur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Délégués du personnel. – Comités d'entreprise. – CHSCT"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1048574,
            "title": "Titre II Contrat de travail",
            "id": "KALISCTA000027223042",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223074",
                "cid": "KALIARTI000027223074",
                "num": "2.1",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Chaque engagement est confirmé par un contrat de travail écrit mentionnant qu'il est fait aux conditions générales de la présente convention et précisant notamment la ou les fonctions de l'intéressé ainsi que sa classification, sa rémunération et la durée du travail qui lui est applicable. Il est également mentionné les organismes de prévoyance et de retraite auxquels est affilié l'ETAM.<br/>Un formulaire de subrogation de l'employeur dans les droits du salarié aux indemnités journalières de sécurité sociale est remis à l'ETAM à cette occasion.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Engagement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223075",
                "cid": "KALIARTI000027223075",
                "num": "2.2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Toute proposition de modification du contrat devra être notifiée par écrit. L'ETAM bénéficiera d'un délai de réflexion de 1 mois, sauf délai plus long fixé par des dispositions législatives ou réglementaires.<br/>En cas de refus de l'ETAM et si l'employeur décide de procéder à son licenciement, il devra en justifier le motif réel et sérieux.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modification du contrat de travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223076",
                "cid": "KALIARTI000027223076",
                "num": "2.3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Sauf accord entre les parties prévoyant une durée inférieure, la durée de la période d'essai est de 3 mois pour les techniciens et agents de maîtrise, de 2 mois pour les employés. En toute hypothèse, elle est renouvelable 1 fois pour une durée identique, avec un délai de prévenance minimum de 8 jours calendaires.<br/>En cas de rupture de la période d'essai par l'employeur, la durée de préavis est de :</p><p align='left'><br/>– 24 heures en deçà de 8 jours de présence ;<br/>– 48 heures entre 8 jours et 1 mois de présence ;<br/>– 2 semaines après 1 mois de présence ;<br/>– 1 mois après 3 mois de présence.<br/>Pendant cette période, l'ETAM pourra s'absenter pour recherche d'emploi dans les conditions fixées à l'article 8.3 ci-après.<br/>En cas de rupture de la période d'essai par le salarié, la durée de préavis est de 24 heures en deçà de 8 jours de présence, de 48 heures à partir de 8 jours de présence.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Période d'essai"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223077",
                "cid": "KALIARTI000027223077",
                "num": "2.4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les entreprises formalisent par un écrit, à partir de la position V, les délégations de pouvoirs données aux ETAM indiquant de manière précise :</p><p align='left'><br/>– les fonctions effectivement occupées ;<br/>– les pouvoirs transférés au délégataire et dans quels domaines ;<br/>– les procédures ordinaires ou urgentes par lesquelles le délégataire rend compte de sa délégation ;<br/>– les moyens matériels, humains et financiers dont dispose le délégataire pour assurer ses responsabilités ;<br/>– le pouvoir de sanction dont il dispose ;<br/>– la durée de la délégation, qui doit être en rapport avec la mission à effectuer et sa durée ;<br/>– le cas échéant, les formations permettant au délégataire d'avoir les compétences requises.<br/>Les ETAM précités ne peuvent recevoir de délégation de pouvoirs d'un autre ETAM.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Délégation de pouvoirs"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223078",
                "cid": "KALIARTI000027223078",
                "num": "2.5",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>L'emploi de personnel temporaire et/ou l'emploi de personnel sous contrat à durée déterminée ne doit intervenir que pour l'exécution d'une tâche précise et non durable, et ne peut avoir pour objet de pourvoir durablement un emploi lié à l'activité normale et permanente de l'entreprise.<br/>Une indemnité de fin de contrat est due aux ETAM embauchés en contrat à durée déterminée conformément aux dispositions législatives et réglementaires en vigueur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Emploi de personnel temporaire et/ou emploi de personnel sous contrat à durée déterminée"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223079",
                "cid": "KALIARTI000027223079",
                "num": "2.6",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Les dispositions relatives à l'apprentissage dans les entreprises de bâtiment et des travaux publics sont réglées par les dispositions législatives et réglementaires et par les accords professionnels de branche en vigueur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Apprentissage"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223080",
                "cid": "KALIARTI000027223080",
                "num": "2.7",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Les entreprises de bâtiment et des travaux publics soumises aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904286&dateTexte=&categorieLien=cid'>dispositions de l'article L. 6331-9 du code du travail</a> sont tenues de respecter les dispositions législatives et réglementaires et les accords professionnels de branche en vigueur, notamment les accords du 13 juillet 2004 et leurs avenants.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Participation de l'employeur au financement de la formation professionnelle"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1572861,
            "title": "Titre III Classification et rémunération",
            "id": "KALISCTA000027223043",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Chapitre III-1 Classification",
                "id": "KALISCTA000027223083",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027223140",
                    "cid": "KALIARTI000027223140",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>La classification des employés, techniciens et agents de maîtrise du bâtiment et des travaux publics est constituée par l'annexe I de la présente convention collective.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre III-2 Rémunération",
                "id": "KALISCTA000027223084",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027223141",
                    "cid": "KALIARTI000027223141",
                    "num": "3.2.1",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les ETAM du bâtiment sont appointés au mois. Cette rémunération est indépendante, pour un horaire de travail déterminé, du nombre de jours travaillés dans le mois.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Principe du salaire mensuel"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027223142",
                    "cid": "KALIARTI000027223142",
                    "num": "3.2.2",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Les barèmes de salaires minima sont déterminés après négociation au moins une fois par an à l'échelon régional.<br/>Ils sont fixés pour un horaire mensuel moyen de 151,67 heures ou pour 35 heures en moyenne sur l'année, ou pour 1 645 heures, hormis les jours chômés locaux.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000027223142_1'></a>(1) Article étendu sous réserve de l'application des dispositions de l'article L. 2241-2-1 du code du travail.<br/>  <br/>(Arrêté du 20 janvier 2014 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Barème de salaires minima"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027223143",
                    "cid": "KALIARTI000027223143",
                    "num": "3.2.3",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Si par suite de circonstances exceptionnelles un ETAM est appelé à travailler soit de nuit (entre 20 heures et 6 heures), soit un dimanche, soit un jour férié, les heures ainsi effectuées sont majorées de 100 %.<br/>La majoration pour travail exceptionnel de nuit, du dimanche ou d'un jour férié ne se cumule pas avec les majorations pour heures supplémentaires.<br/>Lorsqu'un même travail ouvre droit à plusieurs de ces majorations, seule est retenue la majoration correspondant au taux le plus élevé.<br/>Les heures supplémentaires effectuées de nuit sont récupérées par un repos de même durée.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000027223143_1'></a>(1) Article étendu sous réserve de l'application des dispositions de l'article L. 3122-32 du code du travail.  <br/>(Arrêté du 20 janvier 2014 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Travail exceptionnel de nuit, du dimanche et des jours fériés"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027223144",
                    "cid": "KALIARTI000027223144",
                    "num": "3.2.4",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>La mise en œuvre de l'épargne salariale dans le bâtiment et les travaux publics est régie par les dispositions législatives et réglementaires en vigueur et par l'accord-cadre du 17 janvier 2008 instituant les plans d'épargne interentreprises du bâtiment et des travaux publics et des accords du 17 janvier pris en application.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Epargne salariale"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2097148,
            "title": "Titre IV Durée et organisation du travail",
            "id": "KALISCTA000027223044",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Chapitre IV-1 Horaires de travail",
                "id": "KALISCTA000027223085",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027223145",
                    "cid": "KALIARTI000027223145",
                    "num": "4.1.1",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les horaires de travail restent collectifs au niveau de l'entreprise, des agences, des établissements, des chantiers, des ateliers ou d'un service.<br/>Cet horaire est fixé par l'employeur, après consultation des représentants du personnel, en principe 1 fois par an et à l'occasion de chaque modification.<br/>Cette consultation porte notamment sur :</p><p align='left'><br/>– le choix du deuxième jour de repos hebdomadaire (le samedi ou le lundi, pour tout ou partie du personnel) ;<br/>– la programmation de l'utilisation éventuelle de tout ou partie du contingent d'heures supplémentaires applicable ;<br/>– les autres modes d'organisation prévus au chapitre IV-2 ci-après.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Horaire collectif"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027223146",
                    "cid": "KALIARTI000027223146",
                    "num": "4.1.2",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>La durée légale du travail des ETAM du bâtiment et des travaux publics est de 35 heures par semaine.<br/>Les entreprises peuvent utiliser pendant l'année civile un contingent d'heures supplémentaires, sans avoir besoin de demander l'autorisation de l'inspection du travail, dans la limite de 180 heures.<br/>Ce contingent est augmenté de 35 heures (180 + 35), soit 215 heures par an et par salarié pour les salariés dont l'horaire n'est pas annualisé.<br/>Les heures supplémentaires sont majorées conformément aux dispositions légales, réglementaires et conventionnelles en vigueur.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Heures supplémentaires"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027223147",
                    "cid": "KALIARTI000027223147",
                    "num": "4.1.3",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>En cas de surcroît exceptionnel de travail ou pour des raisons de sécurité ou des raisons impératives, telles que travaux urgents ou continus, ou pour des raisons climatiques ou en cas de contraintes commerciales et techniques imprévisibles, les employeurs du bâtiment peuvent également recourir à des heures supplémentaires exceptionnelles, au-delà du contingent défini ci-dessus, après avis des représentants du personnel.<br/>Les heures supplémentaires exceptionnelles sont majorées conformément aux dispositions légales, réglementaires et conventionnelles en vigueur.<br/>Ces heures supplémentaires ouvrent droit à un repos compensateur dont la durée est égale au nombre d'heures supplémentaires exceptionnelles effectuées. Ce temps de repos compensateur intégralement indemnisé, qui ne se cumule pas avec les dispositions légales ou conventionnelles ayant le même objet, sera pris dans un délai de 2 mois suivant la date à laquelle le droit au repos compensateur aura été acquis.<br/>Les employeurs doivent indiquer à l'inspection du travail, dans la demande d'autorisation, les dates approximatives auxquelles le repos est pris.<br/>L'utilisation de ces heures supplémentaires exceptionnelles ne doit pas avoir pour effet de dépasser les limites prévues à l'article 4.1.6 ci-après, sauf dérogation de l'inspection du travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Heures supplémentaires exceptionnelles"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027223148",
                    "cid": "KALIARTI000027223148",
                    "num": "4.1.4",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Les durées maximales de travail applicables aux ETAM dont le temps de travail est annualisé en application de l'accord régional du 9 mars 2001 relatif à l'organisation, à la réduction du temps de travail et à l'emploi dans le bâtiment et les travaux publics, constituant l'annexe VI de la présente convention, sont fixées par ledit accord.<br/>Sauf dérogations accordées conformément à la législation en vigueur, les durées maximales applicables aux autres ETAM sont les suivantes :</p><p align='left'><br/>– durée maximale quotidienne : 10 heures ;<br/>– durée maximale du travail au cours d'une même semaine : 48 heures ;<br/>– durée moyenne hebdomadaire du travail calculée sur une période quelconque de 12 semaines consécutives : 45 heures ;<br/>– durée moyenne hebdomadaire calculée sur le semestre civil : 44 heures.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Durées maximales du travail"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre IV-2 Organisation du travail",
                "id": "KALISCTA000027223086",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027223150",
                    "cid": "KALIARTI000027223150",
                    "num": "4.2.1",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les règles relatives à la durée du travail sont celles contenues :</p><p align='left'><br/>– dans l'accord régional professionnel du 9 mars 2001 relatif à l'organisation, à la réduction du temps de travail et à l'emploi dans le bâtiment et les travaux publics, constituant l'annexe VI de la présente convention, étendu pour les entreprises de bâtiment et des travaux publics de plus de 10 salariés par arrêté ministériel du 23 octobre 2001 (Journal officiel du 1er novembre 2001) ;<br/>– dans la réglementation en vigueur pour les entreprises de moins de 10 salariés.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Organisation et réduction du temps de travail"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027223151",
                    "cid": "KALIARTI000027223151",
                    "num": "4.2.2",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>La semaine de travail des ETAM des entreprises de bâtiment et des travaux publics dont l'horaire de travail n'est pas annualisé est fixée au maximum à 5 jours consécutifs et le repos hebdomadaire a une durée minimale de 48 heures correspondant à 2 jours consécutifs de repos dont l'un est le dimanche et l'autre le samedi, en priorité, ou le lundi sauf :</p><p align='left'><br/>– en cas de circonstances imprévisibles, pour des travaux urgents, de sécurité ;<br/>– en cas d'organisation du travail sur 4 ou 6 jours, dans les conditions de l'article 4.2.7 ;<br/>– en cas d'activités de maintenance, de services, d'entretien ou de dépannage impliquant une organisation particulière de travail.<br/>Par ailleurs, que l'horaire de travail soit annualisé ou non, l'entreprise pourra opter pour les organisations particulières suivantes :</p><p align='left'><br/>– travail posté en équipes successives ou chevauchantes, dans les conditions de l'article 4.2.3 du présent titre ;<br/>– mise en place d'équipes de suppléance, dans les conditions de l'article 4.2.5 du présent titre.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Organisation hebdomadaire du travail sur 5 jours"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027223152",
                    "cid": "KALIARTI000027223152",
                    "num": "4.2.3",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>L'entreprise peut opter pour le travail posté en équipes successives ou chevauchantes, après consultation du comité d'entreprise ou du comité d'établissement ou, à défaut, des délégués du personnel. Cet aménagement peut également faire l'objet d'un accord d'entreprise ou d'établissement.<br/>Le travail peut être organisé, en poste discontinu ou semi-continu sur 5 jours ou 6 jours dans la semaine, soit en 2 ou 3 équipes successives, soit en équipes chevauchantes. Ce travail pourra ou non être organisé en cycles.<br/>En cas d'équipes chevauchantes, le décalage de l'horaire journalier entre la mise au travail et la fin de travail des premières équipes et celles des équipes suivantes ne doit pas dépasser 3 heures.<br/>Pour les activités de maintenance, de services, d'entretien ou de dépannage, l'horaire de travail peut être aménagé en postes continus ou non sur 7 jours, organisé ou non en cycles sur une période limitée.<br/>Si plusieurs cycles de travail se succèdent, la durée de chaque cycle sera limitée entre 8 semaines et 12 semaines.<br/>En cas de travail par équipes successives selon un cycle continu, l'ETAM ne pourra être affecté à 2 équipes successives, sauf à titre exceptionnel et pour des raisons impérieuses de fonctionnement.<br/>L'organisation des équipes successives ou chevauchantes doit être prévue à l'avance, après consultation des représentants du personnel, et la liste du personnel composant ces équipes doit être affichée sur les lieux de travail.<br/>L'organisation du travail en équipes chevauchantes ou en équipes successives ne doit pas amener le personnel d'encadrement ETAM de chantier ou d'atelier à dépasser la durée habituelle de l'exercice de ses fonctions ni à être obligé à être présent en permanence pendant l'amplitude journalière de la durée de travail choisie par l'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Travail posté en équipes successives ou chevauchantes, organisé ou non en cycles de travail"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027223153",
                    "cid": "KALIARTI000027223153",
                    "num": "4.2.4",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Des horaires individualisés peuvent être aménagés d'un commun accord notamment pour le personnel sédentaire, avec possibilité de reporter des heures considérées comme normales d'une semaine sur l'autre sans effet sur le nombre et le taux des heures majorées.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Horaires individualisés"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027223154",
                    "cid": "KALIARTI000027223154",
                    "num": "4.2.5",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>L'accord d'entreprise ou d'établissement, nécessaire à la mise en œuvre des équipes de suppléance de fin de semaine, précisera les situations et fixera la durée pendant laquelle le recours à de telles équipes sera nécessaire, afin que les ETAM qui auront été affectés à ces équipes aient connaissance de la date à laquelle les équipes de suppléance prendront fin.<br/>Le recours aux équipes de suppléance de fin de semaine est limité à 6 mois consécutifs, sauf accord entre les parties pour prolonger cette durée.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Equipes de suppléance de fin de semaine"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027223155",
                    "cid": "KALIARTI000027223155",
                    "num": "4.2.6",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>Les entreprises ayant une activité de maintenance, de services, d'entretien ou de dépannage prendront en compte la situation des salariés relevant d'une organisation du travail, telle que prévue aux articles 4.2.3 et 4.2.5, notamment par une rémunération spécifique ou par l'attribution d'un repos approprié ou par un horaire aménagé.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Mesure d'accompagnement"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027223156",
                    "cid": "KALIARTI000027223156",
                    "num": "4.2.7",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/>L'horaire collectif de travail pourra être aménagé sur 4 ou 6 jours par semaine, après consultation du comité d'entreprise ou d'établissement ou, à défaut, des délégués du personnel. Cet aménagement pourra également, le cas échéant, faire l'objet d'un accord d'entreprise.<br/>Horaire collectif aménagé sur 4 jours : l'horaire n'excédera pas la durée légale hebdomadaire applicable pour une période fixée après consultation du comité d'entreprise ou d'établissement ou, à défaut, des délégués du personnel.<br/>Horaire collectif aménagé sur 6 jours : l'horaire n'excédera pas la durée légale hebdomadaire, dans la limite des plafonds légaux ou conventionnels pour une période fixée après consultation du comité d'entreprise ou d'établissement ou, à défaut, des délégués du personnel.<br/>Le chef d'entreprise fera appel, en priorité, aux ETAM qui demandent à travailler 6 jours.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Cas du travail sur 4 ou 6 jours"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027223157",
                    "cid": "KALIARTI000027223157",
                    "num": "4.2.8",
                    "intOrdre": 4194296,
                    "content": "<p align='left'><br/>La durée du travail à temps partiel est définie par les dispositions légales et réglementaires en vigueur.<br/>Les salariés travaillant à temps partiel bénéficient des mêmes droits et obligations que les salariés travaillant à temps complet.<br/>Les salariés à temps partiel bénéficieront d'une priorité de retour à temps plein en cas d'emploi disponible.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Travail à temps partiel"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027223158",
                    "cid": "KALIARTI000027223158",
                    "num": "4.2.9",
                    "intOrdre": 4718583,
                    "content": "<p align='left'><br/>1. Conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902484&dateTexte=&categorieLien=cid'>article L. 3121-45 du code du travail</a>, les ETAM à partir de la position V, dont la durée du travail ne peut être prédéterminée du fait de la nature de leurs fonctions, des responsabilités qu'ils exercent et du degré d'autonomie dont ils disposent dans l'organisation de leur emploi du temps, peuvent conclure une convention de forfait en jours sur l'année.<br/>Les ETAM concernés doivent donc disposer, en raison des conditions d'exercice de leur fonction, d'une réelle autonomie dans l'organisation de leur emploi du temps.<br/>Le refus de l'ETAM de la convention individuelle de forfait annuel en jours ne saurait justifier la rupture de son contrat de travail.<br/>2. Le contrat de travail ou son avenant signé par l'ETAM précise également :</p><p align='left'><br/>– les caractéristiques de la fonction qui justifient l'autonomie dont dispose l'ETAM pour l'exercice de ses fonctions ;<br/>– dans le respect de l'horaire légal de travail, le forfait annuel des jours travaillés est fixé à 218 jours avec un forfait de 15 jours de RTT. Cette durée de 218 jours pourra être dépassée par accord entre l'employeur et le salarié. Le plafond maximal fixé par la loi est de 235 jours ;<br/>– pour les ETAM ne bénéficiant pas d'un congé annuel complet, le nombre de jours de travail est augmenté à concurrence du nombre de jours de congés légaux et conventionnels auxquels ils ne peuvent prétendre ;<br/>– la répartition initiale du temps de travail sur les jours ouvrables de la semaine en journées ou demi-journées de travail et les modalités de prise des jours de repos. Dans cette perspective, il est tenu compte des périodes de présence nécessaires au bon fonctionnement de l'entreprise.<br/>Le comité d'entreprise ou, à défaut, les délégués du personnel, s'il en existe, seront informés du nombre d'ETAM qui auront conclu une convention individuelle de forfait en jours.<br/>2. Les ETAM ayant conclu une convention individuelle de forfait en jours bénéficient d'un temps de repos quotidien d'au moins 11 heures consécutives et d'un temps de repos hebdomadaire de 35 heures consécutives, sauf dérogations dans les conditions fixées par les dispositions législatives et conventionnelles en vigueur.<br/>Un document individuel de contrôle des journées et demi-journées travaillées, des jours de repos et jours de congés sera tenu par l'employeur ou par le salarié sous la responsabilité de l'employeur.<br/>La situation de l'ETAM ayant conclu une convention individuelle de forfait en jours sera examinée lors d'un entretien biennal avec son supérieur hiérarchique, au cours duquel seront évoqués l'organisation et la charge de travail de l'intéressé et l'amplitude de ses journées d'activité.<br/>4. Le salaire minimum conventionnel correspondant à la qualification de l'ETAM ayant conclu une convention individuelle de forfait en jours est majoré de 15 %.<br/>5. La rémunération forfaitaire, versée mensuellement au salarié compte tenu de ses fonctions, est indépendante du nombre d'heures de travail effectif accomplies durant la période de paie et du nombre d'heures de travail effectif accompli au cours d'une journée ou demi-journée. De ce fait, aucune déduction de la rémunération pour une période inférieure à une journée ou une demi-journée n'est possible.<br/>La valeur d'une journée entière de travail sera calculée en divisant la rémunération mensuelle forfaitaire par 22.<br/>La mise en place du forfait annuel en jours est précédée d'un entretien au cours duquel l'ETAM sera informé de l'organisation et de la charge de travail à venir ainsi que des éléments de rémunération pris en compte.<br/>Au moment de sa mise en place, le forfait annuel en jours ne peut entraîner de baisse de la rémunération mensuelle forfaitaire brute de l'intéressé correspondant à une période normale et complète de travail.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000027223158_1'></a>(1) Article étendu sous réserve de l'application des dispositions de l'article L. 2323-29 du code du travail.  <br/>(Arrêté du 20 janvier 2014 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Convention de forfait en jours"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027223160",
                    "cid": "KALIARTI000027223160",
                    "num": "4.2.10",
                    "intOrdre": 5242870,
                    "content": "<p align='left'><br/>Le travail de nuit constitue une nécessité pour certaines activités des entreprises de bâtiment et des travaux publics, notamment en matière de maintenance-exploitation et de services. Le recours au travail de nuit vise à assurer la continuité de l'activité économique et à répondre aux contraintes spécifiques des chantiers. <br/>1. Est considéré comme travailleur de nuit, pour application du présent article, l'ETAM accomplissant au moins 2 fois par semaine dans son horaire habituel au moins 3 heures de travail effectif quotidien entre 21 heures et 6 heures ou effectuant, au cours d'une période quelconque de 12 mois consécutifs, au moins 270 heures de travail effectif entre 21 heures et 6 heures. <br/>Conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647344&dateTexte=&categorieLien=cid'>article L. 213-1-1 du code du travail</a>, un accord d'entreprise ou d'établissement (ou à défaut une autorisation de l'inspection du travail) pourra substituer à cette période une autre période de 9 heures consécutives, comprise entre 21 heures et 7 heures et comprenant la période comprise entre 24 heures et 5 heures. <br/>2. Le travail de nuit ne peut être mis en place ou étendu à de nouvelles catégories d'ETAM que pour des emplois pour lesquels il est impossible techniquement d'interrompre, chaque jour, le fonctionnement des équipements utilisés, ou indispensable économiquement d'allonger le temps d'utilisation des équipements, ou encore impossible, pour des raisons tenant à la sécurité des personnes ou des biens, d'interrompre l'activité des salariés au cours de tout ou partie de la plage horaire considérée ou bien de faire effectuer les travaux à un autre moment que pendant cette plage horaire. <br/>Le comité d'entreprise ou d'établissement ou, à défaut, les délégués du personnel ainsi que le CHSCT seront consultés sur les modalités de mise en place ou d'extension du travail de nuit dans l'entreprise. <br/>3. Sauf dans les cas prévus par les dispositions législatives et réglementaires et aux articles 4.2.3 et 4.2.5 de la présente convention collective, la durée maximale quotidienne de travail effectif des ETAM de nuit ne peut excéder 8 heures. Elle peut être portée à 12 heures pour les salariés de nuit exerçant une des activités visées à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006806325&dateTexte=&categorieLien=cid'>article R. 213-2 du code du travail </a>dans les limites des durées hebdomadaires de travail telles que fixées à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902523&dateTexte=&categorieLien=cid'>article L. 3122-30 du code du travail</a>. <br/>En cas de dérogations à la durée quotidienne maximale de 8 heures, l'ETAM concerné bénéficie, sans réduction de sa rémunération, d'un repos d'une durée au moins équivalente au dépassement des 8 heures conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006806330&dateTexte=&categorieLien=cid'>article R. 213-4 du code du travail</a>. <br/>La durée moyenne hebdomadaire de travail des ETAM de nuit ne peut excéder 40 heures sur une période quelconque de 12 semaines consécutives. Cependant, conformément aux dispositions légales et réglementaires, lorsque l'organisation du travail imposée par les contraintes spécifiques des chantiers, les exigences d'intervention, dans les activités citées à l'article R. 213-2, notamment la maintenance-exploitation ou les services, le justifie, il peut y être dérogé dans la limite de 44 heures au cours de 12 semaines consécutives. <br/>4. Les ETAM travaillant la nuit, au sens du présent article, bénéficient de l'attribution d'un repos compensateur d'une durée de 1 jour pour une période de travail comprise entre 270 heures et 349 heures de travail sur la plage 21 heures-6 heures pendant la période de référence, ou de 2 jours pour au moins 350 heures de travail sur la plage 21 heures-6 heures. <br/>Ce repos ne se cumule pas avec les éventuels repos accordés par l'entreprise en application des articles 4.2.3 et 4.2.5. L'attribution de ce repos compensateur, pris dans les conditions du repos compensateur légal visé à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647821&dateTexte=&categorieLien=cid'>article L. 212-5-1 du code du travail</a>, ne peut donner lieu à une réduction de la rémunération. <br/>5. Par ailleurs, les heures de travail accomplies entre 21 heures et 6 heures font l'objet d'une compensation financière déterminée au niveau de l'entreprise, après consultation des représentants du personnel, s'il en existe. Cette compensation spécifique ne se cumule pas avec les majorations pour heures supplémentaires ou dues au titre du 1er Mai ou avec les éventuelles majorations accordées par les entreprises en application des articles 4.2.3 et 4.2.5.<br/>6. Les ETAM travaillant habituellement de nuit bénéficieront des garanties suivantes : </p><p align='left'><br/>– transport, si nécessaire, pour venir travailler et/ ou regagner son domicile ; <br/>– indemnité de panier ; <br/>– pause de 30 minutes pour un poste de nuit d'une durée égale ou supérieure à 6 heures, permettant à l'ETAM de se restaurer et de se reposer. <br/>Par ailleurs, les entreprises s'attacheront à adopter des formes de travail visant à réduire pour chaque ETAM le nombre de nuits ou à diminuer la durée de travail de nuit et à éviter les situations de travail isolé. <br/>7. Les ETAM travaillant la nuit bénéficient d'une surveillance médicale renforcée ainsi que des garanties définies à l'article R. 3122-9 et aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902527&dateTexte=&categorieLien=cid'>articles L. 3122-34 et L. 3122-35 du code du travail</a>. <br/>8. Lorsque le travail de nuit est incompatible avec des obligations familiales impérieuses, telles que la garde d'un enfant <i>de moins de 6 ans </i>  <a shape='rect' href='#RENVOI_KALIARTI000027223160_1'> (1) </a>ou la prise en charge <i>par le seul salarié</i> <a shape='rect' href='#RENVOI_KALIARTI000027223160_2'> (2)</a> d'une personne dépendante, le salarié peut demander son affectation à un poste de jour, notamment la maintenance-exploitation ou les services (art. R. 3122-9). <br/>L'ETAM de nuit enceinte, dont l'état a été médicalement constaté ou qui a accouché, bénéficie sur sa demande ou après avis du médecin du travail d'une affectation à un poste de jour pendant le temps de la grossesse et du congé postnatal conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018486491&dateTexte=&categorieLien=cid'>article R. 3122-12 du code du travail</a>. <br/>9. Les ETAM de nuit doivent accéder, comme les autres catégories de salariés, à des actions de formation continue, y compris éventuellement celles relevant d'un congé individuel de formation. <br/>Les entreprises veilleront, compte tenu de la spécificité d'exécution de leur contrat de travail, à leur faciliter cet accès et à en tenir informé le comité d'entreprise au cours de l'une des réunions prévues aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902465&dateTexte=&categorieLien=cid'>articles L. 3121-26 et L. 3121-27 du code du travail</a>. <br/>10. Aucune considération du sexe ne pourra être retenue pour embaucher un ETAM à un poste de travail comportant du travail de nuit conférant à l'intéressé la qualité de travailleur de nuit ; muter un ETAM d'un poste de nuit à un poste de jour ou d'un poste de jour à un poste de nuit ; prendre des mesures spécifiques aux ETAM travailleurs de nuit en matière de formation professionnelle. <br/>11. Le travail de nuit qui ne relève ni de l'article 3.2.3 ni du présent article est déterminé au niveau de l'entreprise, après consultation des représentants du personnel, s'il en existe. </p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000027223160_1'></a>(1) Termes exclus de l'extension comme étant contraires aux dispositions de l'article L. 3122-37 du code du travail.   <br/>(Arrêté du 20 janvier 2014-art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000027223160_2'></a>(2) Termes exclus de l'extension comme étant contraires aux dispositions de l'article L. 3122-37 du code du travail.  <br/>(Arrêté du 20 janvier 2014 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Travail de nuit habituel"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2621435,
            "title": "Titre V Congés payés. – Autorisations d'absence Jours fériés",
            "id": "KALISCTA000027223045",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223087",
                "cid": "KALIARTI000027223087",
                "num": "5.1",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les ETAM ont droit à un congé payé dont la durée est de 2 jours et demi ouvrables par mois de travail ou périodes assimilées à 1 mois de travail par les <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902641&dateTexte=&categorieLien=cid'>articles L. 3141-4 et L. 3141-5 du code du travail</a>, sans que la durée totale du congé puisse excéder 30 jours ouvrables, hors jours de congé accordés par le présent titre ou par la législation au titre du fractionnement.<br/>La période de référence pour l'acquisition des droits à congés payés est fixée du 1er avril au 31 mars. La période de prise des congés payés est fixée du 1er mai au 30 avril.<br/>A défaut d'accord, la cinquième semaine de congés est prise en une seule fois pendant la période du 1er novembre au 30 avril.<br/>Les jours de congés payés dont bénéficient les ETAM sont versés par la caisse des congés payés à laquelle l'entreprise adhère.<br/>Pour calculer les droits aux congés et l'indemnité correspondante, lorsque les congés de l'année précédente ont été versés par une caisse de congés payés du bâtiment ou des travaux publics, ceux-ci sont forfaitairement assimilés à 1,20 mois.<br/>Les jours de congés dus en sus des 24 jours ouvrables, même s'ils sont pris en dehors de la période du 1er mai au 31 octobre, n'ouvrent pas droit aux jours de fractionnement prévus par les <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902654&dateTexte=&categorieLien=cid'>articles L. 3141-17 à L. 3141-20 du code du travail</a>.<br/>Lorsque la cinquième semaine de congés payés, en accord avec l'entreprise, est prise en jours séparés en cours d'année, une semaine équivaut à 5 jours ouvrés et l'indemnité correspondante doit être équivalente à 6 jours ouvrables de congé.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Congés payés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223090",
                "cid": "KALIARTI000027223090",
                "num": "5.1.1",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Au-delà des jours de congés légaux et de fractionnement, les ETAM présents dans les effectifs d'une entreprise du BTP au 31 mars de l'année de référence bénéficient de jours de congés payés supplémentaires d'ancienneté aux conditions suivantes :</p><p align='left'><br/>– 2 jours ouvrables pour les ETAM ayant, à la fin de la période de référence, plus de 5 et moins de 10 ans de présence dans l'entreprise ou ayant plus de 10 ans mais moins de 20 ans de présence dans une ou plusieurs entreprises relevant d'une caisse de congés payés du bâtiment ou des travaux publics ;<br/>– 3 jours ouvrables pour les ETAM ayant, à la fin de la période de référence, plus de 10 ans de présence dans l'entreprise ou plus de 20 ans de présence dans une ou plusieurs entreprises relevant d'une caisse de congés payés du bâtiment ou des travaux publics.<br/>Ces jours de congés supplémentaires, sauf accord exprès de l'entreprise, seront pris en dehors du congé principal et selon les nécessités de l'entreprise.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Congés payés d'ancienneté"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223091",
                "cid": "KALIARTI000027223091",
                "num": "5.1.2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Une prime de vacances égale à 30 % de l'indemnité de congés correspondant aux 24 jours ouvrables de congés, institués par la loi du 16 mai 1969, acquis sur la base de 2 jours ouvrables de congés par mois de travail, est versée aux ETAM après 6 mois de présence dans une ou plusieurs entreprises relevant d'une caisse de congés payés du bâtiment et des travaux publics.<br/>Cette prime, qui ne se cumule pas avec les versements qui ont le même objet, est versée en même temps que l'indemnité de congés.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Prime de vacances"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223092",
                "cid": "KALIARTI000027223092",
                "num": "5.1.3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Lors d'une consultation avec les représentants du personnel, les employeurs indiquent les dates prévisibles de prise des congés, en précisant notamment s'il est envisagé de fermer l'entreprise ou si les congés seront pris par roulement. Les dates des congés seront fixées par l'employeur après consultation des intéressés et en fonction des nécessités du service. La liste de principe des tours de départ sera portée à la connaissance des intéressés si possible avant le 1er avril et en tout cas au moins 2 mois à l'avance.<br/>Pour les ETAM dont les enfants fréquentent l'école, les congés seront donnés, dans toute la mesure compatible avec le service, pendant une période de vacances scolaires.<br/>Lorsque plusieurs membres d'une même famille, vivant sous le même toit, travaillent dans la même entreprise, leur prise de congé simultanée sera envisagée préférentiellement s'ils le désirent mais restera soumise aux exigences du service.<br/>Lorsque les besoins du service l'exigeront, le chef d'entreprise pourra demander à l'ETAM que la partie du congé correspondant aux 24 jours ouvrables institué par la loi du 16 mai 1969 et excédant 12 jours ouvrables soit prise séparément par fractions ne pouvant chacune être inférieure à 6 jours ouvrables.<br/>Dans ce dernier cas, l'ETAM bénéficiera, nonobstant les dispositions du premier alinéa de l'article 5.1 de la présente convention, de 2 jours ouvrables de congés payés supplémentaires. De plus, il recevra de l'entreprise, en compensation de ses frais supplémentaires de route, une indemnité fixée forfaitairement à 8/100 des appointements mensuels de l'intéressé.<br/>Ces compléments éventuels, qui ne se cumulent pas avec les avantages qui auraient le même objet, notamment les jours de congés supplémentaires au titre du fractionnement prévu par la loi, restent à la charge de l'entreprise.<br/>Lorsque des circonstances exceptionnelles, moins de 2 mois avant la date fixée pour le départ en congés, amènent à différer cette date à la demande de l'entreprise, un accord préalable doit intervenir avec celle-ci pour un dédommagement approprié.<br/>Il en est de même si, étant en congés, l'ETAM est rappelé pour une période excédant le temps de congés restant à courir. Si l'intéressé n'est rappelé que pour quelques jours et qu'il désire repartir terminer son congé, les frais occasionnés par ce déplacement lui sont remboursés. Les jours de congés non pris seront reportés.<br/>Dans les cas visés à l'alinéa précédent, il est accordé 2 jours de congés supplémentaires en plus du temps de voyage, lesquels ne donneront pas lieu à la réduction du montant de la rémunération habituelle.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Date de départ en congés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223093",
                "cid": "KALIARTI000027223093",
                "num": "5.1.4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Les jours d'absence pour maladie ou accident, sauf ceux visés à l'article 6.5, dernier alinéa, de la présente convention, constatés par certificat médical ou les jours d'absence pour congé de maternité n'entraînent pas une réduction des congés annuels si l'ETAM justifie, au cours de la période de référence, d'au moins 120 jours, ouvrables ou non, continus ou non, d'exécution effective du contrat de travail ou de périodes qui y sont assimilées par les <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902641&dateTexte=&categorieLien=cid'>articles L. 3141-4 et L. 3141-5 du code du travail</a>.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000027223093_1'></a>(1) Article étendu sous réserve de l'application des dispositions de l'article D. 3141-4 du code du travail.  <br/>(Arrêté du 20 janvier 2014 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Absences pour maladie, accident ou congé de maternité"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223095",
                "cid": "KALIARTI000027223095",
                "num": "5.2",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>L'ETAM bénéficie d'autorisations d'absence exceptionnelles non déductibles des congés et n'entraînant pas de réduction de la rémunération à l'occasion des événements suivants :</p><p align='left'><br/>– mariage : 4 jours ;<br/>– Pacs : 3 jours ;<br/>– mariage d'un de ses enfants : 1 jour ;<br/>– obsèques de son conjoint marié ou pacsé : 3 jours ;<br/>– obsèques d'un de ses enfants : 3 jours ;<br/>– obsèques de son père, de sa mère : 3 jours ;<br/>– obsèques d'un de ses grands-parents ou beaux-parents, d'un de ses frères ou beaux-frères, d'une de ses sœurs ou belles-sœurs, d'un de ses petits-enfants : 2 jours ;<br/>– naissance survenue à son foyer ou arrivée d'un enfant placé en vue de son adoption : 3 jours.<br/>Ces jours d'absence ne peuvent se cumuler avec les congés accordés pour ce même enfant dans le cadre du congé de maternité prévu aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900897&dateTexte=&categorieLien=cid'>articles L. 1225-17 à L. 1225-19 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Autorisations d'absence"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223097",
                "cid": "KALIARTI000027223097",
                "num": "5.3",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Le chômage des jours fériés légaux et indemnisés dans les conditions légales ne peut être récupéré.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Jours fériés"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3145722,
            "title": "Titre VI Protection sociale",
            "id": "KALISCTA000027223046",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223098",
                "cid": "KALIARTI000027223098",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les dispositions du présent titre, articles 6.1 (retraite) et 6.2 (prévoyance), ne sont pas applicables aux personnels de nettoyage ou de gardiennage, qui bénéficient des régimes de retraite et de prévoyance prévus au régime général.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223099",
                "cid": "KALIARTI000027223099",
                "num": "6.1",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les ETAM sont affiliés par leur entreprise aux régimes obligatoires de retraite complémentaire auprès de la caisse régionale de retraite du BTP (CRR-BTP) des Antilles et de la Guyane.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Régime obligatoire de retraite complémentaire"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223100",
                "cid": "KALIARTI000027223100",
                "num": "6.2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les ETAM bénéficient obligatoirement de garanties conventionnelles de prévoyance souscrites auprès de la caisse régionale de prévoyance (CRP-BTP) des Antilles et de la Guyane.<br/>Pour les techniciens et agents de maîtrise visés à l'alinéa précédent, l'employeur, faute d'avoir souscrit un régime de prévoyance garantissant chacune des prestations du régime de base, sera tenu de verser directement les prestations et/ou indemnités manquantes.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000027223100_1'></a>(1) Article exclu de l'extension en tant qu'il prévoit un régime conventionnel de prévoyance fondé sur une clause de désignation d'un organisme assureur, pris en application de l'article L. 912-1 du code de la sécurité sociale, déclaré contraire à la Constitution par le Conseil constitutionnel dans sa décision n° 2013-672 DC du 13 juin 2013.  <br/>(Arrêté du 20 janvier 2014 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Régime obligatoire de prévoyance"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223101",
                "cid": "KALIARTI000027223101",
                "num": "6.3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les absences justifiées par l'incapacité temporaire de travail résultant de maladie ou d'accident, dûment constatées par certificat médical, ne constituent pas une cause de rupture du contrat de travail.<br/>Sauf cas de force majeure, l'intéressé doit informer dans les plus brefs délais le chef d'entreprise ou son représentant du motif de son absence et lui faire parvenir un certificat médical du médecin traitant dans les 48 heures, le cachet de la poste faisant foi.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Incidence de la maladie ou de l'accident sur le contrat de travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223102",
                "cid": "KALIARTI000027223102",
                "num": "6.4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Sous réserve que l'ETAM ait établi une subrogation en sa faveur, l'entreprise fait l'avance des prestations dues en cas de maladie, d'accident ou de maternité.<br/>Le montant total des prestations visées aux articles 6.5 et 6.7 ne pourra avoir pour effet d'excéder la rémunération qui aurait été perçue par l'ETAM s'il avait travaillé. Il sera tenu compte à cet effet de toutes les cotisations sociales et contributions sur salaire incombant à l'ETAM concerné.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Subrogation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223103",
                "cid": "KALIARTI000027223103",
                "num": "6.5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>a) En cas d'arrêt de travail pour un accident ou une maladie couverts par la législation de sécurité sociale relative aux accidents du travail et aux maladies professionnelles de tout ETAM sans condition d'ancienneté, avec un maximum de 3 mois à dater de la cessation du travail,<br/>Et<br/>b) En cas d'arrêt de travail pour un accident ou une maladie non professionnels de tout ETAM justifiant d'une année de présence dans l'entreprise ou de 5 ans de service, continus ou non, dans une ou plusieurs entreprises assujetties au décret du 30 avril 1949 sur les congés payés dans le bâtiment et les travaux publics, avec un maximum de 3 mois à dater de la cessation du travail,<br/>les prestations suivantes seront dues :<br/>1. Pendant les 90 premiers jours à compter du jour de l'arrêt de travail, l'employeur maintiendra à l'ETAM ses appointements mensuels, dans les conditions de l'article 6.4 ;<br/>2. A partir du 91e jour, l'ETAM sera couvert par le régime de base de prévoyance des ETAM mentionné à l'article 6.2 ;<br/>3. Si l'ETAM est indisponible à plusieurs reprises, pour maladie ou accident pendant la même année civile, il ne peut exiger que le total du temps rémunéré à plein tarif excède la durée prévue aux paragraphes a et b ci-dessus.<br/>Faute d'avoir souscrit à un tel régime de prévoyance, l'employeur devra payer directement les indemnités correspondantes.<br/>Le bénéfice du maintien de salaire, tel que défini aux paragraphes a et b ci-dessus, est subordonné à la possibilité, pour l'employeur, de faire faire une contre-visite à l'ETAM indisponible par un médecin de son choix.<br/>Pendant la période d'absence pour maladie ou accident, les allocations stipulées aux alinéas précédents seront réduites, le cas échéant, de la valeur des prestations à titre d'indemnités journalières que l'intéressé toucherait du fait des indemnités versées par le responsable de l'accident ou son assurance.<br/>En cas d'accident causé par un tiers et non reconnu comme accident du travail, les paiements seront effectués sous réserve du versement des indemnités dues par le tiers responsable ou son assurance, et à la condition que l'intéressé engage les poursuites nécessaires.<br/>Sont exclus des présents avantages les accidents non professionnels occasionnés par la pratique de sports ayant entraîné une incapacité de travail supérieure à 1 mois.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000027223103_1'></a>(1) Article exclu de l'extension en tant qu'il prévoit un régime conventionnel de prévoyance fondé sur une clause de désignation d'un organisme assureur, pris en application de l'article L. 912-1 du code de la sécurité sociale, déclaré contraire à la Constitution par le Conseil constitutionnel dans sa décision n° 2013-672 DC du 13 juin 2013.  <br/>(Arrêté du 20 janvier 2014 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Prestations maladie"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223104",
                "cid": "KALIARTI000027223104",
                "num": "6.6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Sauf en cas de maladie professionnelle ou en cas d'accident du travail, autre qu'un accident de trajet, l'employeur peut rompre le contrat de travail de l'ETAM indisponible pour maladie ou accident lorsque les nécessités de bon fonctionnement de l'entreprise justifient le remplacement à titre permanent du salarié.<br/>Dans ce cas, l'ETAM percevra en outre une indemnité spécifique de préavis d'un montant égal à l'indemnité de préavis visée à l'article 8.2. Cette indemnité n'est pas due en cas de licenciement consécutif à l'inaptitude physique de l'ETAM.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Indemnisation spécifique en cas de remplacement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223105",
                "cid": "KALIARTI000027223105",
                "num": "6.7",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Pour les salariées ayant au moins 1 an de présence dans l'entreprise, les périodes d'arrêt de travail dues à une maternité, y compris celles qui sont dues à un état pathologique attesté par certificat médical et indemnisé à ce titre par la sécurité sociale au titre de l'assurance maternité, seront indemnisées à 100 % des appointements mensuels des intéressées – déductions faites des indemnités perçues au titre de la sécurité sociale ou de tout autre régime de prévoyance comportant une cotisation versée, au moins partiellement, par l'entreprise dans les conditions prévues à l'article 6.4, pendant une durée maximale de 16 semaines (avant ou après l'accouchement).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Maternité"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223106",
                "cid": "KALIARTI000027223106",
                "num": "6.8",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>Après la naissance ou l'adoption de son enfant, l'ETAM peut bénéficier dans les conditions de la législation d'un congé de paternité de 11 jours calendaires consécutifs (18 jours en cas de naissances multiples) qui peut se cumuler avec les 3 jours prévus par l'article 5.2 de la présente convention. <br/>L'indemnisation de ce congé a lieu conformément à la législation en vigueur. <br/>Le père qui souhaite bénéficier de ce congé doit en formuler la demande <i>par lettre recommandée </i>  <a shape='rect' href='#RENVOI_KALIARTI000027223106_1'> (1) </a>1 mois au moins avant le début du congé demandé <i>en joignant soit un certificat médical indiquant la date présumée de la naissance, soit l'extrait d'acte de naissance</i> <a shape='rect' href='#RENVOI_KALIARTI000027223106_2'> (2)</a>. <br/>Le congé doit être pris dans les 4 mois qui suivent la naissance. </p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000027223106_1'></a>(1) Termes exclus de l'extension comme étant contraires aux dispositions de l'article L. 1225-35 du code du travail.   <br/>(Arrêté du 20 janvier 2014-art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000027223106_2'></a>(2) Termes exclus de l'extension comme étant contraires aux dispositions de l'article L. 1225-35 du code du travail.  <br/>(Arrêté du 20 janvier 2014 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Paternité"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223107",
                "cid": "KALIARTI000027223107",
                "num": "6.9",
                "intOrdre": 5242870,
                "content": "<p align='left'><br/>Conformément aux dispositions légales en vigueur, l'ETAM bénéficie d'un congé de 3 jours par an en cas de maladie ou d'accident, constaté par certificat médical, d'un enfant de moins de 16 ans dont il assume la charge.<br/>Ce congé non rémunéré, qui peut, le cas échéant, être imputé sur les jours de repos acquis au titre de la réduction du temps de travail, est porté à 5 jours si l'enfant est âgé de moins de 1 an ou si l'ETAM assume la charge de 3 enfants ou plus âgés de moins de 16 ans.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Congé pour enfant malade"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3670009,
            "title": "Titre VII Déplacements",
            "id": "KALISCTA000027223047",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Chapitre VII-1 Déplacements des ETAM",
                "id": "KALISCTA000027223108",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027223169",
                    "cid": "KALIARTI000027223169",
                    "num": "7.1.1",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les ETAM qui effectuent à la demande et pour le compte de l'entreprise des déplacements occasionnels de courte durée sont remboursés sur justification de leurs frais de voyage, de séjour et de représentation.<br/>L'importance des frais dépendant du lieu où s'effectuent les déplacements, ils ne sauraient être fixés d'une façon uniforme. Ils sont remboursés de manière à assurer à l'ETAM des repas et une chambre répondant au standard normal de confort, selon les règles en vigueur dans l'entreprise.<br/>Lors des déplacements occasionnels, le remboursement des frais de séjour peut être un forfait et fait l'objet d'un accord préalable entre l'entreprise et l'ETAM, en tenant compte des voyages prévus à l'article suivant.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Déplacements occasionnels"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027223170",
                    "cid": "KALIARTI000027223170",
                    "num": "7.1.2",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>L'ETAM dont le contrat de travail mentionne qu'il doit travailler tout ou partie de l'année en déplacement continu a droit à une indemnité forfaitaire définie préalablement pendant la durée de ce déplacement.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Déplacement continu"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027223171",
                    "cid": "KALIARTI000027223171",
                    "num": "7.1.3",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Lors des déplacements supérieurs à une semaine, les ETAM éloignés de leur proche famille bénéficient du remboursement des frais d'un voyage de détente hebdomadaire vers leur lieu de résidence déclaré.<br/>Lorsqu'un ETAM, amené à prendre son congé annuel au cours d'une période où il se trouve en déplacement, désire regagner sa résidence déclarée avant son départ en congé, ce voyage compte comme voyage de détente. La nouvelle période ouvrant droit à un voyage de détente part du jour du retour de congé.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Voyage de détente hebdomadaire"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027223172",
                    "cid": "KALIARTI000027223172",
                    "num": "7.1.4",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Les frais de déplacement ne constituant pas une rémunération, mais un remboursement de dépenses, ne sont pas payés pendant les congés les jours de RTT (sauf si les jours de RTT sont pris sur place à la demande de l'entreprise), les voyages de détente, les absences pour élections, convenances personnelles, maladies ayant donné lieu à rapatriement ou hospitalisation ; seuls sont remboursés, sur justification d'une dépense effective, les frais de logement.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Paiement des frais de déplacement"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027223173",
                    "cid": "KALIARTI000027223173",
                    "num": "7.1.5",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>En cas de maladie, d'accident grave donnant lieu à hospitalisation ou de décès d'un ETAM en déplacement, l'entreprise donne toutes facilités à un proche de l'intéressé pour voir ce dernier, notamment par le remboursement des frais de transport. En cas de décès d'un ETAM en déplacement, les frais de transport du corps au lieu de résidence déclarée ou au lieu d'inhumation situé en France métropolitaine sont à la charge de l'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Maladie, accident ou décès pendant le déplacement"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027223174",
                    "cid": "KALIARTI000027223174",
                    "num": "7.1.6",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>En cas de déplacement, le moyen de transport utilisé et les conditions d'assurance y afférentes sont préalablement fixés en accord avec l'entreprise dans un souci de bonne gestion et dans des conditions de confort normales.<br/>Lorsque, après accord avec son entreprise, un ETAM utilise pour l'exercice de ses fonctions un véhicule automobile lui appartenant, les frais occasionnés lui sont remboursés sur la base du barème en vigueur dans l'entreprise, qui ne peut être inférieur au barème fiscal.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Moyens de transport, assurance"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027223175",
                    "cid": "KALIARTI000027223175",
                    "num": "7.1.7",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/>En cas de changement de lieu d'emploi comportant changement de lieu de résidence fixe accepté par l'ETAM, les frais directement occasionnés par ce changement pour l'intéressé et sa famille proche sont à la charge de l'entreprise. L'estimation de ces frais est soumise à l'entreprise préalablement à leur engagement.<br/>Sauf accord individuel prolongeant ce délai en cas de nécessité, l'ETAM est considéré comme déplacé et indemnisé comme tel, dans la limite de 1 an, tant qu'il n'a pu installer sa famille dans la nouvelle résidence.<br/>Les frais de changement de résidence ou de retour à la résidence initiale comprennent en particulier le remboursement du dédit éventuel à payer par l'ETAM à son logeur, dans la limite de 3 mois de loyer.<br/>En cas de décès de l'ETAM au lieu de sa nouvelle résidence, les frais occasionnés par le rapatriement de sa famille (conjoint et personnes à charge), ainsi que les frais éventuels de retour du corps, sont à la charge de l'entreprise, dans les conditions fixées ci-dessus.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Changement de résidence"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027223176",
                    "cid": "KALIARTI000027223176",
                    "num": "7.1.8",
                    "intOrdre": 4194296,
                    "content": "<p align='left'><br/>Tout ETAM qui, après un changement de résidence déterminé par l'entreprise, est licencié dans sa nouvelle résidence, bénéficie du remboursement des frais directement occasionnés par son retour à sa résidence initiale.<br/>Le remboursement est effectué sur présentation des pièces justificatives et n'est dû que si le retour de l'intéressé a lieu dans un délai de 6 mois à partir de la notification du licenciement.<br/>Si, dans la même hypothèse, l'ETAM licencié s'installe dans un autre lieu que celui de sa résidence initiale, il bénéficie du remboursement des frais définis ci-dessus, dans la limite de ceux qu'aurait occasionnés son retour au point de départ.<br/>Lorsqu'un ETAM reçoit un ordre de changement de résidence, si les coutumes locales ou la pénurie des locaux disponibles l'amènent à louer un logement avec un préavis de congé supérieur à 3 mois, il doit, au préalable, obtenir l'accord de son entreprise, faute de quoi celle-ci n'est tenue à lui rembourser que 3 mois de loyer.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Retour à la résidence initiale"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre VII-2 Déplacements des ETAM (hors Guadeloupe)",
                "id": "KALISCTA000027223109",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1572861,
                    "title": "Section 1 Déplacements inférieurs à 3 mois",
                    "id": "KALISCTA000027223179",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000027223196",
                        "cid": "KALIARTI000027223196",
                        "num": "7.2.3",
                        "intOrdre": 524287,
                        "content": "<p align='left'><br/>Dans le cas de déplacements inférieurs à 3 mois, les dispositions, en vigueur en Guadeloupe, de la convention collective du bâtiment et des travaux publics restent applicables.<br/>Une lettre de mission sera remise à l'ETAM amené à effectuer un déplacement compris entre 1 et 3 mois.<br/>Cette lettre que l'ETAM devra signer avant son départ comprend expressément les points suivants :</p><p align='left'><br/>– le lieu d'exercice de la fonction ;<br/>– la durée du déplacement ;<br/>– les modalités d'indemnisation du déplacement et du séjour ;<br/>– le détail de la couverture prévoyance et rapatriement ;<br/>– éventuellement indemnité d'éloignement suivant les règles en vigueur dans l'entreprise.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Lettre de mission"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2097148,
                    "title": "Section 2 Déplacements supérieurs à 3 mois",
                    "id": "KALISCTA000027223180",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000027223197",
                        "cid": "KALIARTI000027223197",
                        "num": "7.2.4",
                        "intOrdre": 524287,
                        "content": "<p align='left'><br/>Un avenant au contrat de travail, signé avant le départ effectif de l'ETAM, régissant les conditions dans lesquelles s'effectue le séjour hors de la Guadeloupe, se substitue au contrat de travail initial qui s'applique à nouveau de plein droit dès le retour en Guadeloupe, sous réserve de l'article 7.2.6, alinéa 1.<br/>Préalablement à la signature de l'avenant, l'entreprise met à la disposition de l'ETAM, pendant un délai suffisant, une documentation aussi complète que possible concernant la réglementation sociale et fiscale en vigueur dans les pays où l'ETAM est envoyé, compte tenu de la durée prévisible du déplacement, et lui communique toutes informations relatives aux conditions générales de travail, de vie et d'environnement, propres aux lieux de travail.<br/>L'avenant doit stipuler expressément les points suivants :<br/>Fonctions :</p><p align='left'><br/>– lieux d'exercice de la fonction ;<br/>– durée prévue du déplacement ;<br/>– qualification de l'intéressé ;<br/>– montant, composantes, modalités et lieux de paiement de la rémunération ;<br/>– période d'adaptation ;<br/>– modalités de résiliation du contrat ;<br/>– modalités du contrôle médical à la charge de l'entreprise, avant le départ, pendant le séjour et au retour.<br/>Conditions de vie de l'ETAM et de sa famille :</p><p align='left'><br/>– couverture retraite (sécurité sociale ou régime équivalent et régimes complémentaires) ;<br/>– couverture prévoyance (invalidité, décès, accidents du travail, maladie et accidents, perte d'emploi) ;<br/>– conditions de voyage, de transport et du rapatriement ;<br/>– frais de voyage, de transport et du rapatriement ;<br/>– frais de déménagement et, s'il y a lieu, assurances correspondantes ;<br/>– congés et jours de repos (durée, fréquence et éventuellement repos compensateurs).<br/>En aucun cas les stipulations contenues dans l'avenant ne peuvent déroger aux règles du droit du travail en vigueur dans le pays où l'ETAM est envoyé et qui, dans ce pays, sont considérées comme d'ordre public. Les garanties et avantages accordés dans l'avenant ne peuvent être inférieurs à ceux prévus à l'article 6.2 de la présente convention.<br/>La durée du séjour hors de la Guadeloupe sans interruption ne doit pas, en principe, dépasser 2 ans, sauf accord de l'ETAM.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Avenant au contrat de travail"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000027223198",
                        "cid": "KALIARTI000027223198",
                        "num": "7.2.5",
                        "intOrdre": 1048574,
                        "content": "<p align='left'><br/>Pendant la durée du séjour, l'entreprise assure, en liaison avec les autorités consulaires, aide et protection à l'ETAM et à sa famille l'accompagnant éventuellement.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Assistance à l'ETAM et à sa famille"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000027223199",
                        "cid": "KALIARTI000027223199",
                        "num": "7.2.6",
                        "intOrdre": 1572861,
                        "content": "<p align='left'><br/>En cas de rupture du contrat de travail durant le séjour à l'extérieur, sauf cas plus favorable prévu dans l'avenant, les indemnités susceptibles d'être dues à l'ETAM à cette occasion sont calculées sur le montant de la rémunération effective de l'ETAM base Guadeloupe.<br/>Le rapatriement de l'ETAM et de sa famille s'il y a lieu et de ses meubles et bagages dans les conditions prévues au contrat sont à la charge de l'entreprise. Ce droit au rapatriement ne peut être exercé que dans un délai maximum de 9 mois à dater de la notification du licenciement. Toutefois, en cas de résiliation du contrat due soit à la démission de l'ETAM, soit à une faute grave de sa part, soit en toute circonstance dont il est reconnu être à l'origine, l'entreprise n'a la charge des frais de rapatriement qu'au prorata du temps de séjour effectué par rapport au temps de séjour prévu.<br/>Les avantages de toute nature dont l'ETAM peut bénéficier au titre de la réglementation du lieu d'emploi s'imputent à due concurrence sur ceux prévus ci-dessus.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Rupture du contrat de travail"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000027223200",
                        "cid": "KALIARTI000027223200",
                        "num": "7.2.7",
                        "intOrdre": 2097148,
                        "content": "<p align='left'><br/>A son retour en Guadeloupe, l'ETAM sera affecté à un emploi aussi compatible que possible avec l'importance de ses précédentes fonctions et conservera sa qualification.<br/>Le temps passé hors de la Guadeloupe entre en ligne de compte, notamment pour :</p><p align='left'><br/>– la détermination de ses nouvelles fonctions et de ses appointements, le calcul de l'ancienneté ;<br/>– le calcul des diverses indemnités prévues en cas de rupture du contrat.<br/>L'entreprise pourra faire bénéficier l'ETAM de la formation professionnelle continue qui peut s'avérer utile en raison soit de l'absence prolongée de l'intéressé, soit de l'évolution des techniques.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Retour en Guadeloupe"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000027223201",
                        "cid": "KALIARTI000027223201",
                        "num": "7.2.8",
                        "intOrdre": 2621435,
                        "content": "<p align='left'><br/>Lorsqu'un ETAM est détaché hors de la Guadeloupe par l'entreprise dans laquelle il travaille en Guadeloupe et mis à la disposition d'une entreprise de statut juridique étranger, filiale de l'entreprise guadeloupéenne ou de la même société mère, l'entreprise guadeloupéenne se porte garante pour la filiale de l'exécution des engagements résultant de l'application du présent texte.<br/>Est considérée comme filiale l'entreprise dont plus de 50 % du capital est possédé par l'entreprise guadeloupéenne ou celle qui, soit directement, soit par l'effet d'une délégation de mandat, est contrôlée effectivement par l'entreprise guadeloupéenne.<br/>Dans le cas où plusieurs entreprises guadeloupéennes relevant de la présente convention ont ensemble le contrôle effectif d'une entreprise étrangère, chacune de celles-ci se porte garante vis-à-vis des ETAM qu'elle y détache au même titre que si l'entreprise étrangère était sa propre filiale.<br/>Lorsque, à l'initiative de l'entreprise dans laquelle il travaille en Guadeloupe, l'ETAM y cesse son activité et est engagé pour travailler hors de la Guadeloupe par une entreprise française ou étrangère pouvant n'avoir aucun lien juridique avec l'entreprise guadeloupéenne considérée, cette dernière se porte garante pour l'entreprise française ou étrangère de l'application en faveur de l'ETAM des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900997&dateTexte=&categorieLien=cid'>dispositions de l'article L. 1231-5 du code du travail</a> concernant le droit du rapatriement, le maintien de l'emploi, le préavis et l'indemnité de licenciement.<br/>L'engagement est, sauf reconduction, réputé caduc à l'expiration d'un délai de 5 ans de service de l'ETAM au sein de l'entreprise située hors de la Guadeloupe. En l'absence de reconduction, l'ETAM pourra opter, dans les 6 mois qui suivront la notification par l'entreprise du non-maintien des dispositions protectrices, pour l'application des dispositions figurant à l'alinéa précédant.<br/>Une entreprise est considérée comme guadeloupéenne dès lors qu'elle est immatriculée au RCS des tribunaux de commerce de Guadeloupe, qu'elle est inscrite régulièrement aux caisses obligatoires créées et gérées par la branche.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Détachement dans une autre entreprise"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027223177",
                    "cid": "KALIARTI000027223177",
                    "num": "7.2.1",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les ETAM qui ont travaillé pendant au moins 3 mois dans un ou plusieurs établissements d'une entreprise relevant de la présente convention et qui, sans avoir quitté l'entreprise depuis lors, sont déplacés par leur entreprise pour exercer temporairement une fonction hors de la Guadeloupe bénéficient des dispositions du présent texte.<br/>Il en est de même pour les ETAM mutés dans l'entreprise dans les conditions prévues au dernier alinéa de l'article 7.2.8 de la présente convention collective, pour autant qu'ils aient exercé leur activité pendant 3 mois en Guadeloupe dans l'entreprise qui les a mutés.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Champ d'application"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027223178",
                    "cid": "KALIARTI000027223178",
                    "num": "7.2.2",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>L'entreprise assure à l'ETAM amené à se déplacer hors de Guadeloupe, et ce quelle que soit la durée du déplacement, une garantie couvrant les frais d'accidents, notamment le rapatriement, décès, invalidité, assistance juridique.<br/>L'entreprise assurera, dans la mesure du possible, la continuité des garanties collectives (retraites, couverture des risques d'invalidité, décès, accidents du travail, maladie, accidents et perte d'emploi) avec celles des régimes en vigueur en Guadeloupe.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Assurance et garanties collectives"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4194296,
            "title": "Titre VIII Rupture du contrat de travail",
            "id": "KALISCTA000027223048",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Licenciement",
                "id": "KALISCTA000027223113",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027223181",
                    "cid": "KALIARTI000027223181",
                    "num": "8.4",
                    "intOrdre": 524287,
                    "content": "<p align='left'>Sauf en cas de licenciement pour faute grave, une indemnité de licenciement, calculée conformément à l'article 8.5, est versée à l'ETAM licencié qui, n'ayant pas 65 ans révolus, justifie de 2 ans d'ancienneté dans l'entreprise, au sens de l'article 8.13, au moment de la notification du licenciement. <a shape='rect' href='#RENVOI_KALIARTI000027223181_1'> (1) </a><br/>En cas de licenciement d'un ETAM de plus de 65 ans révolus, celui-ci percevra l'indemnité visée à l'article 8.7. <a shape='rect' href='#RENVOI_KALIARTI000027223181_2'> (2)</a></p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000027223181_1' title='RENVOI_KALIARTI000027223181_1'></a>(1) Alinéa étendu sous réserve de l'application des dispositions de l'article L. 1234-9 du code du travail, qui conditionne le bénéfice de l'indemnité de licenciement à l'existence d'une seule année d'ancienneté. <br/>(Arrêté du 20 janvier 2014-art. 1)</em></font></p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000027223181_2' title='RENVOI_KALIARTI000027223181_2'></a>(2) Alinéa étendu sous réserve de l'application des dispositions des articles L. 1237-7, L. 1234-9 et R. 1234-2 du code du travail.  <br/>(Arrêté du 20 janvier 2014 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Conditions d'attribution de l'indemnité de licenciement"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027223182",
                    "cid": "KALIARTI000027223182",
                    "num": "8.5",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Le montant de l'indemnité de licenciement est calculé selon l'ancienneté de l'ETAM telle que définie à l'article 8.13 et en mois de rémunération, selon le barème suivant :</p><p align='left'><br/>– 2,5/10 de mois par année d'ancienneté à partir de 2 ans révolus et jusqu'à 15 ans d'ancienneté ;<br/>– 3,5/10 de mois par année d'ancienneté pour les années au-delà de 15 ans d'ancienneté.<br/>L'indemnité de licenciement ne peut dépasser la valeur de 10 mois.<br/>En cas de licenciement d'un ETAM âgé de plus de 55 ans à la date d'expiration du délai de préavis, effectué ou non, le montant de l'indemnité de licenciement est majoré de 10 %. Cette majoration s'ajoute à l'indemnité de licenciement, éventuellement plafonnée, perçue par l'ETAM.<br/>La rémunération servant au calcul ci-dessus est celle de l'ETAM pour le dernier mois ayant précédé la date de notification du licenciement, augmentée en cas de rémunération variable du douzième du total des sommes ayant constitué cette rémunération au titre des 12 derniers mois précédant la notification.<br/>La rémunération variable s'entend de la différence entre le montant de la rémunération totale de l'ETAM pendant les 12 mois considérés et le montant des appointements correspondant à la durée habituelle de travail reçus par l'ETAM au cours de ces 12 mois.<br/>Le montant des sommes à prendre en compte est la rémunération brute afférente à cette période, figurant sur la déclaration annuelle des données sociales (feuillet fiscal).</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000027223182_1'></a>(1) Article étendu sous réserve de l'application des dispositions des articles L. 1234-9 et R. 1234-2 du code du travail.  <br/>(Arrêté du 20 janvier 2014 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Montant de l'indemnité de licenciement"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Mise à la retraite",
                "id": "KALISCTA000027223114",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027223183",
                    "cid": "KALIARTI000027223183",
                    "num": "8.6",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>La mise à la retraite à l'initiative de l'employeur d'un ETAM âgé de moins de 65 ans (sans que cet âge puisse être inférieur à celui fixé au <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742620&dateTexte=&categorieLien=cid'>premier alinéa de l'article L. 351-1 du code de la sécurité sociale</a>) et pouvant bénéficier d'une pension de vieillesse à taux plein au sens du code de la sécurité sociale ne constitue pas un licenciement mais une cause autonome de rupture du contrat de travail, lorsqu'elle s'accompagne d'une des contreparties ci-après portant sur la formation professionnelle ou sur l'emploi.<br/>Si l'entreprise choisit la contrepartie formation professionnelle, elle devra consacrer une part d'au moins 10 % de son obligation légale au titre du plan de formation à des actions spécifiques destinées à l'ensemble des salariés de l'entreprise âgés de 45 ans et plus, notamment au bénéfice du tutorat.<br/>Pour les entreprises dont les contributions sont mutualisées en totalité, l'OPCA du BTP concerné réservera à cet effet 10 % des fonds qu'il gère au titre du plan de formation.<br/>Et si l'entreprise choisit la contrepartie emploi, elle pourra s'en acquitter :</p><p align='left'><br/>– soit par la conclusion d'un contrat de travail à durée indéterminée ;<br/>– soit par la conclusion d'un contrat d'apprentissage ;<br/>– soit par la conclusion d'un contrat de formation en alternance ou d'un contrat de professionnalisation ;<br/>– soit par la conclusion de tout autre contrat favorisant l'insertion professionnelle ;<br/>– soit par l'embauche compensatrice déjà réalisée dans le cadre d'une mesure de préretraite progressive ou de toute autre mesure ayant le même objet.<br/>Ces contreparties s'entendent à raison d'un contrat conclu pour 2 mises à la retraite, quelle que soit la catégorie professionnelle des salariés mis à la retraite.<br/>Les contrats ci-dessus doivent avoir été conclus dans un délai de 6 mois maximum avant le terme du préavis des salariés mis à la retraite et dans un délai de 6 mois maximum après le terme du préavis des salariés mis à la retraite.<br/>Pour faciliter la mise en œuvre du présent article, les ETAM pour lesquels une mise à la retraite est envisagée pourront communiquer copie de leur relevé de carrière CNAVTS à leur employeur.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Mise à la retraite des ETAM de moins de 65 ans"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027223186",
                    "cid": "KALIARTI000027223186",
                    "num": "8.7",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Les ETAM de moins de 65 ans mis à la retraite dans les conditions de l'article 7.6 ont droit à une indemnité de mise à la retraite visant à compenser la rupture du contrat de travail, indemnité versée par l'entreprise et/ou la CRR-BTP en fonction de l'ancienneté de l'ETAM et calculée à raison de :</p><p align='left'><br/>– 1,5/10 de mois par année d'ancienneté à partir de 2 ans révolus et jusqu'à 10 ans d'ancienneté ;<br/>– 2,5/10 de mois par année d'ancienneté pour les années au-delà de 10 ans d'ancienneté.<br/>L'indemnité de mise à la retraite ne peut pas dépasser la valeur de 8 mois.<br/>Pour l'application du présent article, l'ancienneté et la base de calcul sont celles définies aux articles 8.13 et 8.5 de la présente convention.<br/>L'indemnité de mise à la retraite visée au présent article ne se cumule pas avec l'indemnité conventionnelle de licenciement, et notamment celle versée à l'occasion d'une rupture antérieure dans la même entreprise.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000027223186_1'></a>(1) Article étendu sous réserve de l'application des dispositions des articles L. 1237-7, L. 1234-9 et R. 1234-2 du code du travail.  <br/>(Arrêté du 20 janvier 2014 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Montant de l'indemnité de mise à la retraite des ETAM de moins de 65 ans"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027223187",
                    "cid": "KALIARTI000027223187",
                    "num": "8.8",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>L'ETAM mis à la retraite après l'âge de 65 ans révolus pourra prétendre à l'indemnité visée à l'article 8.7.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000027223187_1'></a>(1) Article étendu sous réserve de l'application des dispositions des articles L. 1237-7, L. 1234-9 et R. 1234-2 du code du travail.  <br/>(Arrêté du 20 janvier 2014 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Mise à la retraite des ETAM de plus de 65 ans"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027223188",
                    "cid": "KALIARTI000027223188",
                    "num": "8.9",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Le préavis est fixé à 3 mois, quel que soit l'âge auquel intervient la mise à la retraite et quelle que soit l'ancienneté de l'ETAM concerné.<br/>La mise à la retraite par l'employeur sera notifiée à l'ETAM par lettre recommandée avec avis de réception, dont la date de première présentation fixe le point de départ du délai de préavis.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Durée du préavis"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3145722,
                "title": "Départ à la retraite",
                "id": "KALISCTA000027223115",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027223189",
                    "cid": "KALIARTI000027223189",
                    "num": "8.10",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>L' ETAM âgé de plus de 60 ans qui remplit les conditions pour bénéficier d'une pension vieillesse à taux plein du régime général de la sécurité sociale ou d'un régime assimilé et qui résilie lui-même son contrat de travail pour prendre effectivement sa retraite perçoit l'indemnité de départ.<br/>Le montant de l'indemnité de départ est calculé selon le barème suivant :</p><p align='left'><br/>– 1/10 de mois par année d'ancienneté à partir de 2 ans révolus et jusqu'à 10 ans d'ancienneté ;<br/>– 1,5/10 de mois par année d'ancienneté pour les années au-delà de 10 ans d'ancienneté.<br/>L'indemnité de départ à la retraite ne peut dépasser la valeur de 5 mois.<br/>Pour l'application du présent article, l'ancienneté et la base de calcul sont celles définies aux articles 8.13 et 8.5 de la présente convention.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000027223189_1'></a>(1) Article étendu sous réserve de l'application des dispositions des articles L. 1237-9 et D. 1237-1 du code du travail.  <br/>(Arrêté du 20 janvier 2014 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Départ à la retraite à l'initiative de l'ETAM âgé de plus de 60 ans"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027223190",
                    "cid": "KALIARTI000027223190",
                    "num": "8.11",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>L'ETAM partant à la retraite à son initiative en application de l'article 23 de la loi du 21 août 2003 et justifiant d'une longue carrière, c'est-à-dire remplissant les conditions pour bénéficier d'une retraite à taux plein à partir d'un des âges (inférieurs à 60 ans) prévus par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742669&dateTexte=&categorieLien=cid'>article L. 351-1-1 du code de la sécurité sociale</a>, percevra, à la condition qu'il demande la liquidation effective de sa retraite, l'indemnité prévue à l'article 8.10 ci-dessus.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000027223190_1'></a>(1) Article étendu sous réserve de l'application des dispositions des articles L. 1237-9 et D. 1237-1 du code du travail.  <br/>(Arrêté du 20 janvier 2014 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Départ à la retraite à l'initiative de l'ETAM âgé de moins de 60 ans"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027223192",
                    "cid": "KALIARTI000027223192",
                    "num": "8.12",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Quel que soit l'âge auquel intervient le départ en retraite, le préavis est fixé à :</p><p align='left'><br/>– 1 mois pour l'ETAM justifiant de moins de 2 ans d'ancienneté ;<br/>– 2 mois pour l'ETAM à partir de 2 ans d'ancienneté.<br/>L'ETAM notifiera son départ à la retraite à l'employeur par lettre recommandée avec avis de réception, dont la date de première présentation fixe le point de départ du délai de préavis.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Préavis"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3670009,
                "title": "Dispositions communes",
                "id": "KALISCTA000027223116",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027223193",
                    "cid": "KALIARTI000027223193",
                    "num": "8.13",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>On entend par ancienneté de l'ETAM le temps pendant lequel l'ETAM a été employé en une ou plusieurs fois dans l'entreprise ou dans le groupe, lorsqu'il existe un comité de groupe, y compris le temps correspondant à un emploi dans un établissement de l'entreprise situé hors Guadeloupe ou dans tout établissement d'une autre entreprise où il aurait été affecté sur instructions de son entreprise et avec accord de la nouvelle entreprise, quels qu'aient été ses emplois successifs, déduction faite toutefois, en cas d'engagements successifs, de la durée des contrats dont la rupture lui est imputable et quelles que puissent être les modifications survenues dans la nature juridique de l'entreprise.<br/>Sont également prises en compte :</p><p align='left'><br/>– les interruptions pour mobilisation ou fait de guerre telles qu'elles sont définies au titre Ier de l'ordonnance du 1er mai 1945, sous réserve que l'intéressé ait repris son emploi dans les conditions prévues au titre Ier de ladite ordonnance ;<br/>– la durée des interruptions pour :<br/>– périodes militaires obligatoires ;<br/>– maladies, accidents ou maternités ;<br/>– congés payés annuels ou congés exceptionnels de courte durée résultant d'un accord entre les parties.<br/>Les fractions d'année d'ancienneté sont prises en compte et arrondies au 1/12 le plus proche.<br/>Si un ETAM passe, sur instruction de son entreprise, définitivement ou pour un temps limité, dans une autre entreprise, il n'y aura pas discontinuité dans le calcul de l'ancienneté et des avantages y afférents, que l'ETAM reste définitivement dans la seconde entreprise ou reprenne sa place dans la première. Toutefois, s'il reste définitivement dans la seconde entreprise, celle-ci prend en charge l'ancienneté acquise dans la première. Ces instructions doivent être confirmées à l'intéressé par les deux entreprises.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000027223193_1'></a>(1) Article étendu sous réserve de l'application des dispositions des articles L. 1225-42, L. 1225-54, L. 1225-65, L. 3142-20, L. 3142-28 et L. 3142-37 du code du travail.  <br/>(Arrêté du 20 janvier 2014 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Définition de l'ancienneté"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027223194",
                    "cid": "KALIARTI000027223194",
                    "num": "8.14",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>L'ETAM engagé plusieurs fois de suite dans la même entreprise a droit, lors d'un licenciement non motivé par une faute grave ou lors de sa mise ou de son départ à la retraite, à l'indemnité correspondant à son ancienneté décomptée selon les dispositions de l'article 8.13, sauf dans le cas où les licenciements antérieurs ont été pratiqués par des entreprises qui à l'époque n'appartenaient pas au groupe dont fait partie l'entreprise qui licencie en dernier lieu.<br/>Après un premier versement d'indemnité, les licenciements ultérieurs, la mise ou le départ à la retraite donnent lieu à versement d'indemnités complémentaires de caractère différentiel, c'est-à-dire compte tenu du nombre de nouvelles années donnant droit à indemnité et calculées en fonction des dispositions des articles 8.5 et 8.7 sur la base de la rémunération pratiquée au moment du licenciement.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Engagements successifs"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027223195",
                    "cid": "KALIARTI000027223195",
                    "num": "8.15",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Pour les personnels de nettoyage ou de gardiennage, conformément au titre VI « Protection sociale », ils relèvent des régimes de retraite et de prévoyance du régime général.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Cas particulier du personnel de nettoyage et de gardiennage"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223110",
                "cid": "KALIARTI000027223110",
                "num": "8.1",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>En cas de licenciement autre que pour faute grave, la durée du préavis est fixée à 1 mois si l'ETAM a moins de 2 ans d'ancienneté dans l'entreprise et à 2 mois à partir de 2 ans d'ancienneté dans l'entreprise.<br/>En cas de démission, laquelle est donnée par écrit, la durée du préavis est celle prévue à l'alinéa ci-dessus, sauf accord entre les parties pour une durée inférieure.<br/>La durée du préavis est portée à 3 mois pour les ETAM licenciés justifiant de 15 années d'ancienneté dans l'entreprise et âgés de plus de 55 ans à la date d'expiration du préavis, effectué ou non.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée du préavis en dehors de la période d'essai"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223111",
                "cid": "KALIARTI000027223111",
                "num": "8.2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>En cas de licenciement, l'ETAM qui exécute son préavis peut quitter son entreprise dès qu'il a un nouvel emploi. Dans ce cas, il a droit, indépendamment de l'indemnité éventuelle de licenciement, à la rémunération correspondant à son temps effectif de présence dans l'entreprise.<br/>Sauf accord contraire entre les parties et hormis le cas de faute grave, la partie qui n'observerait pas le préavis devrait à l'autre une indemnité égale à la rémunération correspondant à la durée du préavis restant à courir.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Indemnité de préavis"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223112",
                "cid": "KALIARTI000027223112",
                "num": "8.3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Pendant la période de préavis, l'ETAM licencié est autorisé, s'il en fait la demande, à s'absenter pour recherche d'emploi pendant 5 journées ou 10 demi-journées par mois, prises en une ou plusieurs fois. Les autorisations d'absence seront fixées moitié au gré de l'ETAM, moitié au gré de l'entreprise et moyennant information réciproque. Pendant ces absences, la rémunération est maintenue, aucune indemnité n'étant due si ces journées ou demi-journées d'absence ne sont pas utilisées.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Autorisations d'absence pour recherche d'emploi"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4718583,
            "title": "Titre IX Autres dispositions",
            "id": "KALISCTA000027223049",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223117",
                "cid": "KALIARTI000027223117",
                "num": "9.1",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les inventions des ETAM sont régies par les dispositions du code de la propriété industrielle ainsi que par les dispositions des décrets d'application de cette législation.<br/>Lorsqu'un ETAM fait une invention ayant trait aux activités, études ou recherches de l'entreprise et donnant lieu à une prise de brevet par celle-ci, le nom de l'ETAM doit être mentionné dans la demande de brevet et être reproduit dans l'exemplaire imprimé de la description. Cette mention n'entraîne pas, par elle-même, de droit de copropriété.<br/>Si, dans un délai de 5 ans consécutif à la prise du brevet, celui-ci a donné lieu à une exploitation commerciale, l'ETAM dont le nom est mentionné sur le brevet a droit à une gratification en rapport avec la valeur de l'invention, et cela même dans le cas où l'ETAM est à la retraite ou n'est plus dans l'entreprise.<br/>Cette disposition s'applique également à tout procédé breveté nouveau de fabrication qui, notoirement appliqué, accroît la productivité de la fabrication à laquelle il s'applique.<br/>Le montant de cette gratification est établi forfaitairement en tenant compte du contexte général de recherche dans lequel s'est placée l'invention, des difficultés de la mise au point pratique, de la contribution personnelle originale de l'ETAM dans l'individualisation de l'invention elle-même et de l'intérêt commercial de celle-ci. L'ETAM, ou, le cas échéant, ses ayants droit, est obligatoirement tenu informé de ces différents éléments par l'entreprise qui exploite son invention.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Brevets d'invention"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223118",
                "cid": "KALIARTI000027223118",
                "num": "9.2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>En l'absence de toute mobilisation générale ou partielle, le rappel individuel d'un ETAM sous les drapeaux n'entraîne pas la rupture mais seulement la suspension de son contrat de travail et, à sa libération, l'intéressé sera réintégré en priorité dans l'emploi qu'il occupait avant son rappel ou dans un emploi similaire.<br/>Cette disposition ne s'oppose pas à ce qu'intervienne au cours du séjour sous les drapeaux un licenciement résultant de la suppression de l'emploi de l'intéressé, pour fin de travaux, modification de la structure de l'entreprise, etc.<br/>Les périodes militaires de réserve obligatoires et non provoquées par les intéressés ne constituent pas une rupture du contrat de travail et ne peuvent entraîner une réduction des congés annuels. Pendant ces périodes, les ETAM seront rémunérés normalement par leur employeur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Obligations militaires"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5242870,
            "title": "Titre X Dispositions finales",
            "id": "KALISCTA000027223050",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223119",
                "cid": "KALIARTI000027223119",
                "num": "10.1",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Une commission paritaire régionale d'interprétation et de conciliation est constituée pour rechercher une solution amiable aux conflits collectifs pouvant résulter de l'interprétation et de l'application de la présente convention collective. Cette commission n'a pas à connaître des litiges individuels qui restent du domaine judiciaire.<br/>Cette commission est composée de 2 représentants de chacune des organisations syndicales de salariés signataires et d'un nombre égal de représentants des organisations d'entreprises signataires.<br/>La commission paritaire d'interprétation et de conciliation doit être convoquée par la partie patronale dans le délai de 5 jours ouvrables à dater de celui où elle a été saisie du différend par la partie la plus diligente.<br/>La demande doit être formulée par écrit en autant d'exemplaires qu'il y a d'organisations signataires de la présente convention collective plus 1, et doit exposer l'origine et l'étendue du différend.<br/>Un procès-verbal d'accord ou de désaccord est établi par la commission paritaire et adressé à l'ensemble des partenaires sociaux.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Procédure de conciliation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223120",
                "cid": "KALIARTI000027223120",
                "num": "10.2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les parties signataires demanderont l'extension de la présente convention, conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901797&dateTexte=&categorieLien=cid'>dispositions des articles L. 2261-19 et suivants du code du travail</a>.<br/>La présente convention collective entrera en vigueur le premier jour du mois civil suivant la publication au Journal officiel de son arrêté ministériel d'extension.<br/>Elle est conclue pour une durée indéterminée. Elle pourra être dénoncée par l'une des organisations signataires après un préavis minimum de 6 mois. Cette dénonciation devra être notifiée à toutes les autres organisations signataires par lettre recommandée avec avis de réception ainsi qu'à la direction générale du travail.<br/>La convention, ses annexes et avenants resteront en vigueur pendant une durée de 1 an à partir de l'expiration du délai de préavis fixé au paragraphe précédent, à moins qu'un nouveau texte ne les ait remplacés avant cette date.<br/>Toute modification, révision totale ou partielle, ou adaptation des dispositions de la présente convention collective régionale ne peut être effectuée que par les organisations syndicales d'entreprises et de salariés du bâtiment et des travaux publics représentatives au plan régional ; celles-ci examinent tous les 3 ans l'opportunité de procéder à d'éventuelles adaptations compte tenu des évolutions constatées.<br/>Les demandes de révision doivent être effectuées dans les formes prévues pour la dénonciation, à l'exception de l'information de la direction générale du travail, et sont accompagnées d'un projet concernant les points dont la révision est demandée.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000027223120_1'></a>(1) Article étendu sous réserve de l'application des dispositions des articles L. 2261-10 et L. 2261-11 du code du travail.  <br/>(Arrêté du 20 janvier 2014 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée, révision et dénonciation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223122",
                "cid": "KALIARTI000027223122",
                "num": "10.3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>A la date de son entrée en vigueur, la présente convention collective régionale abroge et se substitue dans toutes ses dispositions à la convention collective régionale des employés, techniciens et agents de maîtrise du bâtiment du 10 mars 1980 non étendue.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Abrogation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223123",
                "cid": "KALIARTI000027223123",
                "num": "10.4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Toute organisation représentative au plan régional non signataire de la présente convention collective pourra y adhérer ultérieurement par simple déclaration à la direction générale du travail où elle aura été déposée. Elle devra également en aviser par lettre recommandée toutes les organisations signataires.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223124",
                "cid": "KALIARTI000027223124",
                "num": "10.5",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Le texte de la présente convention sera déposé à la direction générale du travail et au secrétariat-greffe du conseil de prud'hommes de Pointe-à-Pitre et de Basse-Terre, conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900998&dateTexte=&categorieLien=cid'>dispositions de l'article L. 1231-6 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223126",
                "cid": "KALIARTI000027223126",
                "num": "10.6",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Dans les matières relevant des titres Ier, II, III, IV, V, VI, VII, VIII, IX, X, les conventions ou accords d'entreprise ou d'établissement ne peuvent comporter de clauses dérogeant aux dispositions de la présente convention collective sauf dispositions plus favorables.<br/>Les dispositions de la présente convention collective remplacent les clauses des contrats individuels ou collectifs existants lorsque les clauses de ces contrats sont moins avantageuses pour les ETAM qui en bénéficient.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Force obligatoire de la présente convention"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5767157,
            "title": "Annexe",
            "id": "KALISCTA000027223051",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223127",
                "cid": "KALIARTI000027223127",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Annexe I</p><p><br/>Classification</p><p><br/>Préambule<br/>Objectifs</p><p><br/>Conscientes de l'impérieuse nécessité de valoriser l'image du bâtiment et afin de répondre aux enjeux posés par un contexte démographique et économique en constante évolution, les parties signataires veulent par le présent accord collectif doter la profession du bâtiment d'un dispositif de classification des emplois totalement rénové.<br/>La nouvelle grille de classification des employés, techniciens et agents de maîtrise du bâtiment répond aux 3 objectifs suivants :</p><p><br/>– attirer les jeunes et les fidéliser en soulignant les réelles possibilités d'évolution de carrière dans l'intérêt conjugué des entreprises et des salariés ;<br/>– valoriser les métiers du bâtiment en tenant compte de leur technicité toujours croissante et donc en intégrant les évolutions observées et prévisibles de ces métiers ;<br/>– renouveler et favoriser la mobilité professionnelle, caractéristique forte du bâtiment, en permettant aux salariés de développer leur évolution de carrière tant à l'intérieur de l'entreprise qu'au sein de la profession toute entière.</p><p><br/>Principes fondamentaux</p><p><br/>Dans cet esprit, les parties signataires du présent accord affirment leur volonté de construire un dispositif de classement durable qui appréhende toutes les composantes actuelles des emplois du bâtiment nécessaires au maintien permanent de la compétitivité des entreprises du secteur.<br/>En adoptant 4 critères classants pour décrire l'ensemble des emplois et des compétences qu'ils nécessitent, elles affirment également leur résolution de se tourner vers l'avenir en élaborant des dispositifs susceptibles de prendre en compte les évolutions futures des métiers du bâtiment, dont beaucoup ne sont pas connus aujourd'hui.<br/>Ces critères classants d'égale importance entre eux sont :</p><p><br/>– le contenu de l'activité, la responsabilité dans l'organisation du travail ;<br/>– l'autonomie, l'initiative, l'adaptation, la capacité à recevoir délégation ;<br/>– la technicité, l'expertise ;<br/>– l'expérience, la formation.<br/>Ils illustrent notamment les exigences renforcées de recherche de la qualité, de créativité et de réactivité qu'impliquent les nouveaux défis techniques, économiques, environnementaux et sociaux auxquels la profession du bâtiment doit répondre. Dans ce contexte, ces critères prennent en compte le souci collectif des entreprises du bâtiment de dynamiser et de gérer les compétences de leurs collaborateurs, de répondre aux aspirations et aux attentes des jeunes et des salariés du secteur, tout en respectant les démarches compétences d'entreprises.<br/>Afin de permettre un meilleur déroulement de carrière dans la profession et avec la même volonté d'offrir de réelles perspectives aux salariés du bâtiment, les emplois des ETAM sont classés en 8 niveaux. Ces niveaux regroupant les emplois tenus par les employés, techniciens et agents de maîtrise du bâtiment sont associés 2 par 2 pour permettre la reconnaissance de l'expérience et de la pratique professionnelles par un niveau de confirmation.<br/>Une considération toute particulière a été apportée à la situation des jeunes diplômés, pour lesquels des périodes d'accueil, conçues comme de réelles voies de progrès, ont été aménagées afin de leur permettre, en confrontant leurs connaissances à la réalité, d'acquérir une pleine légitimité dans l'exercice de leurs fonctions.<br/>Dans le même esprit, il a également été tenu compte de la technicité croissante des métiers du bâtiment et des exigences toujours plus fortes des clients qui conduisent à valoriser l'expertise et la compétence professionnelles.<br/>Les parties signataires ont entendu par ailleurs reconnaître et favoriser l'acquisition de hautes compétences en prévoyant dès le niveau E de la classification des ETAM l'existence d'une double voie :</p><p><br/>– la voie des techniques jusqu'à de hauts niveaux de technicité ;<br/>– la voie de la maîtrise.<br/>La même volonté a conduit les parties signataires à prévoir un entretien individuel et périodique avec chaque salarié à sa demande et la hiérarchie, ou à l'initiative de l'employeur, entretien destiné à déterminer compte tenu de ses aspirations ses possibilités d'évolution à l'intérieur de chaque catégorie ou vers la catégorie cadres, à partir du niveau G de la classification des ETAM.<br/>Cet examen permettra de déterminer les éventuelles actions de formation à mettre en œuvre afin de permettre aux salariés de se former tout au long de leur vie professionnelle et d'acquérir de nouvelles compétences pour répondre à l'engagement de service que requiert la satisfaction constante des clients de l'entreprise et favoriser leur parcours professionnel.<br/>Le succès de la mise en œuvre des nouvelles classifications des ETAM du bâtiment implique qu'aucune correspondance ne soit recherchée entre les anciennes et les nouvelles grilles de classifications.<br/>Ce classement résulte donc du rapprochement entre les fonctions effectivement exercées dans l'entreprise et les définitions générales des emplois résultant des tableaux ci-après.<br/>La mise en œuvre de la nouvelle classification donnera lieu à la consultation des délégués du personnel, s'il en existe, à l'occasion de 2 réunions, dont la première aura lieu préalablement à la mise en œuvre. A cette occasion, sera exposée l'orientation générale de l'entreprise pour le classement dans les nouvelles grilles. Cette réunion portera également sur l'examen des problèmes généraux et des particularités d'application liés à la mise en œuvre des nouvelles classifications au sein de l'entreprise. Une seconde réunion se tiendra postérieurement à la mise en œuvre et constituera un bilan. Elle aura lieu au plus tard le 31 décembre 2008.<br/>La mise en œuvre dans l'entreprise s'inscrira dans un délai maximal de 5 mois à compter de la date d'entrée en vigueur du présent accord.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223128",
                "cid": "KALIARTI000027223128",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>La grille de classification des emplois des ETAM du bâtiment comprend 8 niveaux de classement. Ces niveaux sont définis par 4 critères d'égale importance qui s'ajoutent les uns aux autres et qui sont :</p><p align='left'>– le contenu de l'activité, la responsabilité dans l'organisation du travail ;<br/>– l'autonomie, l'initiative, l'adaptation, la capacité à recevoir délégation ;<br/>– la technicité, l'expertise ;<br/>– l'expérience, la formation.<br/>Les définitions des emplois correspondant à chacun des 8 niveaux de classement figurent dans le tableau ci-après.</p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th colSpan='9'>définitions des emplois ETAM</th></tr><tr><td align='center'>Critères</td><td align='center'><p>Employés</p><p>A à D</p></td><td align='center'><p>Techniciens et agents de maîtrise</p><p>E à H</p></td></tr><tr><td align='center'><br/></td><td align='center'>A</td><td align='center'>B</td><td align='center'>C</td><td align='center'>D</td><td align='center'>E</td><td align='center'>F</td><td align='center'>G</td><td align='center'>H</td></tr><tr><td align='center'>Contenu de l'activité<br/>Responsabilité dans l'organisation du travail</td><td align='center'>Effectue des travaux simples et répétitifs nécessitant un apprentissage de courte durée<br/>ou<br/>Travaux d'aide<br/>Est responsable de la qualité du travail fourni, sous l'autorité de sa hiérarchie</td><td align='center'>Effectue des travaux d'exécution sans difficulté particulière<br/>ou<br/>Travaux d'assistance à un ETAM d'une position supérieure<br/>Est responsable de la qualité du travail fourni et des échéances qui lui sont indiquées, sous l'autorité de sa hiérarchie</td><td align='center'>Effectue des travaux courants, variés et diversifiés<br/>Résout des problèmes sim-<br/>ples<br/>Est responsable de la qualité du travail fourni et du respect des échéances, en intégrant la notion d'objectifs à atteindre, sous l'autorité de sa hiérarchie</td><td align='center'>Effectue des travaux courants, variés et diversifiés<br/>Maîtrise la résolution de problèmes courants<br/>Est responsable de ses résultats sous l'autorité de sa hiérarchie</td><td align='center'>Réalise des travaux d'exécution, de contrôle, d'organisation, d'études...<br/>ou<br/>Exerce un commandement sur les salariés placés sous son autorité<br/>Résout des problèmes à partir de méthodes et techniques préétablies<br/>Peut transmettre ses connaissances</td><td align='center'>Réalise des travaux d'exécution, de contrôle, d'organisation, d'études, de gestion, d'action commerciale... portant sur des projets plus techniques<br/>ou<br/>Exerce un commandement sur un ensemble de salariés affectés à un projet<br/>Résout des problèmes avec choix de la solution la plus adaptée par référence à des méthodes, procédés ou moyens habituellement mis en œuvre dans l'entreprise<br/>Transmet ses connaissances</td><td align='center'>Réalise des travaux d'exécution, de contrôle, d'organisation, d'études, de gestion, d'action commerciale... portant sur un projet important ou complexe ou sur plusieurs projets<br/>ou<br/>Exerce un commandement sur plusieurs équipes de salariés affectés à un projet important ou complexe ou à plusieurs projets<br/>Résout des problèmes variés avec choix de la solution la plus adaptée tenant compte des données et contraintes d'ordre économique, technique, administratif et commercial<br/>Sait et doit transmettre ses connaissances</td><td align='center'>Exerce les fonctions de niveau G avec une expérience confirmée qui lui en donne la complète maîtrise</td></tr><tr><td align='center'>Autonomie<br/>Initiative<br/>Adaptation<br/>Capacité à recevoir délégation</td><td align='center'>Reçoit des consignes précises<br/>Peut prendre des initiatives élémentaires<br/>Respecte les règles de sécurité relatives à son emploi et à l'environnement dans lequel il se trouve</td><td align='center'>Reçoit des instructions précises<br/>Peut être amené à prendre une part d'initiatives dans le choix des modes d'exécution<br/>Peut être appelé à effectuer des démarches courantes<br/>Respecte les règles de sécurité</td><td align='center'>Reçoit des instructions définies<br/>Peut être amené à prendre une part d'initiatives et de responsabilités relatives à la réalisation des travaux qui lui sont confiés<br/>Peut être appelé à effectuer des démarches courantes<br/>Met en œuvre la démarche prévention</td><td align='center'>Reçoit des instructions constantes<br/>Peut être amené à prendre une part d'initiatives et de responsabilités relatives à la réalisation des travaux qui lui sont confiés<br/>Peut être appelé à effectuer des démarches courantes<br/>Met en œuvre la démarche prévention</td><td align='center'>Agit dans le cadre d'instructions permanentes et/ou de délégations dans un domaine d'activités strictement défini<br/>Est amené à prendre une part d'initiatives, de responsabilités et d'animation<br/>Echange des informations avec des interlocuteurs externes occasionnels<br/>Effectue des démarches courantes<br/>Veille à faire respecter l'application des règles de sécurité</td><td align='center'>Agit dans le cadre d'instructions permanentes et/ou de délégations<br/>Est amené à prendre des initiatives, des responsabilités<br/>A un rôle d'animation<br/>Sait faire passer l'information et conduit des relations ponctuelles avec des interlocuteurs externes<br/>Peut représenter l'entreprise dans le cadre de ces instructions et délégations<br/>Veille à faire respecter l'application des règles de sécurité et participe à leur adaptation</td><td align='center'>Agit par délégation dans le cadre d'instructions<br/>A un rôle d'animation<br/>Sait faire passer l'information et conduit des relations régulières avec des interlocuteurs externes<br/>Représente l'entreprise dans le cadre de ces instructions et délégations<br/>Veille à faire respecter l'application des règles de sécurité<br/>Participe à leur adaptation et à leur amélioration</td><td align='center'>Agit par délégation dans le cadre de directives précises<br/>A un rôle d'animation<br/>Communique et assure le relais entre le personnel placé sous son autorité et la hiérarchie ; conduit des relations fréquentes avec des interlocuteurs externes<br/>Représente l'entreprise dans le cadre de ces directives et délégations<br/>Veille à faire respecter l'application des règles de sécurité<br/>Participe à leur amélioration et à leur adaptation </td></tr><tr><td align='center'>Technicité<br/>Expertise</td><td align='center'>Pas de connaissances spécifiques requises</td><td align='center'>Première qualification</td><td align='center'>Technicité courante</td><td align='center'>Technicité courante affirmée</td><td align='center'>Connaissances des principaux aspects techniques et savoir-faire de sa spécialité professionnelle<br/>Bonne technicité, dans sa spécialité<br/>Se tient à jour dans sa spécialité (*)</td><td align='center'>Connaissances structurées des diverses techniques et savoir-faire de sa spécialité professionnelle et de leurs applications</td><td align='center'>Connaissances approfondies des techniques et savoir-faire de sa spécialité et des connaissances de base de techniques connexes<br/>Haute technicité dans sa spécialité et technicité de base de domaines connexes</td><td align='center'>Connaissances parfaitement maîtrisées des techniques et savoir-faire de sa spécia-lité et des connaissances courantes de techniques connexes</td></tr><tr><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td><td align='center'>Haute technicité, dans sa spécialité<br/>Se tient à jour dans sa spécialité (*)</td><td align='center'>Tient à jour ses connaissances de sa spécialité et ses connaissances de base des techniques connexes (*)</td><td align='center'>Très haute technicité dans sa spécialité et technicité courante de domaines connexes<br/>Tient à jour l'ensemble de ses connaissances (*)</td></tr><tr><td align='center'>Compétences acquises par expérience ou formation</td><td align='center'>Initiation professionnelle<br/>ou<br/>Adaptation préalable</td><td align='center'>Expérience acquise en niveau A<br/>ou<br/>Formation générale, technologique ou professionnelle<br/>ou<br/>Diplôme de l'enseignement technologique ou professionnel de niveau CAP, BEP</td><td align='center'>Expérience acquise en niveau B<br/>ou<br/>Formation générale, technologique ou professionnelle<br/>ou<br/>Diplôme de l'enseignement technologique ou professionnel de niveau BP, BT, bac professionnel, bac STI</td><td align='center'>Expérience acquise en niveau C<br/>ou<br/>Formation générale, technologique ou professionnelle</td><td align='center'>Expérience acquise en niveau D ou en niveau IV de la classification ouvriers bâtiment et niveaux III et IV de la classification ouvriers TP<br/>ou<br/>Formation générale, technologique ou professionnelle<br/>ou<br/>Diplôme de l'enseignement technologique ou professionnel de niveau BTS, DUT, DEUG, licence professionnelle</td><td align='center'>Expérience acquise en niveau E<br/>ou<br/>Formation générale, technologique. ou professionnelle</td><td align='center'>Expérience acquise en niveau F<br/>ou<br/>Formation générale, technologique ou professionnelle</td><td align='center'>Expérience acquise en niveau G</td></tr><tr><td colSpan='9' align='center'>(*) Notamment par recours à la formation professionnelle continue.</td></tr></tbody></table></center></div><p align='left'>Les VRP au sens de l'article L. 751-1 du code du travail ne relèvent pas de la présente classification.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Définitions des emplois"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223129",
                "cid": "KALIARTI000027223129",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Pour leur permettre d'acquérir une première expérience professionnelle, les salariés débutants, titulaires d'un diplôme de l'enseignement technologique ou professionnel seront classés à leur entrée dans l'entreprise dans l'emploi correspondant à la spécialité du diplôme qu'ils détiennent et qu'ils mettent en œuvre effectivement conformément aux dispositions suivantes :</p><p align='left'><div align='center'><center><table border='1'><tr><th>Niveau de classement</th><th>Diplôme</th><th>Période d'accueil</th></tr><tr><td align='center'>B</td><td align='center'>CAP, BEP</td><td align='center'>9 mois maximum</td></tr><tr><td align='center'>C</td><td align='center'>Brevet professionnel<br/>Brevet de technicien<br/>Baccalauréat professionnel<br/>Baccalauréat STI</td><td align='center'>18 mois maximum</td></tr><tr><td align='center'>E</td><td align='center'>BTS, DUT, DEUG<br/>Licence professionnelle</td><td align='center'>18 mois maximum</td></tr></table></center></div></p><p align='left'><br/>L'entreprise désignera un correspondant chargé d'accompagner le jeune débutant au cours de cette période d'accueil.<br/>Au terme de la période d'accueil ci-dessus précisée, leur situation particulière sera examinée au cours d'un entretien de bilan personnalisé.<br/>Pour les salariés ayant acquis l'un des diplômes de l'enseignement technologique ou professionnel cités ci-dessus par la voie de l'apprentissage ou de la formation par alternance ou par la voie scolaire, la durée de la période d'accueil est réduite de moitié. Lorsque, à l'issue d'un contrat d'apprentissage ou d'un contrat en alternance, le salarié demeure dans la même entreprise pour y occuper un emploi correspondant au diplôme obtenu, cette période est supprimée. Ce classement s'applique aux titulaires de diplômes obtenus dans le cadre de la formation initiale.<br/>Il s'applique également aux titulaires de diplômes obtenus dans le cadre de la formation continue à l'initiative de l'entreprise : dans ce cas, la période d'accueil est réduite de moitié.<br/>Si la formation continue a été effectuée à l'initiative du salarié, le classement définitif dans l'emploi correspondant, au terme de ladite période, interviendra sous réserve des emplois disponibles dans l'entreprise.<br/>Les CQP du bâtiment ou les CQP du BTP créés par les CPNE conjointes du bâtiment ou des travaux publics s'inscriront dans le cadre de la présente classification.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Prise en compte des diplômes professionnels utilisés dans le bâtiment"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223130",
                "cid": "KALIARTI000027223130",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>La présente classification doit permettre une réelle évolution professionnelle des ETAM du bâtiment, en leur permettant de développer leurs compétences et d'en acquérir de nouvelles.<br/>Dans cet esprit, un entretien individuel au moins biennal avec sa hiérarchie aura lieu à l'initiative de l'employeur ou du salarié. Dans ce cas, sa demande écrite doit être prise en compte dans un délai de 3 mois.<br/>Au cours de cet entretien, seront examinées les possibilités d'évolution de l'intéressé à l'intérieur de la classification des ETAM ou vers la classification des emplois des cadres, à partir du niveau G de la présente grille, compte tenu des compétences acquises, des critères de classement, de ses aptitudes à progresser et des emplois disponibles dans l'entreprise.<br/>Cet entretien a également pour objet de déterminer les éventuelles actions de formation à mettre en œuvre dans cette perspective.<br/>Par ailleurs, dans un but de promotion, un ETAM peut à titre occasionnel effectuer des tâches relevant d'un niveau supérieur à sa qualification ; il sera promu dans le niveau de classement correspondant dès qu'il exercera ces tâches de façon habituelle, dans un délai qui ne peut être supérieur à 6 mois, décompté en une ou plusieurs périodes.<br/>Deux ans après l'entrée en vigueur de l'accord puis tous les 2 ans, un bilan des entretiens individuels fera l'objet d'une information au comité d'entreprise ou, à défaut, aux délégués du personnel, s'il en existe.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Evolution de carrière"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223131",
                "cid": "KALIARTI000027223131",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>4.1. Pour la mise en œuvre de la présente classification, il n'existe aucune correspondance entre la classification des ETAM du bâtiment issue de l'avenant n° 9 du 19 décembre 1975 et de l'avenant n° 13 du 6 février 1980 à la convention collective nationale des ETAM du bâtiment du 29 mai 1958 et la présente grille de classement des emplois.<br/>Le classement dans la présente grille de classification s'opérera en confrontant la nature des fonctions réellement exercées dans l'entreprise avec les définitions générales définies à l'article 1er ci-dessus.<br/>A cette occasion, il convient de prêter une attention particulière à l'acquis professionnel dans leur emploi.<br/>4.2. Dans le cas d'un ETAM qui, au moment du classement, occupe provisoirement des fonctions moins importantes dans l'attente d'une nouvelle affectation correspondant à son emploi précédent, il sera tenu compte de ce dernier.<br/>4.3. La mise en œuvre de la nouvelle classification donnera lieu à la consultation préalable des délégués du personnel, s'il en existe.<br/>A cette occasion, l'employeur présente l'orientation générale de l'entreprise pour le classement dans la nouvelle grille et donne une réponse motivée aux questions portant sur l'examen des problèmes généraux et des particularités d'application liés à la mise en œuvre de la nouvelle classification au sein de l'entreprise.<br/>Une seconde réunion des délégués du personnel se tiendra postérieurement à la mise en œuvre de la présente classification afin d'en dresser le bilan. Elle aura lieu au plus tard le 31 décembre 2008.<br/>Dans les entreprises jusqu'à 10 salariés, l'employeur informera l'ensemble du personnel des conditions de mise en œuvre de la présente classification.<br/>4.4. L'employeur confirmera par écrit à chaque ETAM son nouveau classement au sein de la présente classification, au moins 1 mois avant son entrée en vigueur.<br/>L'employeur communique par écrit au salarié, qui en fait la demande par écrit, les éléments de compréhension du nouveau classement.<br/>Ce classement ne peut entraîner aucune diminution du salaire mensuel de l'intéressé.<br/>En cas de contestation individuelle de ce nouveau classement, l'ETAM peut demander à l'employeur un examen de sa situation ; dans un délai de 1 mois, l'employeur devra faire connaître sa décision à l'ETAM au cours d'un entretien pris sur le temps de travail et rémunéré comme tel, lors duquel l'intéressé pourra se faire accompagner par une personne de son choix appartenant au personnel de l'entreprise.<br/>4.5. Les problèmes généraux et les particularités d'application susceptibles d'être posés par la présente classification seront examinés dans le cadre des attributions des représentants du personnel comme dans celui de la négociation annuelle visée à l'article L. 132-27 du code du travail.<br/>En particulier, le plan de formation de l'entreprise tient compte de cet examen, afin que soient proposés, en tant que de besoin, des stages de formation qualifiante.<br/>De même en concertation avec les représentants du personnel, notamment le CHSCT, lorsqu'ils existent, des programmes d'action et de formation en matière de sécurité seront mis en œuvre.<br/>4.6. Pour la mise en œuvre de la présente classification, les parties signataires ont estimé utile d'établir un guide d'utilisation figurant en annexe 1 qui constitue un commentaire de la présente classification.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Mise en œuvre dans l'entreprise"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223132",
                "cid": "KALIARTI000027223132",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Les barèmes de salaires minimaux sont déterminés après négociation au moins une fois par an à l'échelon régional.<br/>Ils sont fixés pour un horaire mensuel moyen de 151,67 heures ou pour 35 heures en moyenne sur l'année.<br/>Les barèmes devront être fixés de sorte que la présente grille de classification aboutisse à un salaire minimal différencié applicable pour chacun de ses 8 niveaux de classement et en particulier pour le deuxième de ces niveaux afin de favoriser la reconnaissance d'une première expérience.<br/>Pour la fixation du premier barème conclu en application de la présente classification, la valeur du salaire mensuel minimum applicable aux niveaux A et H ne pourra être inférieure à :</p><p align='left'><br/>– niveau A : 1 300 € (valeur octobre 2007) ;<br/>– niveau H : 2 320 € (valeur octobre 2007).<br/>Les organisations syndicales d'employeurs et de salariés adhérant aux organisations nationales représentatives devront avoir fixé, dans les conditions indiquées ci-dessus, par accord au niveau régional, les barèmes de salaires minimaux afférents à la présente grille de classification pour le 31 janvier 2008.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000027223132_1'></a>(1) Article étendu sous réserve de l'application des dispositions réglementaires portant fixation du salaire minimum interprofessionnel de croissance.  <br/>(Arrêté du 20 janvier 2014 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Rémunération mensuelle minimale"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223133",
                "cid": "KALIARTI000027223133",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Une commission de suivi fera le bilan de la mise en œuvre de la présente classification 1 an après son entrée en vigueur puis selon une périodicité triennale.<br/>Dans ce cadre, elle aura à examiner les éventuelles difficultés générales d'application qui auraient pu être rencontrées.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Bilan de la mise en œuvre"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223134",
                "cid": "KALIARTI000027223134",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Conformément à l'article 10.6 « Force obligatoire » de la convention collective nationale des ETAM du bâtiment du 12 juillet 2006, les conventions et accords d'entreprise ou d'établissement ne peuvent comporter de clauses dérogeant aux dispositions du présent avenant sauf dispositions plus favorables.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Force obligatoire"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223135",
                "cid": "KALIARTI000027223135",
                "num": "8",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>Le présent accord collectif national est conclu à durée indéterminée. Il entrera en vigueur le 1er février 2008.<br/>Les parties signataires s'entendent pour demander l'extension du présent accord.<br/>A la date de son entrée en vigueur, le présent accord collectif national abroge et se substitue dans toutes ses dispositions à l'annexe V de la convention collective nationale des employés, techniciens et agents de maîtrise du bâtiment du 12 juillet 2006, dont il constitue l'avenant n° 1. Il abroge de ce fait l'annexe de l'avenant n° 9 du 19 décembre 1975, de l'avenant n° 13 du 6 février 1980 à la convention collective nationale des ETAM du bâtiment du 29 mai 1958.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entrée en vigueur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223136",
                "cid": "KALIARTI000027223136",
                "num": "9",
                "intOrdre": 5242870,
                "content": "<p align='left'><br/>Toute organisation représentative au plan national non signataire du présent accord pourra y adhérer ultérieurement par simple déclaration à la direction générale du travail où il aura été déposé. Elle devra également en aviser par lettre recommandée toutes les organisations signataires.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223137",
                "cid": "KALIARTI000027223137",
                "num": "10",
                "intOrdre": 5767157,
                "content": "<p align='left'><br/>Le texte du présent accord sera déposé à la direction générale du travail et au secrétariat-greffe du conseil de prud'hommes de Paris, conformément aux dispositions de l'article L. 132-10 du code du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223138",
                "cid": "KALIARTI000027223138",
                "num": null,
                "intOrdre": 6291444,
                "content": "<p><br/>Annexe 1</p><p><br/>Classification des ETAM du bâtiment</p><p><br/>Guide de présentation</p><p><br/>Présentation générale</p><p><br/>La classification des ETAM du bâtiment répond à 3 objectifs partagés par tous :</p><p><br/>– attirer les jeunes et les fidéliser ;<br/>– valoriser l'image de nos métiers ;<br/>– renouveler et favoriser la mobilité professionnelle à l'intérieur de l'entreprise et de la branche.<br/>Il s'agit donc de décrire les emplois de notre profession en tenant compte de leur état actuel (plus grande technicité, diversité des compétences...) et de leurs développements probables (car on écrit pour longtemps et le système doit pouvoir évoluer).<br/>Il s'agit aussi de favoriser l'évolution des parcours professionnels au sein du bâtiment.<br/>Pour remplir ces objectifs, la classification des ETAM met en œuvre divers moyens.</p><p><br/>Critères classants</p><p><br/>Ces critères repris de la classification ouvriers sont désormais communs aux 2 catégories de personnel : ouvriers, ETAM, ce qui en fait un élément favorisant l'évolution de carrière des salariés. En rendant plus lisibles à travers ces critères les différents emplois, les salariés peuvent mieux imaginer leur propre évolution au sein d'une grille et d'une grille à l'autre.<br/>Ces critères permettent de décrire le contenu actuel des emplois. Ils permettent également d'éviter de lister tous les postes existants, ce qui serait difficilement exhaustif et rapidement obsolète, comme le sont les filières contenues dans la précédente classification des ETAM. Les critères classants permettent donc d'inscrire la classification dans la durée.<br/>Ces critères qui ne comportent pas de hiérarchie entre eux appréhendent tous les aspects des emplois :</p><p><br/>– le contenu de l'activité, la responsabilité dans l'organisation du travail : que fait le salarié ?<br/>– l'autonomie, l'initiative, l'adaptation, la capacité à recevoir délégation : comment le fait-il ?<br/>– la technicité, l'expertise : de quelles connaissances techniques a-t-il besoin ?<br/>– les compétences acquises par expérience ou formation : comment est identifiée l'acquisition de ses connaissances et de ses compétences ?<br/>Par rapport à la précédente classification, les définitions des emplois ont été enrichies pour tenir compte et valoriser l'ensemble des compétences qu'ils nécessitent. Par exemple :</p><p><br/>– dans le critère « Contenu de l'activité. – Responsabilité dans l'organisation du travail », la notion de résolution de problèmes a été introduite ;<br/>A partir des niveaux de maîtrise, il est tenu compte de la transmission des connaissances ; il s'agit d'une mise en commun des « bonnes pratiques », ce qui est essentiel pour le maintien des savoirs dans l'entreprise et la cohérence des équipes ;</p><p><br/>– autre exemple : dans le critère « Autonomie. – Initiative. – Adaptation. – Capacité à recevoir délégation », il est tenu compte à partir des niveaux de maîtrise de la notion de communication.<br/>Ces définitions pourront à ce titre inciter les entreprises à mettre en œuvre à leur niveau des démarches compétences.<br/>Enfin, pour illustrer la progression de carrière, les définitions des emplois déclinent ces critères classants de façon progressive à chaque niveau de classement sur l'ensemble de la classification.</p><p><br/>Nombre de niveaux de classement</p><p><br/>La grille ETAM se développe sur 8 niveaux de classement qui regroupent les emplois tenus par les employés, techniciens et agents de maîtrise du bâtiment.<br/>Pour permettre un développement des parcours professionnels, les niveaux de classement sont associés deux par deux : un premier niveau d'exercice de la fonction, un niveau de confirmation qui reconnaît l'expérience et la pratique professionnelle acquises par les salariés.<br/>Cette règle s'applique surtout à partir du niveau C : pour les employés, le niveau D confirme le niveau C ; pour la maîtrise, le niveau F confirme le niveau E et le niveau H confirme le niveau G.<br/>Les niveaux de confirmation qui constituent des possibilités de classement à part entière sont marqués par une plus grande amplitude des définitions. Le niveau H en est la pleine illustration : à ce niveau, le contenu d'activité est uniquement défini par l'expérience confirmée qui donne au salarié la complète maîtrise des fonctions de niveau G. Cette approche permet également de marquer la différence entre la maîtrise et les cadres.</p><p><br/>Reconnaissance de deux types d'emplois</p><p><br/>La grille ETAM accueille l'ensemble des employés. Pour mieux identifier et valoriser les compétences acquises, cette grille décline deux voies à partir du niveau E, premier niveau de maîtrise :</p><p><br/>– la voie des techniques jusqu'à de hauts niveaux de technicité ;<br/>– la voie de la maîtrise (on parle de commandement et d'animation).<br/>Il s'agit là encore d'un élément améliorant la lisibilité des cursus professionnels puisque cette idée est déjà contenue dans la grille ouvriers dont le niveau IV accueille à la fois les maîtres ouvriers et les chefs d'équipe.</p><p><br/>Accueil des jeunes diplômés</p><p><br/>Tout en reconnaissant la valeur du diplôme obtenu dans le cadre de la formation initiale, il s'agit de permettre aux jeunes d'acquérir une première expérience professionnelle, c'est-à-dire d'acquérir dans l'entreprise leur propre « légitimité dans l'emploi qu'ils exercent. Le dispositif suivant a été prévu à cet effet.<br/>Lors de son entrée dans l'entreprise, le jeune ETAM est classé dans l'emploi correspondant à la spécialité du diplôme qu'il met en œuvre.<br/>Ce classement est assorti d'une période d'accueil dont la durée varie selon le diplôme mis en œuvre. Cette période ne constitue pas une période d'essai mais une période d'accompagnement du jeune dans son premier emploi. L'entreprise désignera un correspondant chargé d'accompagner le jeune débutant au cours de cette période. Au terme de cette période, un entretien de bilan permet au salarié et au chef d'entreprise (ou à son représentant) d'examiner la situation particulière du jeune et son évolution de carrière dans l'entreprise.<br/>Lorsque le diplôme a été obtenu par l'apprentissage ou à la suite d'une formation par alternance ou par la voie scolaire, la durée de cette période est réduite de moitié. Elle est même supprimée si le jeune demeure dans l'entreprise dans laquelle il a été apprenti ou a exécuté son contrat par alternance.<br/>Ce mécanisme encourage l'acquisition par les jeunes d'une première expérience lorsque la formation a été effectuée à l'initiative du salarié.</p><p><br/>Evolution de carrière</p><p><br/>Deux mécanismes sont prévus :</p><p><br/>– un dispositif « classique » de promotion en cas d'exercice habituel des tâches d'un niveau supérieur ;<br/>– un dispositif réellement novateur, c'est-à-dire l'institution pour les ETAM du bâtiment d'un entretien individuel et régulier, au moins biennal, qui aura lieu à la demande écrite du salarié ou à l'initiative de l'employeur, afin de déterminer compte tenu des souhaits du salarié quelles sont ses possibilités d'évolution au sein de la grille ETAM et de la grille ETAM vers la grille cadres. La demande écrite du salarié doit être prise en compte dans un délai de 3 mois.<br/>Dans cette perspective, la compétence acquise par expérience prime sur les diplômes initiaux mis en œuvre dans l'emploi. Il sera notamment tenu compte des démarches de validation des acquis de l'expérience.<br/>Cette évolution vers la catégorie cadres peut avoir lieu à partir de la position G de la classification ETAM.<br/>Cet entretien a également pour objet de définir les éventuelles actions de formation, notamment par le recours à la formation professionnelle continue, qui permettront aux salariés de se former tout au long de leur vie professionnelle.<br/>Un bilan collectif de la tenue des entretiens biennaux sera exposé au CE ou à défaut aux DP, s'il en existe.<br/>L'introduction d'un entretien de bilan en fin de période d'accueil pour les jeunes ETAM et d'un entretien biennal pour l'ensemble des ETAM répond pleinement à l'objectif de fidélisation des salariés du bâtiment, de développement et de suivi de leur parcours professionnel.</p><p><br/>Présentation détaillée de la classification ETAM</p><p><br/>La grille ETAM se développe sur 8 niveaux de classement.</p><p><br/>Employés</p><p><br/>Le niveau A est un niveau de simple exécution : les travaux sont simples et répétitifs ; ces travaux nécessitent un apprentissage de courte durée. Il peut s'agir également de travaux d'aide. L'employé est responsable de la qualité du travail fourni, sous l'autorité de sa hiérarchie.<br/>En effet, le salarié les exécute en suivant les consignes précises qu'il a reçues. Dans ce cadre, il peut prendre des initiatives élémentaires. Il doit respecter les règles de sécurité relatives à son emploi et à l'environnement dans lequel il se trouve.<br/>Ce niveau ne demande aucune connaissance spécifique, ni formation validée mais une initiation professionnelle ou une adaptation préalable.<br/>Le niveau B comprend des travaux d'exécution dépourvus de difficulté particulière ou bien l'ETAM de niveau B assiste un ETAM de niveau supérieur. Comme au niveau A, ce salarié est responsable de la qualité du travail fourni et des échéances qui lui sont indiquées, sous l'autorité de sa hiérarchie, mais il se distingue de ce niveau car il exécute ses tâches en suivant des instructions précises (et non des consignes ciblées sur une tâche donnée).<br/>De même, il peut avoir une part d'initiatives qui portent sur le choix des modes d'exécution de son travail (elles ne sont plus qualifiées d'élémentaires) et il peut être appelé à effectuer des démarches courantes. C'est un niveau où est reconnue une première qualification. L'intéressé a acquis ses compétences par l'expérience vécue en niveau A ou par la formation : c'est d'ailleurs le niveau d'entrée des titulaires de diplômes de niveau CAP, BEP.<br/>Le niveau B permet de valoriser l'expérience des salariés de niveau A.<br/>Au niveau C, la nature des travaux se diversifie. A ce niveau, apparaît la notion de résolution de problèmes mais à ce stade les problèmes résolus sont simples. Le salarié de niveau C est responsable de la qualité du travail fourni et du respect des échéances et par différence des précédents niveaux, il intègre la notion d'objectifs à atteindre, sous l'autorité de sa hiérarchie.<br/>Le salarié de niveau C exerce ses fonctions en suivant des instructions définies mais moins précises qu'au niveau B. Outre la part d'initiative visée au niveau B, il peut en plus être amené à prendre une part de responsabilités relatives à la réalisation des travaux qui lui sont confiés.<br/>En matière de sécurité, son approche est plus globale puisqu'il met en œuvre la démarche de prévention.<br/>Ce niveau demande une technicité courante. Là encore, le salarié a acquis ses compétences en niveau B ou par formation ; ce niveau accueille les titulaires de diplômes de niveau BP, BT, bac professionnel, bac STI.<br/>Le niveau D est le niveau de confirmation des salariés de niveau C. Les travaux exécutés sont identiques à ceux du niveau C mais le salarié les maîtrise. Dans le même esprit, il maîtrise également la résolution des problèmes courants ; il est responsable de ses résultats sous l'autorité de sa hiérarchie.<br/>Le cadre de son intervention est défini par des instructions moins détaillées mais qui demeurent constantes. Dans ce cadre, il peut prendre des initiatives et des responsabilités relatives à la réalisation des travaux qui lui sont confiés.<br/>Par rapport au niveau C, ce niveau de confirmation requiert une technicité courante affirmée. Il permet de valoriser l'expérience et les compétences acquises au niveau C et aux niveaux précédents.</p><p><br/>Techniciens et agents de maîtrise</p><p><br/>A partir du niveau E, la classification des ETAM comprend deux voies :</p><p><br/>– la voie des techniques jusqu'à de hauts niveaux de technicité ;<br/>– la voie de la maîtrise.<br/>Le niveau E constitue le premier niveau de la catégorie des techniciens et agents de maîtrise. Pour marquer la différence avec les cadres, les fonctions de maîtrise sont identifiées par le terme « commandement ».<br/>Les fonctions de techniciens s'inscrivent dans de grands domaines techniques : exécution, contrôle, organisation, études...<br/>A ce niveau, le salarié résout des problèmes à partir de méthodes et techniques préétablies. Il peut transmettre ses connaissances : cette notion attachée aux fonctions d'encadrement le distingue du niveau D.<br/>Le cadre de ses actions, toujours déterminé par des instructions permanentes, peut s'étendre à des délégations dans un domaine d'activités strictement défini.<br/>Le salarié de niveau E doit savoir prendre une part d'initiatives et de responsabilités ; pour la maîtrise, apparaît la notion d'animation. Intervient aussi à ce niveau celle de communication envers les interlocuteurs externes occasionnels.<br/>Il effectue des démarches courantes.<br/>Dans son rôle d'encadrement, il fait respecter l'application des règles de sécurité.<br/>C'est un bon technicien dans sa spécialité, dans laquelle il se tient à jour.<br/>Le salarié de niveau E a acquis ses compétences en niveau D ou en niveau IV de la classification des ouvriers du bâtiment. Le niveau E accueille également les salariés titulaires de diplômes de niveau BTS, DUT, DEUG et de la licence professionnelle.<br/>Les travaux exécutés au niveau F diffèrent sensiblement de ceux exercés au niveau E : viennent s'y adjoindre des travaux de gestion et d'action commerciale...<br/>L'autre grande différence réside en ce qu'ils portent sur des projets plus techniques qu'au niveau E, ce qui valorise et reconnaît l'expérience précédemment acquise.<br/>En outre, les fonctions de maîtrise concernent un ensemble de salariés affectés à un projet, notion qui apparaît dans la grille pour la première fois.<br/>La réactivité déjà inscrite au niveau E apparaît de façon plus marquée à ce niveau puisque les problèmes résolus supposent de la part du salarié de niveau F le choix de la solution la plus adaptée. Toutefois, cette exigence est encadrée, le salarié devant agir par référence à des méthodes, procédés ou moyens habituellement mis en œuvre dans l'entreprise.<br/>Dans son rôle d'encadrement, le salarié transmet ses connaissances.<br/>Par différence avec le niveau E, il prend une part plus importante d'initiatives : dans ce cadre, il peut représenter l'entreprise. C'est d'ailleurs à l'ETAM de niveau F que l'employeur peut déléguer, par écrit, ses pouvoirs conformément à l'article 2.4 de la convention collective nationale des ETAM du bâtiment du 12 juillet 2006.<br/>Son rôle d'animation est nettement affirmé : l'agent de maîtrise est dans la plénitude de sa fonction. Il en est de même pour les techniciens. Pour eux, comme pour la maîtrise, le niveau F est conçu en effet comme le niveau de confirmation du niveau E.<br/>En matière de communication, ses contacts avec des interlocuteurs extérieurs ne sont plus limités. Ils s'inscrivent dans des relations encore ponctuelles mais dans lesquelles il sait faire passer l'information.<br/>Au regard de la sécurité, son rôle s'étend à une participation à l'adaptation des règles de sécurité dans l'entreprise.<br/>Les fonctions de niveau F supposent des connaissances structurées et une haute technicité dans sa spécialité.<br/>Le salarié de niveau G exerce des fonctions de plus grande amplitude que celui du niveau F. Si la nature des travaux est identique à ceux effectués par le technicien de niveau F, ils portent sur un projet important ou complexe ou sur plusieurs projets.<br/>Parallèlement, l'agent de maîtrise exerce un commandement sur plusieurs équipes de salariés affectés à un projet important ou complexe ou à plusieurs projets.<br/>Ce salarié résout des problèmes variés pour lesquels la solution apportée doit être la plus adaptée et tenir compte des données et contraintes d'ordre économique, technique, administratif et commercial.<br/>Dans son rôle d'encadrement, il sait et doit transmettre effectivement ses connaissances.<br/>A ce niveau, il agit par délégation mais celle-ci reste encadrée par les instructions reçues de sa hiérarchie.<br/>Les relations qu'il développe avec des interlocuteurs externes sont désormais régulières par différence avec le niveau F.<br/>Ce niveau requiert une haute technicité dans la spécialité du salarié qui possède également des connaissances de base de techniques connexes. Dans ces deux domaines, il tient à jour ses connaissances.<br/>L'ETAM de niveau G peut être promu cadre sans avoir à valider son expérience en tant qu'ETAM de niveau H, c'est-à-dire sans avoir à passer nécessairement par le niveau H de la grille ETAM.<br/>Le niveau H est le niveau de confirmation des salariés de niveau G. C'est un niveau nouvellement créé qui marque le sommet de la classification des ETAM.<br/>C'est pourquoi le contenu d'activité est uniquement défini par l'expérience confirmée qui donne au salarié la complète maîtrise des fonctions de niveau G. Cette approche permet également de marquer la différence entre la maîtrise et les cadres.<br/>Sa large expérience lui permet d'agir par délégation dans le cadre de directives qui demeurent précises. Dans ce cadre, il représente l'entreprise.<br/>Il assure une communication « montante et descendante » et fait le lien entre le personnel placé sous son autorité et la hiérarchie. Vis-à-vis des interlocuteurs externes, il conduit des relations fréquentes.<br/>Le salarié de niveau H possède des connaissances parfaitement maîtrisées dans sa spécialité dont il est un très haut technicien. Il doit également posséder une technicité courante dans des domaines connexes. En cela, il se distingue du salarié de niveau G qui sur ce point ne possède que des connaissances de base.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223139",
                "cid": "KALIARTI000027223139",
                "num": null,
                "intOrdre": 6815731,
                "content": "<p>Annexe II <a shape='rect' href='#RENVOI_KALIARTI000027223139_1'> (1)</a></p><p>Grille de rémunération de base </p><p>(En euros.) </p><p></p><div align='center'><center><table border='1'><tbody><tr><th>a </th><th>b </th><th>c </th><th>d </th><th>e </th><th>f </th><th>g </th><th>h </th></tr><tr><td align='center'>1 320 </td><td align='center'>1 416 </td><td align='center'>1 477 </td><td align='center'>1 609 </td><td align='center'>1 681 </td><td align='center'>1 910 </td><td align='center'>2 113 </td><td align='center'>2 320</td></tr></tbody></table></center></div><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000027223139_1' title='RENVOI_KALIARTI000027223139_1'></a>(1) Annexe étendue sous réserve de l'application des dispositions réglementaires portant fixation du salaire minimum interprofessionnel de croissance.  <br/>(Arrêté du 20 janvier 2014 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Accord du 20 juin 2018 relatif aux salaires de base 1re embauche au 1er janvier 2018",
            "id": "KALITEXT000038165353"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038165356",
                "cid": "KALIARTI000038165356",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>Suite à la commission paritaire du 20 juin 2018, les organisations syndicales et les représentants de la FRBTPG se sont mis d'accord pour une revalorisation des salaires des ETAM à hauteur de 1,2 % et ceci à compter du 1er janvier 2018.</p><p align='left'>Pour un horaire hebdomadaire de 35 heures, la grille de rémunération de base pour les ETAM du bâtiment et des travaux publics de la Guadeloupe et dépendances est la suivante :</p><p align='right'>(En euros.)</p><p align='left'></p><center><table border='1'><tbody><tr><th>A</th><th>B</th><th>C</th><th>D</th><th>E</th><th>F</th><th>G</th><th>H</th></tr><tr><td align='center'>1 509,65</td><td align='center'>1 619,64</td><td align='center'>1 689,21</td><td align='center'>1 840,20</td><td align='center'>1 922,49</td><td align='center'>2 184,43</td><td align='center'>2 416,62</td><td align='center'>2 653,34</td></tr></tbody></table></center><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 16 juin 2016 relatif aux salaires minimaux au 1er avril 2016",
            "id": "KALITEXT000033625444"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033625447",
                "cid": "KALIARTI000033625447",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='center'><br/>Salaires de base 1re embauche pour ETAM du BTP de la Guadeloupe<br/>A compter du 1er avril 2016</p><p align='left'><br/>Après négociation, les organisations syndicales et les représentants de la FRBTPG se sont mis d'accord pour une revalorisation des salaires des ETAM à hauteur de 0,5 %.<br/>Pour un horaire hebdomadaire de 35 heures, la grille de rémunération de base pour les ETAM du bâtiment et des travaux publics de la Guadeloupe et dépendances est la suivante :</p><p align='right'><br/>(En euros.)</p><p align='left'><div align='center'><center><table border='1'><tr><th>A</th><th>B</th><th>C</th><th>D</th><th>E</th><th>F</th><th>G</th><th>H</th></tr><tr><td align='center'>1 484,33</td><td align='center'>1 592,47</td><td align='center'>1 660,88</td><td align='center'>1 809,33</td><td align='center'>1 890,24</td><td align='center'>2 147,79</td><td align='center'>2 376,08</td><td align='center'>2 608,84</td></tr></table></center></div></p><p align='left'><br/>Les parties signataires demandent l'extension du présent accord au département de la Guadeloupe et ses dépendances pour le bâtiment et les travaux publics.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033625448",
                "cid": "KALIARTI000033625448",
                "num": null,
                "intOrdre": 1048574,
                "content": "<p><br/>(Suivent les signatures.)</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 13 mai 2015 relatif aux salaires minimaux au 1er avril 2015",
            "id": "KALITEXT000031985119"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031985122",
                "cid": "KALIARTI000031985122",
                "num": null,
                "intOrdre": 524287,
                "content": "<p> \t\t\t\t\tAprès négociation, les organisations syndicales et les représentants de la FRBTPG se sont mis d'accord pour une revalorisation des salaires des ETAM à hauteur de 1 %.<br/> \t\t\t\t\tPour un horaire hebdomadaire de 35 heures, la grille de rémunération de base pour les ETAM du bâtiment et des travaux publics de la Guadeloupe et de ses dépendances est la suivante :<br/></p><p align='right'> \t\t\t\t\t(En euros.)<br/></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>Niveau</th><th>Montant</th></tr><tr><td align='center'>A</td><td align='center'>1 476,95</td></tr><tr><td align='center'>B</td><td align='center'>1 584,55</td></tr><tr><td align='center'>C</td><td align='center'>1 652,62</td></tr><tr><td align='center'>D</td><td align='center'>1 800,33</td></tr><tr><td align='center'>E</td><td align='center'>1 880,89</td></tr><tr><td align='center'>F</td><td align='center'>2 137,11</td></tr><tr><td align='center'>G</td><td align='center'>2 364,26</td></tr><tr><td align='center'>H</td><td align='center'>2 595,87</td></tr></tbody></table></center></div><p></p><p> \t\t\t\t\tLes parties signataires demandent l'extension du présent accord au département de Guadeloupe et ses dépendances pour le bâtiment et les travaux publics.<br/></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 21 mai 2014 relatif aux salaires minima au 1er avril 2014",
            "id": "KALITEXT000029361396"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029361399",
                "cid": "KALIARTI000029361399",
                "num": null,
                "intOrdre": 524287,
                "content": "<p> \t\t\t\t\tAprès négociation, les organisations syndicales et les représentants de la FRBTPG se sont mis d'accord pour une revalorisation des salaires des ETAM à hauteur de 1 %.<br/> \t\t\t\t\tPour un horaire hebdomadaire de 35 heures, la grille de rémunération de base pour les ETAM du bâtiment et des travaux publics de la Guadeloupe et dépendances est la suivante :<br/></p><p align='right'> \t\t\t\t\t(En euros.)<br/></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>Niveau</th><th>Montant</th></tr><tr><td align='center'>A</td><td align='center'>1 462,33</td></tr><tr><td align='center'>B</td><td align='center'>1 568,68</td></tr><tr><td align='center'>C</td><td align='center'>1 636,26</td></tr><tr><td align='center'>D</td><td align='center'>1 782,50</td></tr><tr><td align='center'>E</td><td align='center'>1 862,27</td></tr><tr><td align='center'>F</td><td align='center'>2 115,95</td></tr><tr><td align='center'>G</td><td align='center'>2 340,85</td></tr><tr><td align='center'>H</td><td align='center'>2 570,17</td></tr></tbody></table></center></div><p></p><p> \t\t\t\t\tLes parties signataires demandent l'extension du présent accord au département de la Guadeloupe et ses dépendances pour le bâtiment et les travaux publics.<br/></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 11 avril 2013 relatif aux salaires minimaux pour l'année 2013",
            "id": "KALITEXT000027666869"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027666872",
                "cid": "KALIARTI000027666872",
                "num": null,
                "intOrdre": 524287,
                "content": "<p> \t\t\t\t\tAprès négociation, les organisations syndicales et les représentants de la FRBTPG se sont mis d'accord pour une revalorisation des salaires des ETAM à hauteur de 2 %.<br/> \t\t\t\t\tPour un horaire hebdomadaire de 35 heures, la grille de rémunération de base pour les ETAM du bâtiment et des travaux publics de la Guadeloupe et dépendances est la suivante :<br/></p><p align='right'> \t\t\t\t\t(En euros.)<br/></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>Niveau</th><th>Montant</th></tr><tr><td align='center'>A</td><td align='center'>1 447,85</td></tr><tr><td align='center'>B</td><td align='center'>1 553,15</td></tr><tr><td align='center'>C</td><td align='center'>1 620,06</td></tr><tr><td align='center'>D</td><td align='center'>1 764,85</td></tr><tr><td align='center'>E</td><td align='center'>1 833,13</td></tr><tr><td align='center'>F</td><td align='center'>2 095,00</td></tr><tr><td align='center'>G</td><td align='center'>2 317,67</td></tr><tr><td align='center'>H</td><td align='center'>2 544,72</td></tr></tbody></table></center></div><p></p><p> \t\t\t\t\tLes parties signataires demandent l'extension du présent accord au département de la Guadeloupe et ses dépendances pour le bâtiment et les travaux publics.<br/></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    }
  ]
}