{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des sociétés d'assistance du 13 avril 1994. Etendue par arrêté du 8 février 1995 JORF 18 février 1995",
    "id": "KALICONT000005635497",
    "num": "1801",
    "categorisation": [
      "Sociétés d'assistance"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des sociétés d'assistance du 13 avril 1994. Etendue par arrêté du 8 février 1995 JORF 18 février 1995",
        "id": "KALITEXT000005666465",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Champ d'application",
            "id": "KALISCTA000005709850",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Entreprises visées",
                "id": "KALISCTA000005744801",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816609",
                    "cid": "KALIARTI000005816609",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p>A. - Les entreprises - ou établissements - françaises ou étrangères établies en métropole ou dans les départements d'outre-mer, dont l'activité principale consiste à effectuer, grâce à une continuité de service, et par tout moyen, l'écoute ou la réception de messages, l'ordonnancement de services par des structures adaptées, pour garantir une assistance contractuellement prévue aux personnes et aux biens, notamment celles visées au paragraphe 7 de l'article L. 310-1 du code des assurances.</p><p>B. - Les groupements d'intérêt économique (GIE) constitués exclusivement ou contrôlés par les entreprises visées ci-dessus et ayant pour objet de faciliter par la mise en oeuvre de moyens techniques ou humains nécessaires, l'exercice des activités d'assistance que ces entreprises pratiquent.</p><p>Pour l'application de l'alinéa ci-dessus, un GIE est considéré comme contrôlé par une ou plusieurs entreprises d'assistance lorsque le pourcentage des droits de vote détenu par celle(s)-ci au sein de l'assemblée des membres du groupement est, au total, égal ou supérieur à 70 %.</p><p>Dans le cas ou le pourcentage des droits de vote détenus par une ou plusieurs entreprises est, au total, inférieur à 70 %, le choix de la convention collective applicable au personnel du GIE est arrêté dans le cadre d'une négociation avec les délégués syndicaux du groupement, s'il en existe. À défaut d'accord ou en l'absence de délégués syndicaux, ce choix est déterminé par les instances du GIE.</p><p>La répartition du pourcentage des droits de vote s'apprécie au moment de la constitution du GIE. Son évolution dans le temps est sans incidence sur la convention collective appliquée au personnel, qui demeure celle arrêtée lors de cette création.</p><p>Les GIE répondant à la définition donnée ci-dessus mais dont la création est antérieure à la conclusion de la convention entrent dans ce champ d'application.</p><p>C. - La présente convention ne régit pas les activités d'entretien, de maintenance, d'après-vente, d'aide à domicile lorsqu'elles sont exercées à titre principal.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Salariés concernés",
                "id": "KALISCTA000005744802",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816610",
                    "cid": "KALIARTI000005816610",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   La convention s'applique aux salariés des entreprises définies ci-dessus, étant entendu que les personnes salariées à la mission font l'objet d'une annexe spécifique.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Principes fondamentaux",
                "id": "KALISCTA000005744803",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816612",
                    "cid": "KALIARTI000005816612",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'observation de la constitution et des lois s'imposant à tous, la liberté d'opinion ainsi que le droit d'adhérer librement et d'appartenir ou non à un syndicat professionnel constitué en vertu du code du travail sont reconnus à chacun.<p></p><p></p>   En aucun cas, les origines, la nationalité, les croyances, les opinions, le sexe, l'âge, l'existence d'un handicap ou le fait d'appartenir ou non à un syndicat ne seront pris en compte par quiconque.<p></p><p></p>   En conséquence sont bannies toutes actions ayant pour objet de contraindre l'individu à renoncer à son libre choix et sont garanties la dignité de chacun et l'égalité des chances en matière d'accession aux emplois, de conduite et de répartition du travail, de formation professionnelle, de conditions de promotion et de relations de travail.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Durée de la convention",
                "id": "KALISCTA000005744804",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816613",
                    "cid": "KALIARTI000005816613",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   La convention est conclue pour une durée indéterminée, sauf disposition contraire expressément prévue pour l'un ou plusieurs de ses éléments.<p></p><p></p>   Elle prend effet le jour qui suit son dépôt auprès de la direction départementale du travail et de l'emploi.<p></p><p></p>   La conclusion de la convention n'a pas pour vocation à remettre en cause les accords d'entreprise existants.<p></p><p></p>   Les modalités de passage d'anciennes dispositions à la présente convention pour le personnel en fonction font l'objet si nécessaire d'un accord d'adaptation dans chaque entreprise.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Avantages acquis\n",
                "id": "KALISCTA000005744805",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816614",
                    "cid": "KALIARTI000005816614",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p>   L'entrée en application de la présente convention ne peut entraîner la remise en cause des avantages individuels acquis dont bénéficient les salariés en fonction à cette date.</p><p>   Il ne peut y avoir cumul des avantages de même nature ou de même objet prévus par la présente convention, d'une part, et par les accords ou usages appliqués dans l'entreprise, d'autre part.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Révision et dénonciation",
                "id": "KALISCTA000005744806",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816615",
                    "cid": "KALIARTI000005816615",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p>a) En raison de l'évolution permanente de l'environnement économique et social dans lequel la profession de l'assistance développe son activité, des modifications ou adaptations de la convention pourront s'avérer nécessaires. </p><p>Les dispositions ci-après précisent les conditions dans lesquelles pourront intervenir ces modifications, soit dans le cadre d'une révision de texte, soit, en cas de non-aboutissement de la procédure de révision, dans le cadre d'une dénonciation. </p><p>b) Chaque signataire peut demander la révision de tout ou partie de la convention et de ses annexes. La demande de révision, transmise par écrit à chacun des autres signataires, expose les points dont il s'agit et les lignes directrices selon lesquelles la révision est souhaitée. </p><p>En cas d'accord, un avenant est établi dans le respect de l'<a alt='Code du travail - art. L132-7 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647005&dateTexte=&categorieLien=cid'>article L. 132-7 du code du travail</a>. </p><p>c) La convention peut faire l'objet d'une dénonciation, à l'initiative de l'un ou plusieurs des signataires. Toute dénonciation doit avoir été précédée d'une demande de révision. </p><p>La dénonciation est notifiée par lettre recommandée avec avis de réception à chacun des signataires. Elle donne lieu aux formalités de dép < CB > t légal :</p><p>-la dénonciation partielle de la convention peut intervenir à l'initiative de l'organisation d'employeurs ou de l'ensemble des organisations syndicales de salariés signataires. Dans les deux cas :</p><p>-la notification doit préciser expressément quelles sont les dispositions dénoncées et être accompagnée de propositions écrites de modification ;</p><p>-aucune des parties ne peut procéder à une nouvelle dénonciation partielle du ou des mêmes articles de la convention avant l'expiration d'un délai de 2 ans à compter de la date d'entrée en vigueur des dispositions de modification ou de substitution adoptées à la suite de la dénonciation dont elle est l'auteur ;</p><p>-la dénonciation partielle doit être notifiée au plus tard 3 mois avant sa prise d'effet. La ou les dispositions dénoncées continuent à s'appliquer aux auteurs de la dénonciation jusqu'à l'entrée en vigueur des dispositions de modification ou de substitution convenues, ou à défaut pendant une durée de 12 mois à compter de la date d'effet ;</p><p>-en cas de dénonciation totale, celle-ci doit être notifiée au plus tard six mois avant la prise d'effet ;</p><p>-les organisations signataires s'engagent à ne procéder, sauf cas de force majeure (de nature à bouleverser les données qui ont conditionné le consentement des parties), à aucune dénonciation soit partielle soit totale pendant les 3 années qui suivent la date d'effet de la présente convention. </p><p>Cet engagement ne fait pas échec, en tant que de besoin, à la révision de la convention au sens <em>b </em>ci-dessus.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Droit syndical",
            "id": "KALISCTA000005709851",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Congrès syndicaux et réunions statutaires",
                "id": "KALISCTA000005744808",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816619",
                    "cid": "KALIARTI000005816619",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p>Le salarié, porteur d'une convocation écrite nominative de son organisation syndicale présentée au moins 1 semaine à l'avance, pourra demander une autorisation d'absence, non imputable sur les congés payés, afin de pouvoir assister au congrès ou aux réunions statutaires de son organisation syndicale. Ces absences seront rémunérées dans la limite de 4 jours, par an et par section syndicale.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Permanent syndical",
                "id": "KALISCTA000005744809",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030582116",
                    "cid": "KALIARTI000005816620",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p>1. Détachement et permanent syndical </p><p align='left'><br/>a) Détachement <br/><br/>Conditions et modalités du détachement : <br/><br/>Lorsqu'un membre du personnel ayant plus de 1 an de présence dans l'entreprise est appelé par une organisation syndicale représentative au plan professionnel à exercer au sein de cette organisation une fonction de permanent, l'intéressé fait l'objet d'une convention tripartite de détachement ainsi que d'un avenant à son contrat de travail. <br/><br/>Sauf accord particulier avec l'entreprise, le détachement prend effet au plus tôt 3 mois après que le syndicat concerné en a informé l'entreprise par lettre recommandée avec avis de réception. <br/><br/>Afin de permettre au salarié détaché de demeurer informé de l'évolution de son entreprise, son employeur s'assure que lui soient adressées par tous moyens les communications diverses effectuées par la direction à l'ensemble des salariés de l'entreprise. <br/><br/>b) Conditions et modalités du retour dans l'entreprise <br/><br/>Avant la fin du détachement, l'employeur examine la situation de l'intéressé au cours d'un entretien avec lui pour préciser les modalités de son retour dans l'entreprise. Il recherche les possibilités de lui confier un poste au moins équivalent à celui qu'il occupait au moment du détachement, en tenant compte autant que possible des compétences et de l'expérience acquise. <br/><br/>Le poste proposé doit s'inscrire dans une logique professionnelle en cohérence avec l'activité exercée antérieurement par le salarié. <br/><br/>Les besoins de formation qui se poseraient à cette occasion sont pris en considération. L'entreprise s'engage à assumer, au cours de l'année qui suit le retour de l'intéressé, les frais d'inscription et le maintien de la rémunération pour la formation qui, en accord avec l'employeur, s'avérerait nécessaire et que l'intéressé s'engage à suivre. <br/><br/>Ces dépenses sont imputables sur la contribution de formation. <br/><br/>A son retour, l'intéressé retrouve les avantages liés à sa durée de présence dans l'entreprise, appréciée à la date de son départ. <br/><br/>c) Les dispositions du présent article sont applicables à au plus deux personnes par fédération syndicale de salariés représentative au niveau national au plan professionnel et/ ou interprofessionnel. </p><p align='left'><br/>2. Permanent ou semi-permanent dans l'entreprise </p><p align='left'><br/>a) Permanent <br/><br/>Le salarié titulaire de mandats de représentation du personnel et/ ou syndical \" permanent \" est celui dont les temps de délégation légaux et conventionnels consacrés à son activité représentative ou syndicale en entreprise ou en branche au cours de l'année de référence, y compris les heures passées en réunion sur convocation par l'entreprise ou la branche, sont égaux à 100 % du temps de travail annuel en vigueur pour un temps complet dans l'entreprise au titre du dernier exercice civil. Est également comptabilisé le temps consacré aux réunions préparatoires auxdites réunions. <br/><br/>b) Semi-permanent <br/><br/>Le salarié titulaire de mandats de représentation du personnel et/ ou syndical \" semi-permanent \" est celui dont les temps de délégation légaux et conventionnels consacrés à son activité représentative ou syndicale en entreprise ou en branche au cours de l'année de référence, y compris les heures passées en réunion sur convocation par l'entreprise ou la branche, sont supérieurs ou égaux à 50 % du temps de travail annuel en vigueur pour un temps complet dans l'entreprise au titre du dernier exercice civil, et inférieurs à 100 % de celui-ci. Est également comptabilisé le temps consacré aux réunions préparatoires auxdites réunions. <br/><br/>c) Les salariés titulaires de mandats de représentation du personnel et/ ou syndical \" permanents \" bénéficient, en cas de retour à une activité professionnelle à temps complet lorsque cesse cette situation, des mêmes conditions et modalités que celles prévues dans le 9.1 b \" Conditions et modalités du retour dans l'entreprise \". </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Délégués du personnel et comités d'entreprise",
                "id": "KALISCTA000005744810",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816621",
                    "cid": "KALIARTI000005816621",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les conditions d'élection et de fonctionnement ainsi que les attributions des délégués du personnel et des comités d'entreprise sont celles qui résultent du code du travail. Il revient aux entreprises qui en remplissent les conditions d'organiser, selon la périodicité légale, les élections des délégués du personnel et des membres élus des comités d'entreprise. La répartition des sièges entre les collèges électoraux est fixée par accord préélectoral entre le chef d'entreprise et les organisations syndicales représentatives intéressées. A défaut, l'inspecteur du travail est saisi.<p></p><p></p>   Les procès-verbaux d'élection seront adressés aux organisations syndicales de salariés qui le désirent.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 193270,
                "title": "Représentant syndical au CHSCT",
                "id": "KALISCTA000030582114",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030582112",
                    "cid": "KALIARTI000030582012",
                    "num": "10 bis",
                    "intOrdre": 1073741823,
                    "content": "<p>Chaque organisation syndicale représentative dans l'entreprise et/ ou l'établissement occupant plus de 300 salariés a le droit de désigner un représentant syndical. <br/><br/>Ce représentant syndical bénéficie d'un congé de formation dans les mêmes conditions que celui prévu par le code du travail pour les membres élus du CHSCT. <br/><br/>Cette disposition ne s'applique pas aux désignations temporaires.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Collèges électoraux (1)",
                "id": "KALISCTA000005744811",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816622",
                    "cid": "KALIARTI000005816622",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p>Le nombre et la composition des collèges électoraux sont fixés comme suit, sauf accord conclu au niveau de l'entreprise dans le respect des articles L. 423-3 et L. 433-2 du code du travail :</p><p>- le premier collège comprend les salariés exerçant des fonctions relevant des niveaux A à F ;</p><p>- le deuxième collège comprend les salariés exerçant des fonctions relevant des niveaux G à I.</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application des articles L. 423-3 et L. 433-2 du code du travail (arrêté du 8 février 1995, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Vote par correspondance",
                "id": "KALISCTA000005744812",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816623",
                    "cid": "KALIARTI000005816623",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les électeurs sont admis à voter par correspondance compte-tenu de l'organisation spécifique de la profession.<p></p><p></p>   Dans ce cas, l'employeur adresse au domicile des électeurs concernés, ou remet contre décharge, non seulement les listes de candidatures, les bulletins de vote et les éléments pratiques nécessaires à la participation au scrutin, mais aussi les \" professions de foi \" transmises en temps utile par les candidats.<p></p><p></p>   Les modalités pratiques de ce qui précède sont définies dans le protocole d'accord préélectoral.<p></p><p></p>   Le vote par correspondance a lieu obligatoirement sous double enveloppe, l'enveloppe intérieure ne devant porter aucune inscription.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Conciliation du mandat et du contrat de travail",
                "id": "KALISCTA000005744813",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030582109",
                    "cid": "KALIARTI000005816624",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p>a) Principes <br/><br/>En se référant au principe de non-discrimination inscrit à l'article 3, les signataires sont conscients que la conciliation de l'exercice d'un ou de plusieurs mandats électifs et/ ou syndicaux avec l'accomplissement des tâches et/ ou responsabilités professionnelles et le respect des diverses obligations inhérentes au contrat de travail peuvent soulever des difficultés pratiques dans certains cas. <br/><br/>Les entreprises sont donc très attentives à la nécessité d'assurer cette conciliation et aux difficultés que pourraient rencontrer les intéressés, notamment dans l'accès à la formation et dans leurs perspectives d'évolution de carrière ; elles tiennent compte des exigences des mandats dans l'organisation et la charge de travail de chacun. <br/><br/>Les syndicats sont attentifs aux impératifs professionnels de leurs représentants pour l'organisation des activités syndicales. <br/><br/>b) Adaptation de la charge de travail <br/><br/>L'entreprise met en œuvre toutes les solutions de nature à adapter l'organisation de l'activité au poste de travail en fonction de l'exercice du mandat. <br/><br/>Lorsque cela s'avère nécessaire (poste unique ou mission particulière) un consensus est recherché avec l'intéressé au cours d'un entretien, et les dispositions prises sont actées. <br/><br/>Les objectifs quantitatifs et qualitatifs sont fixés au prorata du temps d'activité professionnelle pour tenir compte du temps consacré à l'exercice du mandat. <br/><br/>c) Entretien <br/><br/>Dans cet esprit, un entretien (distinct de l'entretien annuel prévu à l'article 29) doit être proposé chaque année entre tout salarié investi d'un mandat électif ou syndical, accompagné s'il le souhaite d'un autre salarié de l'entreprise investi d'un mandat électif ou syndical, et son supérieur hiérarchique, accompagné d'un responsable des ressources humaines, pour faire le point de la situation sur les différents aspects de la conciliation mandat/ contrat : organisation du travail, moyens humains et matériels, rémunération, évolution de carrière, formation, etc. <br/><br/>d) Egalité de traitement salarial et d'évolution professionnelle </p><p align='center'><br/>1. Formation des élus ou mandatés </p><p align='left'><br/>Afin de préserver son employabilité, une attention particulière doit être apportée au maintien des compétences du titulaire de mandat (s). <br/><br/>Les signataires rappellent que les salariés élus ou désignés ont accès, dans les mêmes conditions que les autres salariés, aux actions de formation, de bilan de compétences ou de validation des acquis de l'expérience. <br/><br/>En outre, afin de permettre aux salariés élus ou désignés d'exercer dans les meilleures conditions le ou les mandats qu'ils détiennent, les signataires incitent les entreprises à favoriser autant que faire se peut les demandes de congés de formation économique et sociale ou de formation syndicale, dans les conditions prévues au code du travail. <br/><br/>A cet effet, les entreprises de la branche garantissent à ceux qui en font la demande expresse 4 jours de formation rémunérés pour chaque élu ou mandaté en complément des financements prévus par le code du travail. Cette formation s'effectue à la prise du mandat et/ ou à son renouvellement éventuel. <br/><br/>A titre exceptionnel, les élus et/ ou mandatés, en cours de mandat au jour de la signature de l'accord, bénéficieront de cette disposition s'ils en font la demande, sauf : <br/><br/>- s'ils ont déjà obtenu, dans le cadre de la mandature en cours, une prise en charge par l'entreprise du congé de formation économique et sociale ou d'une formation syndicale ; <br/><br/>- si le premier tour des élections doit se dérouler dans le premier trimestre 2015.</p><p align='center'><br/>2. Validation de l'expérience syndicale </p><p align='left'><br/>L'exercice d'un mandat syndical met en jeu des compétences supplémentaires qui couvrent des domaines immédiatement valorisables (ex. : prévention de certains risques) mais également des aptitudes qui ne sont pas toujours immédiatement mises en pratique dans l'environnement professionnel dans lequel le salarié évolue, comme : la communication orale et écrite, les techniques de débat contradictoire, l'animation des équipes, l'approche de sujets économiques, financiers et stratégiques. <br/><br/>C'est pourquoi les signataires décident de mettre en place un dispositif qui permet aux détenteurs de mandats depuis 6 ans au moins dans l'entreprise d'accéder : </p><p align='left'><br/>- s'ils le souhaitent, à un bilan professionnel et/ ou un bilan de compétences leur permettant de faciliter le moment venu le retour à une activité professionnelle au sein des services/ directions de l'entreprise ; <br/><br/>- sur leur demande, à une formation certifiante. Cette formation est établie avec le concours d'un partenaire extérieur à l'entreprise afin d'assurer la neutralité indispensable au dispositif. <br/><br/>Chaque promotion de formation certifiante est composée d'au plus trois stagiaires (dont deux au plus appartenant à la même entreprise) par fédération syndicale de salariés représentative au niveau national au plan professionnel et/ ou interprofessionnel. <br/><br/>Deux stagiaires au plus peuvent appartenir à la même entreprise, qui prend acte des candidatures et assure le coût de la formation, des frais de déplacement éventuels selon le dispositif applicable pour le plan de formation et le maintien de la rémunération. <br/><br/>En contrepartie, le salarié impute une partie du temps passé en formation à hauteur du nombre d'heures de DIF qu'il détient, et ce jusqu'à extinction de ses droits conformément aux dispositions légales en vigueur ou à venir. <br/><br/>La validation de l'acquis de l'expérience syndicale sera prise en compte dans le cadre professionnel. </p><p align='center'><br/>3. Egalité d'évolution professionnelle/ non-discrimination </p><p align='left'><br/>Le salarié élu ou mandaté depuis au moins 6 ans dans l'entreprise peut demander à son employeur un entretien de bilan au cours duquel sont envisagées les possibilités d'évolution et/ ou de mobilité professionnelles. </p><p align='center'><br/>4. Egalité de traitement salarial/ non-discrimination </p><p align='left'><br/>Le salarié titulaire de mandats de représentation du personnel et/ ou syndical ne doit subir aucune réduction de rémunération ou perte de salaire du fait de l'exercice de son mandat. <br/><br/>Dans le cas où un salarié titulaire de mandats de représentation du personnel et/ ou syndical n'a pas bénéficié d'augmentation individuelle de son salaire de base pendant 3 années de suite, il est procédé à un examen particulier de sa situation par la DRH en concertation avec sa hiérarchie. <br/><br/>Lors de son entretien annuel prévu à l'article 13 c du présent accord, son salaire annuel de base au 31 décembre (hors prime d'attachement) est alors comparé à la moyenne, à la même date, de la catégorie à laquelle il appartient. <br/><br/>Pour la notion de catégorie, il convient de se référer au rapport \" Egalité femmes-hommes \" de l'entreprise. <br/><br/>Le salarié concerné reçoit dans le délai de 1 mois suivant l'examen de sa situation une information écrite et motivée de la DRH sur la décision et les actions correctrices éventuelles le concernant. <br/><br/>Si une anomalie est constatée, il est alors procédé à un examen sur les années antérieures pendant le dernier mandat exercé, et ce dans la limite globale de 3 ans. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Modalités de l'action syndicale",
                "id": "KALISCTA000005744814",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816625",
                    "cid": "KALIARTI000005816625",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les modalités pratiques d'exercice de l'action syndicale étant à définir dans le contexte propre à chaque entreprise, la mise au point de ces modalités donne lieu, pour l'application des dispositions légales en la matière, à une négociation au sein de l'entreprise (affichage des communications syndicales, collecte des cotisations syndicales, diffusion des publications et tracts de nature syndicale, réunions des adhérents des sections syndicales, réunions d'information destinées au personnel, accueil de personnalités extérieures). Cette négociation porte également sur la périodicité de réexamen des dispositions convenues à cette occasion.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 365066,
                "title": "Modalités de gestion des crédits d'heures",
                "id": "KALISCTA000030582107",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030582104",
                    "cid": "KALIARTI000030582082",
                    "num": "14 bis",
                    "intOrdre": 1073741823,
                    "content": "<p>Pour la bonne marche des entreprises et pour tenir compte des nécessités de leur activité, la prise des crédits d'heures, quelle que soit leur nature (légaux, conventionnels d'entreprise et de branche), fait l'objet d'une information dans le cadre d'un bon de délégation dont la forme est fixée par chaque entreprise.<br/><br/>Les éléments ainsi collectés permettent d'évaluer avec précision le temps ainsi consacré et d'en tenir compte pour l'application des dispositions de l'article 13 ci-dessus.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Moyens pour l'exercice de la vie syndicale",
                "id": "KALISCTA000005744815",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816626",
                    "cid": "KALIARTI000005816626",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "<p></p>   Chaque entreprise détermine avec ses représentants syndicaux les moyens et leur contrepartie financière éventuelle à donner à l'exercice de la vie syndicale. Un protocole d'accord révisable annuellement fixe les règles conjointement acceptées.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Négociation collective dans l'entreprise",
                "id": "KALISCTA000005744816",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816627",
                    "cid": "KALIARTI000005816627",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "<p></p>   Outre les domaines où elle est rendue obligatoire par les dispositions du code du travail, la négociation collective peut permettre de résoudre des difficultés particulières rencontrées par les entreprises et/ou leurs salariés.<p></p><p></p>   De la négociation résulte :<p></p><p></p>   - soit un accord par lequel les parties expriment leurs décisions, orientations ou objectifs communs pour une durée déterminée ou indéterminée ;<p></p><p></p>   - soit un constat d'absence d'accord.<p></p><p></p>   Les parties définissent elles-mêmes la forme que revêt cet accord ou ce constat sauf prescriptions légales qu'il leur incombe d'observer.<p></p><p></p>   Les entreprises communiquent aux organisations syndicales qui leur en font la demande, les accords collectifs d'entreprise qu'elles concluent à leur niveau.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Hygiène, sécurité et conditions de travail",
            "id": "KALISCTA000005709853",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Principes généraux",
                "id": "KALISCTA000005744817",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816629",
                    "cid": "KALIARTI000005816629",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p></p>   La sécurité, l'hygiène et les conditions de travail doivent constituer des préoccupations permanentes dans le fonctionnement quotidien des entreprises.<p></p><p></p>   Dans l'intérêt de la collectivité de travail :<p></p><p></p>   - chaque employeur prend ces préoccupations en considération tant dans la conception, la réalisation et la maintenance des locaux que de l'organisation des installations ou outils de travail ;<p></p><p></p>   - il appartient à l'ensemble du personnel parmi lequel l'encadrement a un rôle essentiel, d'observer les exigences de sécurité et d'hygiène.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Rôle des CHSCT",
                "id": "KALISCTA000005744818",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816630",
                    "cid": "KALIARTI000005816630",
                    "num": "18",
                    "intOrdre": 42949,
                    "content": "<p></p>Dans le cadre des principes généraux énoncés à l'article 17, les comités d'hygiène, de sécurité et des conditions de travail ont un rôle déterminant à jouer, conformément aux dispositions légales et conventionnelles en vigueur, pour promouvoir les mesures qui concernent la protection de la santé, la sécurité et l'amélioration des conditions de travail. <p></p><p></p>Les         CHSCT doivent être attentifs à l'évolution dans le temps des législations et méthodes dans les domaines de l'hygiène, de la sécurité et des conditions de travail. <p></p><p></p>Ils sont en outre informés des actions menées par l'entreprise afin de favoriser l'insertion professionnelle des handicapés et peuvent présenter toutes suggestions en la matière.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Formation des représentants du personnel au  CHSCT",
                "id": "KALISCTA000005744819",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816631",
                    "cid": "KALIARTI000005816631",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<p>Les entreprises favorisent la participation des représentants du personnel au CHSCT à des actions de formation destinées à développer leur aptitude à la détection et à la mesure des risques professionnels ainsi qu'à l'analyse des conditions de travail. </p><p>Dans les établissements occupant au moins 300 salariés, les représentants du personnel au CHSCT bénéficient de la formation nécessaire à l'exercice de leurs missions dans les conditions fixées par les dispositions légales. </p><p>Dans ceux de moins de 300 salariés, chaque représentant du personnel au CHSCT bénéficie, à l'occasion de sa première désignation, d'une formation appropriée à raison de 4 jours ouvrés ; le ou les jours non utilisés à l'issue du premier mandat peuvent être reportés jusqu'à l'expiration du mandat suivant à condition qu'il s'agisse de mandats qui se succèdent de façon continue et ce dans le respect des articles L. 236-10 et R. 236-17 du code du travail. Le maintien du salaire durant cette formation, la rémunération des organismes de formation, le remboursement des frais de déplacement et de séjours sont pris en charge par l'entreprise dans les mêmes limites que pour les établissements d'au moins 300 salariés.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Activités sociales et culturelles des comités d'entreprise",
                "id": "KALISCTA000005744820",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816632",
                    "cid": "KALIARTI000005816632",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "<p>Les activités sociales et culturelles des comités d'entreprises constituent l'une des formes de la vie sociale au sein de l'entreprise. Les employeurs sont attentifs à doter les comités de moyens en rapport avec l'importance des effectifs et permettant de donner à ces activités une réalité concrète.</p><p>C'est pourquoi les sommes consacrées par les entreprises au financement des activités sociales et culturelles assurées par le comité d'entreprise au moment de l'entrée en vigueur de la convention, quels qu'en soient l'objet, la forme, les modalités ou les bénéficiaires, ne pourront être inférieures à 0,60 % de la masse salariale de l'exercice précédent. Il est à noter qu'il doit être tenu compte de la masse salariale d'un GIE éventuellement constitué et ce jusqu'au moment où il y a constitution d'un comité d'entreprise au sein de ce GIE ou la création d'une unité économique et sociale (1).</p><p>Ce taux minimum s'applique, à la date de mise en vigueur de la présente convention, à toutes les entreprises effectivement dotées d'un comité d'entreprise.</p><p>Cependant, dans le cas où l'application de ce taux représenterait pour ces entreprises une aggravation de la charge, la différence constatée entre l'application du taux tel que défini ci-dessus et la contribution telle que fixée antérieurement dans l'entreprise, pourra faire l'objet d'un étalement par paliers de moitié sur une période de 2 années, de manière à atteindre à l'échéance de ces 2 ans, le taux de 0,60 % fixé dans la présente convention.</p><p>La contribution patronale aux oeuvres sociales et culturelles s'ajoute à la dotation légale attribuée au titre du fonctionnement du comité.</p><p>Les modalités précises de calcul et d'attribution des subventions allouées au comité d'entreprise, en application de ce qui précède, sont fixées au niveau de l'entreprise en accord avec l'employeur.</p><p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application de l'article L. 432-9 du code du travail (arrêté du 8 février 1995, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Contrat de travail",
            "id": "KALISCTA000005709854",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Formalités d'embauche",
                "id": "KALISCTA000005744821",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816633",
                    "cid": "KALIARTI000005816633",
                    "num": "21",
                    "intOrdre": 42949,
                    "content": "<p></p>   Toute embauche est concrétisée par un document rédigé par l'entreprise et contresigné par le salarié. Ce document est remis à l'intéressé au plus tard lors de l'entrée en fonctions. Cette embauche ne deviendra effective qu'après la déclaration d'aptitude donnée par le médecin du travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Contrat de travail",
                "id": "KALISCTA000005744822",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816634",
                    "cid": "KALIARTI000005816634",
                    "num": "22",
                    "intOrdre": 42949,
                    "content": "<p>   Ce contrat comporte obligatoirement les mentions suivantes :</p><p>   - le régime juridique du contrat ;</p><p>   - la nature de la fonction confiée ou son appellation dans l'entreprise ;</p><p>   - le lieu de travail ;</p><p>   - la durée du travail ;</p><p>   - la référence à la convention collective et ses annexes ;</p><p>   - la durée de la période d'essai ;</p><p>   - le montant de la rémunération et ses modalités de paiement (nombre de mensualités, périodicité de versement) ;</p><p>   - la référence au régime de prévoyance ;</p><p>   - la durée du préavis si démission ou licenciement ;</p><p>   - la possibilité de déplacement et la mobilité géographique impliquée par la fonction lorsqu'elles existent, conformément aux dispositions de l'article 30 ;</p><p>   - les modalités dans lesquelles s'exercera l'obligation de travail de nuit, du dimanche et des jours fériés, conformément aux dispositions de l'article 57 du chapitre \" Temps de travail \".</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Information du salarié",
                "id": "KALISCTA000005744823",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816635",
                    "cid": "KALIARTI000005816635",
                    "num": "23",
                    "intOrdre": 42949,
                    "content": "<p></p>   Avec son document contractuel le salarié reçoit :<p></p><p></p>   - un exemplaire de la présente convention collective ;<p></p><p></p>   - le règlement intérieur de l'entreprise ;<p></p><p></p>   - le cas échéant, les accords d'entreprise.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Modification ultérieure du contrat de travail",
                "id": "KALISCTA000005744824",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816636",
                    "cid": "KALIARTI000005816636",
                    "num": "24",
                    "intOrdre": 42949,
                    "content": "<p></p>   Toute modification ultérieure d'éléments importants du contrat de travail doit faire l'objet d'un écrit de l'employeur, par exemple en cas de :<p></p><p></p>   - changement de rémunération en application de mesures individuelles ;<p></p><p></p>   - changement de fonction entraînant un changement de classe de fonctions ;<p></p><p></p>   - changement de lieu de travail ;<p></p><p></p>   - changement d'horaire si celui-ci est différent de l'horaire collectif.<p></p><p></p>   Cet écrit est remis à l'intéressé en main propre ou envoyé sous pli recommandé avec avis de réception et ce, dans le respect de l'article L. 321-1-2 du code du travail.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Modification dans la situation du salarié",
                "id": "KALISCTA000005744825",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816637",
                    "cid": "KALIARTI000005816637",
                    "num": "25",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les changements de situation personnelle, s'ils sont susceptibles d'avoir des incidences sur les obligations de l'entreprise, doivent être signalés par ce dernier à son employeur.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Période d'essai",
                "id": "KALISCTA000005744826",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816639",
                    "cid": "KALIARTI000005816639",
                    "num": "26",
                    "intOrdre": 42949,
                    "content": "<p>a) Objet et durée</p><p>La période d'essai a pour objet de vérifier concrètement, en situation de travail effectif, l'adéquation du salarié et de l'entreprise par rapport à leurs attentes initiales. Sous réserve de la législation applicable aux contrats à durée déterminée sa durée est au plus de 3 mois pour les employés et les agents de maîtrise et au plus de 6 mois pour les cadres.</p><p>Durant la période d'essai, l'employeur veille à faciliter l'insertion du salarié dans l'entreprise. Un point doit être fait avec l'intéressé avant la fin de cette période, afin d'apprécier l'état de satisfaction respective des parties. La période d'essai peut être renouvelée sur accord des parties pour une durée au plus égale à celle de la période initiale. A l'inverse elle peut toujours être réduite en cours d'exécution si les parties en conviennent.</p><p>b) Cessation du contrat au cours de la période d'essai</p><p>Dans le cas où l'essai n'est pas considéré comme satisfaisant par le salarié ou l'employeur, celui des deux qui souhaite mettre fin au contrat de travail le fait connaître à l'autre par écrit avec avis de réception, ou lettre remise contre décharge. Le contrat de travail prend fin alors sans préavis. Pour les cadres, un préavis de 1 mois est observé à partir du 4e mois de la période d'essai sans avoir toutefois pour effet de prolonger ladite période d'essai au-delà de la durée totale prévue.</p><p>Le comité d'entreprise ou à défaut les délégués du personnel sont tenus informés du nombre de contrats interrompus pendant la période d'essai.</p><p>c) Poursuite du contrat au-delà de la période d'essai</p><p>La confirmation du salarié dans ses fonctions au-delà de la période d'essai fait l'objet d'un écrit de l'employeur. A défaut d'un tel écrit, la poursuite de la relation de travail au-delà de la période d'essai constitue une confirmation implicite de l'intéressé dans ses fonctions.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Délai d'ouverture des droits",
                "id": "KALISCTA000005744827",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816640",
                    "cid": "KALIARTI000005816640",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "<p>L'accès à un certain nombre de garanties et avantages prévus par la présente convention intervient, sauf dispositions plus favorables pratiquées au sein de l'entreprise, après 12 mois de présence effective dans l'entreprise (cf. art. 34, 37, 38 a, 38 d, 39, 40, 53, 63, 64 et 72).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Vie du contrat de travail",
            "id": "KALISCTA000005709856",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Engagement des parties",
                "id": "KALISCTA000005744828",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816641",
                    "cid": "KALIARTI000005816641",
                    "num": "28",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le contrat de travail implique l'engagement réciproque des parties de satisfaire à leurs obligations professionnelles dans le souci de leurs intérêts partagés et le respect de leurs droits et devoirs respectifs.<p></p><p></p>   Pendant la durée du contrat de travail, les deux parties s'attachent à satisfaire loyalement à cet engagement.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Entretiens périodiques",
                "id": "KALISCTA000005744829",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816642",
                    "cid": "KALIARTI000005816642",
                    "num": "29",
                    "intOrdre": 42949,
                    "content": "<p>Un entretien individuel permettant de faire le point sur le degré de satisfaction réciproque du salarié et de l'entreprise ainsi que sur leurs attentes mutuelles, a lieu une fois par an. Il porte notamment sur les souhaits du salarié en matière de formation, d'évolution de carrière et de conditions de travail.</p><p>a) Principe général</p><p>L'évolution de sa vie professionnelle et de sa carrière à laquelle aspire légitimement chaque salarié, dans le cadre des possibilités de l'entreprise, implique une appréciation sur sa contribution à la réalisation des objectifs de celle-ci.</p><p>Cette contribution doit faire l'objet d'une analyse qualitative et quantitative aussi objective que possible, ce qui nécessite :</p><p>- la définition par l'entreprise des objectifs qu'elle assigne au personnel ;</p><p>- une communication interne appropriée sur ces objectifs ;</p><p>- une méthode d'appréciation connue à la fois comme instrument de gestion des ressources humaines et comme facteur de motivation individuelle ;</p><p>- une association étroite du personnel d'encadrement au choix et à l'application de cette méthode ;</p><p>- l'exposé de cette dernière devant le comité d'entreprise et la consultation de celui-ci à ce sujet ;</p><p>- l'information du personnel sur la méthode d'appréciation retenue et ses modalités d'application.</p><p>b) Mise en oeuvre</p><p>Les modalités pratiques des entretiens individuels sont définies dans chaque entreprise, compte-tenu de ses caractéristiques propres. Lors de leur mise en place, elles sont communiquées par écrit, après information du comité d'entreprise ou d'établissement, à l'ensemble du personnel. Elles s'inspirent des lignes directrices suivantes :</p><p>- l'entretien a lieu en principe avec le responsable hiérarchique immédiat ;</p><p>- à l'issue de cet entretien, le salarié est informé, de façon précise et personnalisée, de l'appréciation portée sur sa contribution à la marche de l'entreprise ;</p><p>- le salarié peut alors demander à être reçu par le responsable du niveau supérieur ou un responsable des services du personnel ;</p><p>- l'appréciation ne peut en aucun cas résulter de la simple exploitation automatique de données. En outre, conformément à la législation, le salarié peut toujours demander à prendre connaissance des données nominatives le concernant qui figurent dans les fichiers de l'entreprise ;</p><p>- les besoins de formation de l'encadrement à la conduite des entretiens individuels sont pris en compte pour l'élaboration du plan de formation.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Evolution du contrat et mobilité professionnelle",
                "id": "KALISCTA000005744830",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816643",
                    "cid": "KALIARTI000005816643",
                    "num": "30",
                    "intOrdre": 42949,
                    "content": "<p>Les éléments du contrat de travail initial sont normalement appelés à évoluer pour répondre tant aux aspirations et capacités du salarié qu'aux besoins et possibilités de l'entreprise. Les entretiens individuels, prévus ci-dessus, sont en particulier le moyen d'échanges de vues sur les évolutions possibles.</p><p>A. - Mobilité fonctionnelle</p><p>La mobilité fonctionnelle constitue un moyen privilégié d'évolution et contribue à la formation du salarié tant par la diversification de l'expérience que par l'enrichissement professionnel qu'elle apporte. La mobilité doit donc être encouragée et facilitée.</p><p>Dans cette perspective, les entreprises :</p><p>- développent les méthodes et moyens de gestion des ressources humaines destinés à favoriser l'adéquation optimale de celles-ci à l'évolution des qualifications, notamment par le recours à la formation ;</p><p>- mettent en place des procédures d'information interne du personnel sur les postes à pourvoir de façon à examiner en priorité les candidatures internes pour favoriser, compte tenu des caractéristiques desdits postes, l'évolution professionnelle du personnel déjà en activité dans l'entreprise ;</p><p>- favorisent l'évolution du contenu et/ou du niveau des responsabilités, la diversification des compétences et l'enrichissement de l'expérience par l'exercice de fonctions successives dans une même filière ou dans des filières différentes.</p><p>Il revient à l'employeur de prendre, dans le cadre des orientations ci-dessus, en fonction des besoins et des possibilités de l'entreprise et de l'appréciation de l'encadrement sur les qualités et potentiels de chaque salarié, les décisions relatives à son évolution professionnelle.</p><p>B. - Mobilité géographique</p><p>Cette mobilité peut correspondre à divers cas de figure :</p><p>1er cas : La modification du lieu de travail est souhaitée par le salarié pour convenance personnelle ou dans la perspective d'une évolution de carrière : elle intervient alors en accord avec l'employeur.</p><p>2e cas : Cette modification, sans être expressément demandée par le salarié, s'inscrit - la nature de l'activité à exercer le justifiant - dans le cadre d'une clause de mobilité acceptée par lui lors de la signature de son contrat de travail : les conséquences et modalités pratiques de cette modification sont examinées en commun par l'employeur et l'intéressé au cours de l'entretien individuel.</p><p>3e cas : Cette modification est souhaitée par l'entreprise pour répondre à des nécessités d'organisation ou de développement : elle doit s'inscrire alors dans le cadre des garanties énoncées aux <i>a</i> et <i>b</i> ci-après.</p><p>Cette mobilité s'exerce dans le cadre de missions temporaires de plus ou moins longue durée ; il peut aussi s'agir d'une mutation ou d'une affectation dans un autre établissement permanent ou une filiale de l'entreprise situés en France ou à l'étranger.</p><p>Dans le cas des missions inférieures à 1 an, les conditions de déplacement sont adaptées à chaque cas particulier.</p><p>a) Principes</p><p>1) Les entreprises cherchent à pourvoir en priorité par le volontariat les postes à pourvoir dans le cadre de la mobilité géographique.</p><p>2) L'accord écrit du salarié est nécessaire pour procéder à une mutation géographique lorsque celle-ci rend nécessaire, de l'avis partagé des deux parties, un changement de résidence. Le refus du salarié, d'accepter la mutation géographique ne constitue pas une faute ni, en soi, un motif de rupture du contrat de travail qui lui soit imputable.</p><p>3) Dans les autres cas, la recherche de l'adhésion volontaire du salarié au projet de mobilité le concernant à l'initiative de l'entreprise, s'effectue lors de l'entretien individuel, prévu au <i>b1</i> ci-dessous pour traiter de façon approfondie les modalités de réalisation de cette mobilité.</p><p>4) Les dispositions qui précèdent et qui suivent ne peuvent naturellement pas faire échec à l'application des dispositions légales relatives aux attributions du comité d'entreprise sur les questions intéressant l'organisation, la gestion et la marche générale de l'entreprise.</p><p>b) Entretien préalable au déplacement</p><p>1) Une mesure de mobilité géographique exercée par l'employeur à l'intérieur du territoire métropolitain est précédée d'un entretien avec le salarié concerné. Cet entretien doit permettre à l'intéressé de disposer d'informations précises sur les points suivants et de pouvoir en discuter :</p><p>- les fonctions qu'il occupera et sa rémunération ;</p><p>- ses conditions de travail ;</p><p>- la date envisagée de sa prise de fonctions dans son nouveau lieu de travail.</p><p>L'entretien individuel doit permettre également un examen des solutions possibles aux problèmes personnels que la mobilité peut entraîner pour le salarié : difficultés de transport, obligation temporaire de double résidence, date et lieu de scolarisation possible des enfants, difficultés liées à l'activité professionnelle du conjoint.</p><p>Lorsque la mutation géographique à l'initiative de l'entreprise impose un changement de résidence, les frais de déménagement sont pris en charge par l'entreprise dans les proportions et selon les modalités définies au niveau de celle-ci (présentation de devis, etc.).</p><p>2) En cas de mission ou d'affectation hors métropole d'une durée égale ou supérieure à 1 année, les mesures d'accompagnement suivantes sont prévues.</p><p>Toute mesure de mobilité géographique individuelle est précédée d'un entretien avec le salarié concerné afin de l'aviser de son déplacement. Cet entretien doit avoir lieu dans le meilleur délai, compte-tenu des particularités du déplacement (durée, pays, caractère habituel ou non).</p><p>Cet entretien doit permettre à l'intéressé de disposer d'informations précises sur les points suivants :</p><p>- informations détaillées sur le pays où il est envoyé et notamment sur le coût de la vie et l'environnement dans ce pays ainsi que les lois et coutumes dont l'intéressé devra éventuellement tenir compte au cours de sa mission ;</p><p>- les formalités à réaliser avant le départ. Les démarches nécessaires à l'accomplissement des formalités administratives imposées par un déplacement à l'étranger sont effectuées avec l'assistance de l'employeur et pendant le temps de travail ;</p><p>- la vérification de l'aptitude et des vaccinations éventuellement nécessaires seront effectuées dans les mêmes conditions ;</p><p>- les frais occasionnés par ces différentes formalités sont à la charge de l'employeur ;</p><p>- la situation juridique : détachement ou expatriation ;</p><p>- les fonctions qu'il occupera sur le nouveau site et la composition de sa rémunération (éléments acquis ou limités à la durée du détachement) ; la date envisagée de la prise de fonctions ;</p><p>- les conditions de travail et de congés payés, jours fériés et repos hebdomadaires, ainsi que les congés exceptionnels pour événements de famille ;</p><p>- les garanties sociales, sachant qu'il sera recherché d'un commun accord à établir une couverture sociale globalement équivalente à celle dont le salarié bénéficie avant son départ ;</p><p>- les conditions de voyage à l'aller et au retour. L'employeur s'efforcera de déterminer le mode de transport qui paraîtra le mieux adapté, compte tenu des sujétions auxquelles le salarié peut être tenu. Les frais de transport et de déménagement (aller et retour) sont à la charge de l'employeur sur justification des dépenses réellemment engagées et après accord sur le mode de transport ;</p><p>- le régime juridique du contrat ainsi que la juridiction compétente en cas de litige ;</p><p>- les conditions de logement.</p><p>De façon générale l'entretien individuel doit permettre un examen des solutions possibles aux problèmes que la mobilité peut entraîner pour le salarié : obligation éventuelle de double résidence, scolarisation des enfants...</p><p>3) Les informations données par l'entreprise dans le cadre de l'entretien sont confirmées dans un document remis ou adressé ultérieurement au salarié. Lorsque l'accord écrit du salarié est nécessaire, en application du <i>a2</i>, la remise de ce document doit précéder la prise de décision de celui-ci.</p><p>c) Soutien en cours de mission à l'étranger</p><p>1) L'entreprise s'engage à apporter son aide à l'intéressé et à sa famille si elle l'accompagne, en cas de difficultés graves consécutives notamment à un accident de santé ou à un litige avec les autorités administratives ou politiques du pays.</p><p>2) L'entreprise veille à maintenir avec le salarié des liens de communication, selon des modalités définies au niveau de chaque société.</p><p>3) En cas de rupture du contrat de travail à l'initiative de l'entreprise pendant la mission, les frais de rapatriement de l'intéressé, de sa famille et de ses meubles et bagages sont à la charge de l'entreprise pendant au plus 6 mois à compter de la date d'effet de la rupture.</p><p>d) Congé pour déplacement à l'étranger</p><p>Le cadre qui effectue un déplacement à l'étranger d'une durée continue d'au moins 1 mois bénéficie d'un \" congé de détente \" de 1 jour au moins, à prendre à l'issue de la mission sur place ou à son retour selon accord avec l'employeur.</p><p>e) Retour prématuré (1)</p><p>Au cas où un retour prématuré serait imposé au salarié sans faute de sa part, l'employeur s'efforcera d'assurer son reclassement au sein de l'entreprise, au besoin après une formation appropriée.</p><p>Dans le cas où le reclassement ne serait pas possible, la rupture du contrat sera considérée comme un licenciement à la charge de l'employeur.</p><p>f) Réintégration du salarié</p><p>Lorsque le salarié a terminé sa mission à l'étranger, il est réintégré dans un poste au moins équivalent à celui qu'il occupait avant son départ. En fonction des opportunités, il est recherché une affectation aussi compatible que possible avec les fonctions exercées hors métropole et après une période de formation lorsque celle-ci s'avère nécessaire.</p><p>Le temps passé hors métropole est pris en considération pour le calcul des divers avantages ou indemnités liés à la durée de présence dans l'entreprise.</p><p><font color='#808080' size='1'><i>(1) Point étendu sous réserve de l'application des articles L. 321-1 et suivants de code du travail (arrêté du 8 février 1995, art. 1er).</i></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Insuffisance professionnelle",
                "id": "KALISCTA000005744831",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816644",
                    "cid": "KALIARTI000005816644",
                    "num": "31",
                    "intOrdre": 42949,
                    "content": "<p></p>   Si l'employeur constate chez un salarié une insuffisance de travail, en qualité ou en quantité, il lui en fait l'observation au cours d'un entretien particulier sans préjudice des dispositions légales (art. L. 122-41 du code du travail). Cet entretien permet à l'intéressé de s'expliquer sur cette insuffisance.<p></p><p></p>   L'employeur recherche alors tous les moyens d'y remédier. Les possibilités telles qu'une formation et/ou un changement d'affectation par exemple peuvent être discutées avec le salarié.<p></p><p></p>   L'entretien est confirmé par un écrit de l'employeur exprimant ses mises en garde et précisant, s'il y a lieu, les mesures prises pour y porter remède.<p></p><p></p>   La poursuite de l'insuffisance professionnelle peut conduire l'employeur à décider le licenciement du salarié sous réserve du respect de l'article L. 122-45 du code du travail.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Retards et absences",
                "id": "KALISCTA000005744832",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816646",
                    "cid": "KALIARTI000005816646",
                    "num": "32",
                    "intOrdre": 42949,
                    "content": "<p>Les conditions dans lesquelles retards et absences doivent être justifiés sont fixées au niveau de l'entreprise.</p><p>Sauf en cas de force majeure, le salarié doit aviser l'employeur immédiatement, et par tous moyens, de toute absence ne relevant pas de l'état de santé et la justifier dans les 3 jours ouvrables.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Suspension du contrat de travail",
            "id": "KALISCTA000005709858",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Dispositions générales",
                "id": "KALISCTA000005744833",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816647",
                    "cid": "KALIARTI000005816647",
                    "num": "33",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'absence du salarié pour l'un des motifs et dans les conditions définies dans les articles ci-après entraîne la suspension de son contrat de travail.<p></p><p></p>   Le salaire étant la contrepartie du travail, la suspension du contrat a pour conséquence de suspendre les obligations de l'entreprise ayant trait au versement de la rémunération sauf application de dispositions légales ou conventionnelles différentes.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Maladie et accident",
                "id": "KALISCTA000005744834",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025180948",
                    "cid": "KALIARTI000005816648",
                    "num": "34",
                    "intOrdre": 42949,
                    "content": "<p>a) Justification</p><p>En cas d'absence pour maladie ou accident, le salarié doit, sauf en cas de force majeure, en informer l'employeur immédiatement et par tous moyens, et lui faire parvenir un certificat médical dans les 3 jours ouvrables.</p><p>b) Contre-visite médicale</p><p>L'employeur a toujours la possibilité de faire visiter le malade par un médecin de son choix. S'il y a divergence sur l'opportunité de l'arrêt de travail du salarié entre le médecin traitant et le médecin contrôleur mandaté par l'employeur, tous deux désignent un troisième médecin pour les départager. L'avis de ce dernier fixe définitivement la situation du salarié et notamment sa date de reprise du travail. Ses honoraires sont pris en charge par l'employeur. Le salarié peut demander une contre- expertise judiciaire.</p><p>c) Prise en charge durant les 3 premiers mois</p><p>Pendant les 3 premiers mois de son arrêt de travail pour maladie ou accident, le salarié répondant à la condition de présence effective dans l'entreprise fixée à l'article 27 reçoit une allocation qui complète, à concurrence de son salaire net mensuel et sans préjudice de la loi sur la mensualisation, les indemnités journalières ou pension d'invalidité versées par :</p><p>- la sécurité sociale,</p><p>- et/ou d'autres régimes de prévoyance complémentaires souscrits par ailleurs.</p><p>Dans le cas d'une indemnisation conjointe par la sécurité sociale et des tiers responsables ou leur assurance, l'allocation complémentaire versée par l'employeur est calculée déduction faite de la totalité des indemnités dues au salarié à ces deux titres.</p><p>En cas d'arrêts de travail multiples au cours d'une même année civile, le versement des allocations complémentaires ne peut excéder, au total, la durée de 3 mois, si la cause de ces arrêts est la même maladie.</p><p>d) Prise en charge au-delà des 3 premiers mois.</p><p>En cas de prolongation de son arrêt pour maladie ou accident au-delà de 3 mois continus, ou trois mois discontinus si la cause en est la même maladie, le salarié bénéficiera d'un complément aux indemnités journalières de la sécurité sociale, de manière à maintenir une rémunération correspondant à 80 % du montant net mensuel moyen.</p><p>e) Avance par l'employeur : modalités de mise en œuvre </p><p>Lors d'un arrêt de travail et en cas d'indemnisation complémentaire par l'entreprise ou par un régime de prévoyance, l'employeur fait l'avance au salarié de l'indemnité journalière due tant par la sécurité sociale que par d'autres régimes de prévoyance institués par l'entreprise, quel que soit le système appliqué. Ce principe est maintenu au-delà de 3 mois d'arrêt de travail. </p><p>La subrogation est mise en place systématiquement dans les entreprises. </p><p>Chaque salarié concerné doit, dès son embauche dans l'entreprise, se déterminer par écrit en faveur ou non de la subrogation. Pour les salariés déjà présents dans les sociétés d'assistance à la date d'entrée en vigueur de la nouvelle rédaction de cet article, chaque entreprise devra obligatoirement procéder à la même consultation écrite, selon les mêmes termes et dans un délai maximum de 3 mois. </p><p>Le salarié ayant refusé cette subrogation s'engage à transmettre dans les meilleurs délais, à son entreprise, les relevés de la sécurité sociale relatifs à ses indemnités journalières de façon à lui permettre d'effectuer les compléments prévus. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Incidence de la maladie et de l'inaptitude sur le contrat de travail",
                "id": "KALISCTA000005744835",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816650",
                    "cid": "KALIARTI000005816650",
                    "num": "35",
                    "intOrdre": 42949,
                    "content": "<p>a) Principe. </p><p>La maladie ne constitue pas en elle-même un motif susceptible de fonder un licenciement. Toutefois, l'employeur peut être contraint, dans les conditions fixées aux paragraphes qui suivent, de mettre fin au contrat de travail soit en raison des perturbations que les absences pour maladie ou accident ont pour le fonctionnement de l'entreprise soit en cas d'inaptitude au travail médicalement constatée. </p><p>b) Absences de longue durée. </p><p>Lorsque l'absence pour maladie ou accident ne résultant pas d'accident du travail ou de maladie professionnelle excède neuf mois continus ou non sur une même période de douze mois, la cessation du contrat de travail peut intervenir à l'initiative de l'employeur si celui-ci est dans l'obligation de remplacer le salarié absent.L'employeur doit observer dans ce cas, du fait qu'il en prend l'initiative, d'une part la procédure d'entretien préalable prévue par les dispositions légales en cas de licenciement, d'autre part le préavis prévu à l'article 42 a.</p><p>L'indemnité alors due est la suivante : </p><p>1) Cessation du contrat de travail intervenant au-delà du 9e mois d'absence, mais avant le 16e mois : l'indemnité est calculée comme il est dit à l'article 44 si l'intéressé remplit les conditions de présence prévues au dit article et, à défaut, dans les mêmes conditions que l'indemnité légale de licenciement. </p><p>2) Cessation du contrat de travail intervenant à partir du 16e mois d'absence : l'indemnité est déterminée comme il est dit à l'article 44 lorsque l'intéressé a quinze années au moins de présence dans l'entreprise au début de l'arrêt de travail et, à défaut, dans les mêmes conditions que l'indemnité légale de licenciement. </p><p>Les dispositions qui précèdent ne font pas échec à la possibilité qu'a l'employeur de mettre fin au contrat de travail lorsque le caractère fréquent et répétitif des absences pour maladie perturbe le fonctionnement de l'entreprise ou du service. </p><p>c) Inaptitude</p><p> En cas d'inaptitude au travail définitive d'un salarié, constatée par le médecin du travail, la cessation du contrat de travail peut intervenir à l'initiative de l'employeur, sans préjudice des dispositions légales, qu'il s'agisse :</p><p>-soit de l'inaptitude au poste occupé, auquel cas la rupture ne peut intervenir que si, après avoir pris en considération, les propositions éventuelles du médecin du travail et la consultation du         CHSCT dans les conditions prévues par la léglisation, l'employeur n'est pas en mesure d'affecter le salarié à un poste compatible avec son état ;</p><p>-soit de l'inaptitude à tout travail. </p><p>Dans les deux cas, l'indemnité attribuée au salarié est déterminée comme prévu au paragraphe b2 ci-dessus dans le respect de l'article L. 122-32-6 du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Priorité d'examen de candidature",
                "id": "KALISCTA000005744836",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816651",
                    "cid": "KALIARTI000005816651",
                    "num": "36",
                    "intOrdre": 42949,
                    "content": "<p>Le salarié dont le contrat de travail a pris fin en raison de la prolongation de la maladie bénéficie, pendant les 12 mois qui suivent, si sa guérison est constatée, d'une priorité d'examen de candidature à un même emploi ou emploi similaire. En cas de réembauche ses avantages antérieurs seraient maintenus.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Cures thermales",
                "id": "KALISCTA000005744837",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816652",
                    "cid": "KALIARTI000005816652",
                    "num": "37",
                    "intOrdre": 42949,
                    "content": "<p></p>   Dès qu'il a reçu l'agrément de la sécurité sociale pour la cure thermale prescrite, le salarié en avise son employeur. La période d'absence pour cure est - sauf prescription médicale impérative - fixée en accord avec celui-ci, compte tenu des besoins du service.<p></p><p></p>   A l'occasion de son arrêt de travail, pour cure thermale médicalement agréée par la sécurité sociale, le salarié répondant à la condition de présence effective dans l'entreprise fixée à l'article 27 reçoit une allocation calculée comme suit :<p></p><p></p>   a) En cas de versement d'indemnités journalières de la sécurité sociale.<p></p><p></p>   L'allocation complète jusqu'à concurrence du salaire net mensuel de l'intéressé les sommes servies :<p></p><p></p>   - à titre d'indemnités journalières par la sécurité sociale ou d'autres régimes complémentaires souscrits par ailleurs,<p></p><p></p>   - et/ou à titre d'indemnité par des tiers responsables ou leur assurance.<p></p><p></p>   b) En l'absence de versement d'indemnités journalières de la sécurité sociale.<p></p><p></p>   L'allocation est calculée au prorata de la durée de la cure sur la base de la moitié du salaire mensuel net de l'intéressé sous déduction des sommes dues à celui-ci :<p></p><p></p>   - à titre d'indemnité journalière par des régimes de prévoyance complémentaires souscrits par ailleurs,<p></p><p></p>   - et/ou à titre d'indemnité par des tiers responsables ou leur assurance.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Maternité et adoption",
                "id": "KALISCTA000005744838",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037043846",
                    "cid": "KALIARTI000005816653",
                    "num": "38",
                    "intOrdre": 42949,
                    "content": "<p align='center'>Maternité</p><p>a) Réduction journalière de la durée du travail</p><p>A partir de leur déclaration de grossesse auprès de l'entreprise et de la caisse d'allocations familiales, les salariées peuvent réduire de 1/2 heure la durée quotidienne du travail suivant des modalités préalablement convenues avec l'employeur, jusqu'à la date de leur départ en congé de maternité. Cette réduction est portée à 1 heure pendant les 4 semaines qui précèdent le congé de maternité défini au d ci-dessous.</p><p>La rémunération des intéressées est maintenue lorsque, au jour de la déclaration de grossesse, leur durée de présence dans l'entreprise est au moins égale à celle fixée à l'article 27.</p><p>b) Travail de nuit</p><p>La femme enceinte travaillant en horaire de nuit peut bénéficier, sans modification de sa rémunération, d'une dérogation pour travailler en horaire de jour.</p><p>c) Absences pour consultations prénatales</p><p>Les absences pour les consultations prénatales obligatoires n'entraînent pas de réduction du salaire pour les salariées.</p><p>Par ailleurs, le conjoint bénéficie, sous réserve de justificatifs, d'absences sans réduction de salaire pour les trois échographies obligatoires.</p><p>d) Congé de maternité</p><p>Pour les femmes enceintes répondant à la date du début de leur congé de maternité à la condition de présence effective dans l'entreprise fixé à l'article 27, la durée du congé telle que fixée par le code du travail est portée à 20 semaines, à moins qu'elle ne soit portée à une durée supérieure, en application des dispositions légales.</p><p>Pendant ce congé, l'intéressée reçoit de son employeur une rémunération destinée à compléter jusqu'à concurrence de son salaire net mensuel les indemnités journalières versées par la sécurité sociale.</p><p>L'employeur fait l'avance des indemnités journalières, sous réserve d'avoir délégation pour les percevoir directement.</p><p align='center'>Paternité</p><p>– paternité : 11 jours consécutifs pour un enfant sans condition d'ancienneté, maintien de la rémunération et assimilation à un temps de travail ;<br/>\n– 4 jours supplémentaires pour un enfant après 3 mois de présence effective ;<br/>\n– 18 jours consécutifs si naissances multiples sans aucune condition ancienneté, maintien de la rémunération et assimilation à un temps de travail ;<br/>\n– 4 jours supplémentaires pour naissances multiples après 3 mois de présence effective.</p><p></p><p align='center'>Adoption</p><p></p><p>e) Congé d'adoption</p><p>Le salarié ou la salariée répondant à la condition de présence effective dans l'entreprise fixée à l'article 27 reçoit pendant les 12 semaines du congé d'adoption une rémunération destinée à compléter les indemnités journalières versées par la sécurité sociale jusqu'à concurrence de son salaire net mensuel.</p><p>Le congé est porté à 20 semaines en cas d'adoption portant le nombre d'enfants du foyer à 3 ou plus et à 24 semaines en cas d'adoption multiple, quel que soit le nombre d'enfants au foyer.</p><p>L'employeur fait l'avance des indemnités journalières sous réserve d'avoir délégation pour les percevoir directement.</p><p>Lorsque le ou la salariée bénéficie, en raison du nombre d'enfants à sa charge, d'un congé d'adoption d'une durée supérieure à 12 semaines, le versement de la rémunération de l'entreprise est assuré pendant toute la durée de ce congé.</p><p>Conformément aux dispositions légales, les parents adoptifs peuvent bénéficier du congé d'adoption sous réserve que ce congé soit partagé entre les deux dans les conditions prévues par la loi.</p><p>Dans ce cas, la durée du congé est augmentée de 11 jours ou de 18 jours en cas de naissances multiples.</p><p>La durée du congé d'adoption ne peut être fractionnée qu'en deux périodes dont la plus courte est au moins égale à 11 jours.</p><p>Le congé d'adoption est assimilé à un temps de travail effectif pour l'appréciation du droit à l'ancienneté et du droit à congé payé.</p><p>f) Congé d'adoption internationale</p><p>Le salarié ou la salariée disposant d'un agrément délivré selon la réglementation en vigueur en vue d'une adoption internationale, et répondant à la condition de présence effective dans l'entreprise fixée à l'article 27, bénéficie d'un congé d'adoption internationale avec maintien du salaire net d'une durée de 6 semaines lorsqu'il ou elle doit se rendre dans les départements ou territoires d'outre-mer ou à l'étranger pour adopter un enfant.</p><p>La durée du congé d'adoption ne peut être fractionnée qu'en deux périodes dont la plus courte est au moins égale à 11 jours.</p><p>Le congé d'adoption internationale se cumule au congé d'adoption prévue à l'article 38 e.</p><p align='center'>Congé parental d'éducation</p><p>Le salarié peut bénéficier, de plein droit, sur sa demande, d'un congé parental d'éducation dans les 3 années suivant la naissance ou l'adoption d'un enfant. Ce congé parental d'éducation est régi par les dispositions légales en vigueur, sans que son bénéfice soit toutefois subordonné à une condition d'effectif minimal de l'entreprise. Il peut être pris soit sous forme de suspension du contrat de travail, soit sous forme de travail à temps partiel, soit selon une combinaison de ces deux formes, dans les conditions prévues par la loi.</p><p>La reprise du travail avant la date d'expiration normale du congé est de plein droit en cas de décès de l'enfant ou de diminution importante des ressources du ménage.</p><p>A l'expiration du congé parental, le salarié retrouve son emploi ou un emploi similaire en conservant les droits acquis au début dudit congé.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Parentalité",
                "id": "KALISCTA000026790344",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037043846",
                    "cid": "KALIARTI000005816653",
                    "num": "38",
                    "intOrdre": 42949,
                    "content": "<p align='center'>Maternité</p><p>a) Réduction journalière de la durée du travail</p><p>A partir de leur déclaration de grossesse auprès de l'entreprise et de la caisse d'allocations familiales, les salariées peuvent réduire de 1/2 heure la durée quotidienne du travail suivant des modalités préalablement convenues avec l'employeur, jusqu'à la date de leur départ en congé de maternité. Cette réduction est portée à 1 heure pendant les 4 semaines qui précèdent le congé de maternité défini au d ci-dessous.</p><p>La rémunération des intéressées est maintenue lorsque, au jour de la déclaration de grossesse, leur durée de présence dans l'entreprise est au moins égale à celle fixée à l'article 27.</p><p>b) Travail de nuit</p><p>La femme enceinte travaillant en horaire de nuit peut bénéficier, sans modification de sa rémunération, d'une dérogation pour travailler en horaire de jour.</p><p>c) Absences pour consultations prénatales</p><p>Les absences pour les consultations prénatales obligatoires n'entraînent pas de réduction du salaire pour les salariées.</p><p>Par ailleurs, le conjoint bénéficie, sous réserve de justificatifs, d'absences sans réduction de salaire pour les trois échographies obligatoires.</p><p>d) Congé de maternité</p><p>Pour les femmes enceintes répondant à la date du début de leur congé de maternité à la condition de présence effective dans l'entreprise fixé à l'article 27, la durée du congé telle que fixée par le code du travail est portée à 20 semaines, à moins qu'elle ne soit portée à une durée supérieure, en application des dispositions légales.</p><p>Pendant ce congé, l'intéressée reçoit de son employeur une rémunération destinée à compléter jusqu'à concurrence de son salaire net mensuel les indemnités journalières versées par la sécurité sociale.</p><p>L'employeur fait l'avance des indemnités journalières, sous réserve d'avoir délégation pour les percevoir directement.</p><p align='center'>Paternité</p><p>– paternité : 11 jours consécutifs pour un enfant sans condition d'ancienneté, maintien de la rémunération et assimilation à un temps de travail ;<br/>\n– 4 jours supplémentaires pour un enfant après 3 mois de présence effective ;<br/>\n– 18 jours consécutifs si naissances multiples sans aucune condition ancienneté, maintien de la rémunération et assimilation à un temps de travail ;<br/>\n– 4 jours supplémentaires pour naissances multiples après 3 mois de présence effective.</p><p></p><p align='center'>Adoption</p><p></p><p>e) Congé d'adoption</p><p>Le salarié ou la salariée répondant à la condition de présence effective dans l'entreprise fixée à l'article 27 reçoit pendant les 12 semaines du congé d'adoption une rémunération destinée à compléter les indemnités journalières versées par la sécurité sociale jusqu'à concurrence de son salaire net mensuel.</p><p>Le congé est porté à 20 semaines en cas d'adoption portant le nombre d'enfants du foyer à 3 ou plus et à 24 semaines en cas d'adoption multiple, quel que soit le nombre d'enfants au foyer.</p><p>L'employeur fait l'avance des indemnités journalières sous réserve d'avoir délégation pour les percevoir directement.</p><p>Lorsque le ou la salariée bénéficie, en raison du nombre d'enfants à sa charge, d'un congé d'adoption d'une durée supérieure à 12 semaines, le versement de la rémunération de l'entreprise est assuré pendant toute la durée de ce congé.</p><p>Conformément aux dispositions légales, les parents adoptifs peuvent bénéficier du congé d'adoption sous réserve que ce congé soit partagé entre les deux dans les conditions prévues par la loi.</p><p>Dans ce cas, la durée du congé est augmentée de 11 jours ou de 18 jours en cas de naissances multiples.</p><p>La durée du congé d'adoption ne peut être fractionnée qu'en deux périodes dont la plus courte est au moins égale à 11 jours.</p><p>Le congé d'adoption est assimilé à un temps de travail effectif pour l'appréciation du droit à l'ancienneté et du droit à congé payé.</p><p>f) Congé d'adoption internationale</p><p>Le salarié ou la salariée disposant d'un agrément délivré selon la réglementation en vigueur en vue d'une adoption internationale, et répondant à la condition de présence effective dans l'entreprise fixée à l'article 27, bénéficie d'un congé d'adoption internationale avec maintien du salaire net d'une durée de 6 semaines lorsqu'il ou elle doit se rendre dans les départements ou territoires d'outre-mer ou à l'étranger pour adopter un enfant.</p><p>La durée du congé d'adoption ne peut être fractionnée qu'en deux périodes dont la plus courte est au moins égale à 11 jours.</p><p>Le congé d'adoption internationale se cumule au congé d'adoption prévue à l'article 38 e.</p><p align='center'>Congé parental d'éducation</p><p>Le salarié peut bénéficier, de plein droit, sur sa demande, d'un congé parental d'éducation dans les 3 années suivant la naissance ou l'adoption d'un enfant. Ce congé parental d'éducation est régi par les dispositions légales en vigueur, sans que son bénéfice soit toutefois subordonné à une condition d'effectif minimal de l'entreprise. Il peut être pris soit sous forme de suspension du contrat de travail, soit sous forme de travail à temps partiel, soit selon une combinaison de ces deux formes, dans les conditions prévues par la loi.</p><p>La reprise du travail avant la date d'expiration normale du congé est de plein droit en cas de décès de l'enfant ou de diminution importante des ressources du ménage.</p><p>A l'expiration du congé parental, le salarié retrouve son emploi ou un emploi similaire en conservant les droits acquis au début dudit congé.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Obligations militaires",
                "id": "KALISCTA000005744839",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816654",
                    "cid": "KALIARTI000005816654",
                    "num": "39",
                    "intOrdre": 42949,
                    "content": "<p>a) Service national</p><p>A l'issue de son service national (y compris lorsque l'appel est devancé par l'intéressé), le salarié est repris dans son précédent emploi ou un emploi similaire s'il fait connaître à son employeur au plus tard dans le mois suivant sa libération son désir de reprendre son travail.</p><p>La reprise du travail intervient dans le mois qui suit cette demande, sauf accord contraire de l'employeur et du salarié.</p><p>Le salarié repris bénéficie de tous les avantages qu'il avait acquis au moment de son départ. En outre, il reçoit une avance égale à 1 mois de salaire, s'il a plus de 1 an de présence dans l'entreprise lors de son départ et s'il n'a exercé aucune activité professionnelle entre sa libération et sa reprise du travail. Cette avance lui reste acquise s'il demeure en fonctions dans l'entreprise pendant au moins 1 année.</p><p>b) Périodes de réserve obligatoires</p><p>Pendant les périodes de réserve obligatoires, l'employeur complète la solde perçue à concurrence du salaire net dès lors que le salarié répond à la condition de présence dans l'entreprise fixée à l'article 27. Ces périodes ne peuvent être imputées sur la durée des congés annuels.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Absences pour autres motifs",
                "id": "KALISCTA000005744840",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037043843",
                    "cid": "KALIARTI000005816655",
                    "num": "40",
                    "intOrdre": 42949,
                    "content": "<p>a) Congés pour événements familiaux </p><p>Sauf dispositions plus favorables dans l'entreprise, les événements familiaux (naissances, mariages, remariage, Pacs et décès) donnent lieu au moment de leur survenance à un congé de courte durée dans les conditions suivantes : </p><center><table border='1'><tbody><tr><td rowspan='4' align='center'>Mariage <br/>remariage <br/>Pacs </td><td align='center'>du salarié </td><td align='center'>1 semaine calendaire sans aucune condition ancienneté. </td></tr><tr><td align='center'>de l'enfant du salarié ou de l'enfant du conjoint </td><td align='center'>1 jour sans aucune condition ancienneté. </td></tr><tr><td align='center'>d'un frère ou d'une sœur </td><td align='center'>1 jour après 12 mois de présence effective dans l'entreprise. </td></tr><tr><td align='center'>du père de la mère du salarié ou d'un ascendant </td><td align='center'>1 jour après 12 mois de présence effective dans l'entreprise. </td></tr><tr><td align='center'>Naissance </td><td align='center'>Pour chaque naissance survenue au foyer du salarié ou pour l'arrivée d'un enfant placé en vue de son adoption </td><td align='center'>3 jours sans aucune condition ancienneté </td></tr><tr><td rowspan='6' align='center'>Décès </td><td align='center'>du conjoint ou partenaire d'un Pacs du salarié </td><td align='center'>1 semaine calendaire sans aucune condition ancienneté </td></tr><tr><td align='center'>d'un enfant du salarié ou de l'enfant du conjoint </td><td align='center'>1 semaine calendaire sans aucune condition ancienneté </td></tr><tr><td align='center'>du père ou mère du salarié </td><td align='center'>3 jours sans aucune condition ancienneté </td></tr><tr><td align='center'>du beau-père ou belle-mère (1) du salarié </td><td align='center'>3 jours sans aucune condition ancienneté </td></tr><tr><td align='center'>du frère ou sœur du salarié </td><td align='center'>3 jours sans aucune condition ancienneté </td></tr><tr><td align='center'>du conjoint d'un frère ou d'une sœur du salarié </td><td align='center'>1 jour sans aucune condition ancienneté </td></tr><tr><td align='center'>Handicap <br/>chez l'enfant </td><td align='center'>Annonce de la survenue d'un handicap chez un enfant du salarié ou de son conjoint </td><td align='center'>1 semaine calendaire sans aucune condition ancienneté </td></tr><tr><td colspan='3' align='center'>(1) Beau-père ou belle-mère : il s'agit du père ou de la mère du conjoint (par mariage, remariage ou Pacs), mais également du nouveau conjoint suite à un mariage, remariage ou Pacs du père ou de la mère du salarié. </td></tr></tbody></table></center><p>Pendant la durée des absences visées ci-dessus, la rémunération du salarié est maintenue et est assimilée à un temps de travail effectif. </p><p>Afin de bénéficier de l'autorisation d'absence au titre d'un des événements familiaux ci-dessus, le salarié doit justifier de la survenance de l'événement. </p><p>Les signataires conviennent que l'autorisation d'absence pour le mariage, remariage, Pacs, ne doit pas nécessairement être prise le jour de l'événement mais peut l'être dans la semaine calendaire précédant ou suivant le jour de l'événement. </p><p>Pour que cette absence puisse être décalée à la demande du salarié dans la semaine précédant ou suivant l'événement, l'information doit être portée par le salarié à la connaissance de l'employeur en respectant un délai de prévenance de 1 mois calendaire à compter du premier jour de l'absence. L'information doit être écrite. </p><p>b) Absences liées aux charges de famille </p><p>Le personnel répondant à la condition de présence dans l'entreprise fixée à l'article 27 et qui a la charge de jeunes enfants (donc la garde effective) bénéficie, en tant que de besoins, d'autorisations d'absences rémunérées de courte durée dont les modalités et la durée sont arrêtées au niveau de l'entreprise sans pouvoir être inférieures à :</p><p>-1 journée pour la rentrée scolaire d'un ou plusieurs enfants de moins de 7 ans et sans limite d'âge pour les enfants handicapés ;</p><p>-3 jours par an en cas de maladie d'un ou plusieurs enfants de moins de 12 ans. Dans ce cas des justificatifs devront être présentés au retour. </p><p>Lorsque les deux parents sont salariés dans la même entreprise, ces autorisations ne se cumulent pas. </p><p>Des facilités supplémentaires peuvent être accordées par l'entreprise. </p><p>c) Autorisations d'absences exceptionnelles </p><p>Sur demande du salarié pour des motifs dûment justifiés, et dans la mesure où le règlement des horaires de l'entreprise ne permet pas d'autres solutions, des autorisations d'absences exceptionnelles de courte durée sont accordées par l'employeur en dehors des congés payés annuels, dans les limites imposées par les nécessités du service. </p><p>Ces absences exceptionnelles peuvent, sur appréciation de l'employeur, être rémunérées. </p><p>Un salarié peut faire une demande de congé sans solde pour une période de longue durée. Cette demande sera examinée par l'employeur qui apportera sa réponse dans les meilleurs délais. </p><p>d) Activités extraprofessionnelles </p><p>Les entreprises accordent aux salariés exerçant hors de l'entreprise des activités judiciaires, politiques, civiques ou sociales, les congés prévus dans chaque cas par les dispositions légales en vigueur. </p><p>Défenseur syndical </p><p><i>Dans les entreprises de plus de 11 personnes, le défenseur syndical bénéficie d'un crédit de 10 heures par mois ainsi que d'une autorisation d'absence pour formation dans la limite de 2 semaines tous les 4 ans.</i> <a shape='rect' href='#RENVOI_KALIARTI000005816655_1'> (1)</a></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005816655_1'></a>(1) Alinéa étendu sous réserve du respect des dispositions des articles L. 1453-5 et L. 1453-7 du code du travail.  <br/>(Arrêté du 21 janvier 2019 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Cessation du contrat de travail",
            "id": "KALISCTA000005709860",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Circonstances et modalités",
                "id": "KALISCTA000005744841",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816656",
                    "cid": "KALIARTI000005816656",
                    "num": "41",
                    "intOrdre": 42949,
                    "content": "<p>La démission, le licenciement et la retraite constituent les principaux modes de cessation du contrat de travail.</p><p>La démission du salarié doit être notifiée par écrit à l'employeur par lettre recommandée ou remise contre décharge. La durée du préavis et les conditions de son exécution font l'objet de l'article 43 <em>a</em>.</p><p>Le licenciement est régi par les dispositions légales et par celles fixées aux articles 42, 43 et 44 ci-après.</p><p>Le départ à la retraite du salarié ou la mise à la retraite à l'initiative de l'employeur constitue un mode autonome de cessation du contrat de travail dont les modalités font l'objet de l'article 45.</p><p>En cas de force majeure, le contrat de travail prend fin de plein droit sans que la rupture soit imputable à l'une ou l'autre des parties.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Licenciement",
                "id": "KALISCTA000005744842",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816657",
                    "cid": "KALIARTI000005816657",
                    "num": "42",
                    "intOrdre": 42949,
                    "content": "<p>L'employeur peut être amené à prendre une décision de licenciement, notamment dans les cas suivants :</p><p>- parmi la gamme des sanctions, en cas de faute ;</p><p>- en cas d'insuffisance professionnelle sans caractère de faute ;</p><p>- pour motif économique.</p><p>a) Licenciement collectif pour motif économique</p><p>1) Plan social</p><p>Dans toute entreprise où un licenciement collectif portant sur au moins dix salariés sur une même période de 30 jours est envisagé, l'employeur est tenu non seulement de réunir et consulter le comité d'entreprise ou, à défaut, les délégués du personnel, mais aussi de porter à leur connaissance les mesures du plan social qu'il envisage de prendre pour éviter les licenciements ou en limiter le nombre, ainsi que pour faciliter le reclassement de ceux dont le licenciement ne pourrait être évité.</p><p>Lors de l'élaboration du plan social, la discussion porte aussi sur les conditions du suivi des personnes licenciées et sur l'intervention, à cet effet, d'un organisme extérieur.</p><p>2) Ordre de licenciement</p><p>Lorsque l'entreprise est contrainte de procéder à un licenciement collectif pour motif économique concernant des salariés exerçant les mêmes fonctions, l'ordre des licenciements est établi par l'employeur en utilisant les critères ci-après :</p><p>- valeur professionnelle ;</p><p>- charges de famille ;</p><p>- durée de présence dans l'entreprise ;</p><p>- handicap reconnu par la commission technique d'orientation et de reclassement professionnel (Cotorep).</p><p>- La valeur professionnelle, proposée à l'employeur par le responsable hiérarchique est cotée comme suit :</p><p>- moyen : 5 points.</p><p>- bien : 10 points.</p><p>- très bien : 15 points.</p><p>- exceptionnel : 20 points.</p><p>Cette cotation est doublée pour le personnel cadres.</p><p>Pour les charges de famille, chaque enfant à charge au sens de la législation fiscale, y compris le premier, entraîne attribution de 2 points 1/2.</p><p>Chaque année entière de présence dans l'entreprise est décomptée pour un point chaque mois entier pour 1/12 de point.</p><p>En cas de handicap reconnu par la Cotorep, il est attribué à ce titre un nombre de points égal à celui donné au titre de la valeur professionnelle.</p><p>Une fois établi le projet d'ordre des licenciements, l'employeur consulte le comité d'entreprise ou à défaut les délégués du personnel qui peuvent, au vu des situations individuelles et des éléments d'ordre social dont ils ont connaissance, faire des propositions de modification du tableau.</p><p>3) Priorité de réembauchage</p><p>Tout salarié compris dans un licenciement économique ou ayant accepté une convention de conversion dispose d'une priorité de réembauchage sans préjudice de l'article L. 321-14 du code du travail. Cette priorité dont le salarié doit demander le bénéfice dans les 4 mois de son départ s'applique, pendant 1 an, à tout emploi qu'il peut être apte à occuper. Il est fait mention de cette priorité dans la lettre de licenciement.</p><p>4) Initiative de reclassement</p><p>Qu'il soit tenu ou non d'établir un plan social pour éviter les licenciements ou en limiter le nombre et pour faciliter le reclassement du personnel dont le licenciement ne pourrait être évité, l'employeur fournit toutes informations utiles au secrétariat de la commission paritaire nationale de l'emploi sur le nombre et les qualifications du personnel concerné.</p><p>b) Autres licenciements</p><p>Lorsqu'un membre du personnel ayant plus de 2 ans de présence dans l'entreprise est, conformément aux dispositions légales, convoqué par l'employeur et informé que le licenciement pour un motif autre qu'économique est envisagé à son égard, il a la faculté de demander la réunion d'un conseil de conciliation constitué de trois représentants de l'employeur et de trois représentants du personnel de l'établissement (délégués du personnel, membres du comité d'entreprise, délégués syndicaux ou représentants syndicaux au comité d'entreprise).</p><p>La lettre de convocation à l'entretien préalable doit mentionner expressément cette faculté, le délai dans lequel elle peut être exercée, ainsi que celle de se faire assister pour cet entretien conformément aux dispositions légales.</p><p>La demande de réunion doit être formulée par écrit et communiquée à la direction au plus tard 1 jour franc après l'entretien prévu par le code du travail. À défaut, le salarié est considéré comme renonçant à la procédure du conseil.</p><p>Les représentants du personnel siégeant au conseil sont choisis par l'intéressé parmi l'ensemble des élus du personnel titulaires ou suppléants du même collège électoral que lui, ou à défaut, d'un autre collège, et parmi les délégués syndicaux ou représentants syndicaux appartenant à ce même collège, ou à défaut, à un autre collège.</p><p>L'employeur convoque le conseil au moins 48 heures à l'avance et informe le salarié qu'il peut être entendu s'il le souhaite, par le conseil. Les éléments du dossier sont obligatoirement tenus 48 heures à l'avance, à la disposition du conseil et de l'intéressé. Le salarié peut être entendu, sur sa demande, pendant la réunion du conseil, son responsable hiérarchiquement peut l'être également.</p><p>L'un des représentants de l'employeur préside le conseil. La délibération a lieu hors de la présence du salarié, avec vote à bulletin secret. Le président de séance établit à l'issue de la réunion un compte-rendu qui relate notamment les faits reprochés au salarié et consigne les arguments développés par chacun des membres du conseil auxquels ce compte-rendu est remis.</p><p>L'employeur ne prend sa décision qu'après avoir pris connaissance des avis exprimés au conseil et communique celle-ci à ses membres en même temps qu'au salarié.</p><p>Ces dispositions devront respecter les articles L. 122-14, L. 122-14-1 et L. 122-14-2 du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Dispositions générales applicables en cas de licenciement ou de démission",
                "id": "KALISCTA000005744843",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816658",
                    "cid": "KALIARTI000005816658",
                    "num": "43",
                    "intOrdre": 42949,
                    "content": "<p>a) Préavis</p><p>En cas de rupture du contrat à durée indéterminée, sauf licenciement pour faute grave ou lourde, un préavis réciproque sera dû :</p><p>- pour les employés ayant moins de 2 ans d'ancienneté dans l'entreprise : 1 mois ;</p><p>- pour les employés ayant au moins 2 ans d'ancienneté dans l'entreprise et les agents de maîtrise quelle que soit leur ancienneté : 2 mois ;</p><p>- pour les cadres : 3 mois quelle que soit leur ancienneté.</p><p>Les obligations réciproques du contrat de travail subsistent pendant le préavis.</p><p>La dispense de tout ou partie du préavis à l'initiative de l'employeur donne lieu au versement d'une indemnité compensatrice correspondant au total des salaires et avantages y compris l'indemnité de congés payés, que le salarié aurait reçus s'il avait accompli son travail. Elle n'a pas pour conséquence d'avancer la date à laquelle le contrat prend juridiquement fin.</p><p>De même, le salarié qui n'effectue pas son préavis sans en avoir été expressément dispensé par l'employeur, doit en indemniser l'entreprise à concurrence du montant de la rémunération nette qu'il aurait reçue pour la période du préavis restant à courir.</p><p>Dans le cas où le collaborateur licencié trouve un travail avant la fin de son préavis, il a le droit de quitter son emploi sans verser l'indemnité compensatrice de préavis.</p><p>b) Heures pour recherche d'emploi</p><p>1) En cas de licenciement</p><p>Pendant le préavis et jusqu'à ce qu'il ait retrouvé du travail, le salarié licencié est autorisé à s'absenter pour recherche d'un emploi dans la limite de cinquante heures par mois. Ces heures d'absence ne donnent pas lieu à retenue sur le salaire et peuvent, avec l'accord de l'employeur, être groupées en tout ou en partie.</p><p>Cette autorisation d'absence prend fin lorsque le salarié a retrouvé un emploi.</p><p>2) En cas de démission</p><p>Des facilités d'absence sans maintien de la rémunération sont accordées par l'employeur aux salariés démissionnaires qui quitteraient l'entreprise sans avoir retrouvé de travail. Il appartient à l'employeur d'en arrêter les modalités et de définir, éventuellement, les cas dans lesquels un maintien total ou partiel de la rémunération peut être envisagé.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Indemnité de licenciement",
                "id": "KALISCTA000005744844",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816661",
                    "cid": "KALIARTI000005816661",
                    "num": "44",
                    "intOrdre": 42949,
                    "content": "<p>Le collaborateur licencié alors qu'il compte plus de deux ans de présence effective dans l'entreprise reçoit, sauf cas de faute grave ou lourde (celle-ci étant privative d'indemnité) et sauf clause particulière contraire de la présente convention, une indemnité calculée sur la base du total des salaires bruts correspondant à ses 12 derniers mois d'activité (y compris, s'il y a lieu, le plein salaire maintenu par l'employeur pendant les 3 premiers mois d'arrêt de travail pour maladie) ou sur la base des 3 derniers mois d'activité si le résultat est plus favorable. Dans le cas où des éléments de salaire perçus au cours des 12 derniers mois sont afférents à d'autres périodes d'activité, ils ne sont pas pris en compte dans le calcul.</p><p>L'indemnité est déterminée à raison de :</p><p>-25 % du salaire mensuel (exprimé en 1/12) par année de présence dans l'entreprise de la 1re à la 5e année ;</p><p>-35 % du salaire mensuel (exprimé en 1/12) par année de présence dans l'entreprise de la 6e à la 10e année ;</p><p>-45 % du salaire mensuel (exprimé en 1/12) par année de présence dans l'entreprise de la 11e à la 20e année ;</p><p>-55 % du salaire mensuel (exprimé en 1/12) par année de présence dans l'entreprise au-delà de la 20e année. </p><p>Ce barème passe à 35 %, 45 %, 55 %, 65 % pour les mêmes tranches et ce, pour la durée de présence dans l'entreprise en tant que cadre (affiliation au régime de l'AGIRC). </p><p>Si le licenciement intervient alors que le salarié a au moins 50 ans révolus, l'indemnité ci-dessus est majorée de 5 % du salaire mensuel par année de présence et de 10 % par année de présence effectuée dans l'entreprise en tant que cadre. </p><p>Ces taux s'appliquent par tranche et les années incomplètes sont retenues au prorata du nombre de mois de présence.</p><p>L'indemnité prévue au présent article ne se cumule pas avec l'indemnité légale.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Départ ou mise à la retraite (1)",
                "id": "KALISCTA000005744845",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027003440",
                    "cid": "KALIARTI000005816662",
                    "num": "45",
                    "intOrdre": 42949,
                    "content": "<p>Le salarié qui souhaite cesser son activité pour bénéficier d'une pension de retraite en informe par écrit son employeur en respectant un délai de prévenance d'une durée identique à celle du préavis prévu à l'article 43 <i>a</i>.</p><p>A compter du 1er janvier 2013, au moment de son départ, l'intéressé reçoit, sauf dispositions plus favorables de son contrat de travail ou d'un accord d'entreprise, et sous réserve d'avoir au moins 10 ans d'ancienneté dans l'entreprise, soit une indemnité de départ en retraite égale, par année d'ancienneté dans l'entreprise, à 12,75 % de 1/12 du total des salaires bruts de ses 12 derniers mois d'activité, soit 1/3 des 3 derniers mois d'activité si le calcul est plus favorable.</p><p>La détermination de l'ancienneté et de l'assiette servant de base au calcul de l'indemnité de départ en retraite se fait de la même manière que pour l'indemnité conventionnelle de licenciement.</p><p>L'année incomplète est retenue au prorata du nombre de mois de présence.</p><p>L'indemnité prévue au présent article ne se cumule pas avec l'indemnité légale de départ en retraite.</p><p>Un accord d'entreprise peut permettre au choix du salarié de transformer l'indemnité de départ en retraite totalement ou partiellement en temps, afin de pouvoir réaliser un aménagement du départ physique à la retraite.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Indemnité de départ en retraite",
                "id": "KALISCTA000027003438",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027003440",
                    "cid": "KALIARTI000005816662",
                    "num": "45",
                    "intOrdre": 42949,
                    "content": "<p>Le salarié qui souhaite cesser son activité pour bénéficier d'une pension de retraite en informe par écrit son employeur en respectant un délai de prévenance d'une durée identique à celle du préavis prévu à l'article 43 <i>a</i>.</p><p>A compter du 1er janvier 2013, au moment de son départ, l'intéressé reçoit, sauf dispositions plus favorables de son contrat de travail ou d'un accord d'entreprise, et sous réserve d'avoir au moins 10 ans d'ancienneté dans l'entreprise, soit une indemnité de départ en retraite égale, par année d'ancienneté dans l'entreprise, à 12,75 % de 1/12 du total des salaires bruts de ses 12 derniers mois d'activité, soit 1/3 des 3 derniers mois d'activité si le calcul est plus favorable.</p><p>La détermination de l'ancienneté et de l'assiette servant de base au calcul de l'indemnité de départ en retraite se fait de la même manière que pour l'indemnité conventionnelle de licenciement.</p><p>L'année incomplète est retenue au prorata du nombre de mois de présence.</p><p>L'indemnité prévue au présent article ne se cumule pas avec l'indemnité légale de départ en retraite.</p><p>Un accord d'entreprise peut permettre au choix du salarié de transformer l'indemnité de départ en retraite totalement ou partiellement en temps, afin de pouvoir réaliser un aménagement du départ physique à la retraite.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Classification",
            "id": "KALISCTA000005709861",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Principes",
                "id": "KALISCTA000005744846",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816663",
                    "cid": "KALIARTI000005816663",
                    "num": "46",
                    "intOrdre": 42949,
                    "content": "<p></p>   La classification, au-delà de ses principes traditionnels doit permettre de faire face aux évolutions économiques, techniques et humaines. Elle doit donc favoriser l'introduction de nouveaux métiers, l'évolution des métiers existants et contribuer au déroulement de carrière.<p></p><p></p>   Le système de classification repose sur un principe de filières et de niveaux réunis au sein d'une grille et de définition par niveau. Il établit des correspondances simples et logiques entre les fonctions exercées par les différentes catégories professionnelles qui sont ordonnées sur une échelle unique et continue de niveaux.<p></p><p></p>   Ce système facilite le passage d'un niveau à un autre et fait ressortir les possibilités de mobilité horizontale.<p></p><p></p>   L'application du système de classification conventionnel dans les entreprises fera l'objet de négociations entre les directions et les organisations syndicales représentatives.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Méthodes",
                "id": "KALISCTA000005744847",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816664",
                    "cid": "KALIARTI000005816664",
                    "num": "47",
                    "intOrdre": 42949,
                    "content": "<p>   1. - Grille</p><p>   La filière permet d'identifier plus facilement l'itinéraire professionnel au moyen d'emplois-repères.</p><p>   Un système d'échelon pourra être mis en place au sein de chaque entreprise après négociation et accord avec les organisations syndicales. Dans ce cas il devra favoriser l'évolution des postes de niveau moins élevé.</p><p> 2. - Catégories de personnel</p><p>   Les principales catégories professionnelles telles que définies par la grille de classification sont :</p><p>   - les employés : niveaux A à D,</p><p>   - les agents de maîtrise : niveaux E et F,</p><p>   - les cadres : niveaux G à I.</p><p> 3. - Filières</p><p>   Elles sont au nombre de trois.</p><p>   a) Filière assistance :</p><p>   Sont concernés tous les postes qui déterminent et mettent en oeuvre toutes opérations d'assistance.</p><p>   b) Filière technico-administrative :</p><p>   Sont visés tous les postes qui font appel à une technicité particulière leur permettant de contribuer au fonctionnement de l'entreprise.</p><p>   c) Filière commerciale :</p><p>   Elle concerne tous les postes d'étude, de conception, de ventes ou de présentation des prestations ou produits distribués ou mis en oeuvre par l'entreprise.</p><p> 4. - Définitions des critères</p><p>   Les définitions par niveau permettent de situer les postes en sachant que l'on doit tenir compte de l'ensemble des tâches principales qui les composent et non pas seulement d'une tâche isolée.</p><p>   Elles découlent d'une conception reposant sur les critères suivants :</p><p>   Autonomie, responsabilité, type d'activité, connaissances requises.</p><p>   a) Autonomie :</p><p>   Elle se caractérise par le champ de décision et d'action dont le salarié dispose dans la réalisation de son travail en fonction des consignes, instructions et directives reçues dans le cadre de l'organisation de son activité. Elle est fonction des nécessités du poste en matière d'analyse, de raisonnement et d'évaluation. Elle peut intégrer un degré d'initiative créatrice et de réflexion originale.</p><p>   b) Responsabilité :</p><p>   Elle est fonction de la délégation accordée et se fonde sur la portée plus ou moins grande des propositions, décisions ou actions du salarié sur les résultats de l'entreprise et son image à travers les hommes, les moyens et les produits.</p><p>   c) Type d'activité :</p><p>   Il est caractérisé par l'exécution, dans une organisation donnée, d'un ensemble d'opérations (tâches, travaux ou objectifs) comportant un niveau de technicité et de complexité déterminé, qui peuvent être combinées en fonction du résultat à atteindre. La réalisation de ces opérations peut nécessiter la prise en compte d'une ou plusieurs activités voisines avec lesquelles elle est en corrélation.</p><p>   d) Connaissances requises :</p><p>   Pour exercer avec efficacité une fonction, il est nécessaire de posséder une certaine somme de connaissances théoriques et pratiques afin de comprendre et résoudre les problèmes posés par l'emploi concerné. Ces connaissances résultent autant des enseignements acquis par l'expérience professionnelle pratique que d'une instruction scolaire ou universitaire.</p><p>   L'appréciation de ce critère prend en compte le niveau minimum d'exigence des fonctions et non pas la seule formation ou les diplômes acquis. La référence aux diplômes permet d'indiquer le niveau minimum de connaissances pour occuper le poste. Mais la possession d'un diplôme ne détermine pas un droit d'accès à un niveau. La formation continue est un moyen privilégié pour l'adaptation aux techniques nouvelles ou connexes.</p><p>   Les connaissances linguistiques sont d'un apport important pour les sociétés d'assistance et plus particulièrement pour la filière assistance.</p><p> 5. - Définition des agents de maîtrise hiérarchiques</p><p>   L'agent de maîtrise hiérarchique se caractérise par les capacités professionnelles et les qualités humaines nécessaires pour assurer des responsabilités d'encadrement, c'est-à-dire techniques et de commandement dans les limites de la délégation qu'il a reçue.</p><p>   Les responsabilités de commandement requièrent des connaissances ou une expérience professionnelles dont le champ dépasse celui des personnels placés sous son autorité.</p><p> 6. - Définition des cadres</p><p>   L'autorité qu'il a reçue et/ou qu'il délègue, la responsabilité qu'il assure vis-à-vis des salariés, des moyens et objectifs de la société, ainsi que son aptitude à motiver, à dynamiser son personnel, font du cadre un élément moteur du développement de l'entreprise. Le classement de chaque cadre confirmé, s'effectue en considérant l'importance des fonctions qu'il exerce effectivement et le niveau des responsabilités qu'il assume personnellement.</p><p>   A cet effet :</p><p>   a) Pour le cadre exerçant des fonctions de commandement, il est tenu compte à la fois de la nature de l'autorité qui lui est confié, de l'importance relative dans la structure de l'entreprise de la partie d'unité ou de l'unité à laquelle il doit consacrer son activité ainsi que de la complexité, la technicité, la plus ou moins grande hétérogénéité des tâches dont l'exécution est confiée à l'unité d'appartenance et qui situent par là même la nature et le niveau des compétences que le cadre doit personnellement posséder.</p><p>   Un cadre responsable de façon permanente d'une unité de travail doit être classé dans une position hiérarchique supérieure à celle du ou des cadres subordonnés exerçant des fonctions de commandement dans l'unité considérée. Si une situation exceptionnelle entraînait la remise en cause de ce principe la commission paritaire d'interprétation prévue à l'annexe 3 serait consultée pour avis avant mise en place.</p><p>   b) Pour le cadre n'ayant pas de fonction de commandement, il est tenu compte notamment des éléments ci-après :</p><p>   - le niveau de compétence technique nécessaire,</p><p>   - l'étendue de la délégation de pouvoirs qui lui permet de prendre, de façon autonome et dans les limites fixées, des engagements qui ne sont pas soumis à un contrôle préalable,</p><p>   - l'importance de la part de conception et d'exécution dans les tâches confiées.</p><p> 7. - Mobilité fonctionnelle</p><p>   Le système de classification doit apporter aux salariés de meilleures garanties en cas de mutation en raison des critères sur lesquels il est fondé.</p><p>   Les facultés d'adaptation, la formation, la qualité de transmission des connaissances d'un salarié favoriseront son changement de filière et ainsi ses possibilités d'évolution.</p><p>   Tous les postes à pourvoir dans l'entreprise feront l'objet d'un affichage afin de permettre aux salariés de se porter candidats.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Commission de mise en place (1)",
                "id": "KALISCTA000005744848",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816665",
                    "cid": "KALIARTI000005816665",
                    "num": "48",
                    "intOrdre": 42949,
                    "content": "<p>Les entreprises disposent d'un délai de 15 mois à compter de la signature de la convention pour achever la mise en place de la classification.</p><p>1. Pour cela les représentants du personnel sont associés à la mise en oeuvre de cette classification dans les entreprises par la constitution d'une commission d'entreprise. Cette commission d'entreprise est consultée par la direction sur successivement :</p><p>- l'inventaire de toutes les fonctions existant dans l'entreprise et leurs descriptions,</p><p>- le positionnement des fonctions dans les niveaux et les filières,</p><p>- les demandes de réexamen du positionnement attribué.</p><p>Cette consultation vise à la recherche d'un consensus et pour ce faire la commission dispose en temps utile des documents nécessaires à son travail.</p><p>2. La commission d'entreprise se compose de douze personnes réparties entre un nombre égal de représentants de la direction et de représentants du personnel.</p><p>Sauf accord différent conclu au niveau de l'entreprise, les représentants du personnel sont de deux par organisation syndicale représentative dans l'entreprise si leur nombre est inférieur ou égale à trois. Si le nombre d'organisations syndicales représentatives est supérieur à trois, les représentants du personnel sont de un par organisation syndicale représentative ; le delta éventuel pour arriver à six personnes est pourvu par les élus du comité d'entreprise (ou à défaut délégués du personnel) ayant eu le plus de voix aux dernières élections professionnelles.</p><p>Les représentants des salariés sont désignés par les délégués syndicaux parmi les membres titulaires ou suppléants du comité d'entreprise, les délégués du personnel titulaires ou suppléants, les délégués syndicaux et les représentants syndicaux au comité d'entreprise.</p><p>En l'absence de délégués syndicaux, ils sont désignés par les délégués du personnel ou à défaut par les membres du comité d'entreprise en cas d'absence de délégués du personnel.</p><p>L'absence de désignation de leurs représentants par une ou plusieurs organisations syndicales représentatives dans l'entreprise ou la non participation de ceux-ci aux réunions de la commission ne peuvent constituer un obstacle au processus de classement des fonctions.</p><p>3. Les conclusions de la commission d'entreprise sont constituées des avis émis respectivement par les représentants de la direction et par les représentants du personnel.</p><p>4. Chaque salarié dispose d'un délai de 30 jours civils à compter de la notification s'il souhaite faire valoir son désaccord sur le classement de sa fonction. Ce recours s'exerce soit directement auprès de la direction, soit par l'intermédiaire des délégués du personnel.</p><p>La commission d'entreprise doit être informée de l'existence de chaque recours par les soins de la direction. La réclamation est étudiée par la direction qui, après avoir recueilli l'avis de la commission d'entreprise, fait connaître par écrit à l'intéressé, dans les quinze jours civils suivant cet avis, si elle confirme ou modifie sa décision.</p><p>L'examen des cas de recours par la commission d'entreprise est organisé de telle sorte que ces recours lui aient été soumis dans les 2 mois qui suivent l'expiration du délai de 30 jours.</p><p>Grille des emplois-repères employés et agents de maîtrise</p><table border='1' cellpadding='0' cellspacing='0'><tbody><tr><td width='123' valign='top'><p>Catégorie</p></td><td width='123' valign='top'><p>Niveau</p></td><td width='123' valign='top'><p>Assistance</p></td><td width='123' valign='top'><p>Technico-administratif</p></td><td width='123' valign='top'><p>Commercial</p></td></tr><tr><td rowspan='4' width='123' valign='top'><p>Employés</p></td><td width='123' valign='top'><p>A</p></td><td width='123' valign='top'><p>Aide technicien d'assistance</p></td><td width='123' valign='top'><p>Aide technico-administratif</p></td><td width='123' valign='top'><p>Aide technicien commercial</p></td></tr><tr><td width='123' valign='top'><p>B</p></td><td width='123' valign='top'><p>Agent technique d'assistance 1</p></td><td width='123' valign='top'><p>Agent technico administratif 1</p></td><td width='123' valign='top'><p>Agent technicien commercial 1</p></td></tr><tr><td width='123' valign='top'><p>C</p></td><td width='123' valign='top'><p>Agent technique d'assistance 2</p></td><td width='123' valign='top'><p>Agent technico administratif 2</p></td><td width='123' valign='top'><p>Agent technicien commercial 2</p></td></tr><tr><td width='123' valign='top'><p>D</p></td><td width='123' valign='top'><p>Technicien d'assistance confirmé</p></td><td width='123' valign='top'><p>Technicien confirmé</p></td><td width='123' valign='top'><p>Technicien commercial</p></td></tr><tr><td rowspan='4' width='123' valign='top'><p>Agents de maîtrise</p></td><td rowspan='2' width='123' valign='top'><p>E</p></td><td width='123' valign='top'><p>Technicien d'assistance senior</p></td><td width='123' valign='top'><p>Technicien senior</p></td><td width='123' valign='top'><p>Technicien commercial senior</p></td></tr><tr><td colspan='3' width='369' valign='top'><p>Chef de groupe</p></td></tr><tr><td rowspan='2' width='123' valign='top'><p>F</p></td><td width='123' valign='top'><p>Technicien d'assistance expert</p></td><td width='123' valign='top'><p>Technicien expert</p></td><td width='123' valign='top'><p>Technicien commercial expert</p></td></tr><tr><td colspan='3' width='369' valign='top'><p>Chef de groupe</p></td></tr></tbody></table>Niveau A. <p>Connaissances :</p><p>Ayant moins de 6 mois consécutifs de pratique professionnelle dans l'emploi au cours de la même année civile ou 12 mois non consécutifs sur trois ans (de date à date).</p><p>Autonomie :</p><p>D'après des consignes simples et détaillées dans le cadre de procédures précises fixant la nature du travail.</p><p>Type d'activité :</p><p>Il apporte son aide au titulaire d'un poste correspondant aux tâches définies à l'un des niveaux supérieurs.</p><p>Responsabilité :</p><p>Sous le contrôle d'un titulaire d'un poste niveau B minimum.</p><p>Niveau B.</p><p>Connaissances :</p><p>Autonomie :</p><p>D'après des consignes simples et détaillées dans le cadre de procédures précises fixant la nature du travail.</p><p>Type d'activité :</p><p>Il exécute des tâches simples le champ d'action étant limité.</p><p>Responsabilité :</p><p>Il est placé sous le contrôle immédiat d'un agent d'un niveau de qualification supérieur.</p><p>Niveau C.</p><p>Connaissances :</p><p>BEP</p><p>CAP</p><p>ou diplômes européens reconnus en équivalence, ou expérience professionnelle équivalente.</p><p>Autonomie :</p><p>D'après des instructions de travail précises et complètes indiquant les actions à accomplir, les méthodes à utiliser, les moyens.</p><p>Type d'activité :</p><p>Il effectue un travail nécessitant la recherche des solutions possibles dans un contexte connu.</p><p>Responsabilité :</p><p>Il est assisté dans ses choix par un agent le plus généralement d'un niveau de qualification supérieur auquel il rend compte de son activité.</p><p>Niveau D.</p><p>Connaissances :</p><p>BAC</p><p>BT</p><p>ou diplômes européens reconnus en équivalence, ou expérience professionnelle équivalente.</p><p>Autonomie :</p><p>D'après des instructions précises et détaillées et des informations fournies sur les méthodes et les objectifs.</p><p>Type d'activité :</p><p>Il exécute des travaux comportant l'analyse et l'exploitation d'informations. Il choisit les modes d'exécution et la succession des opérations.</p><p>Responsabilité :</p><p>Il peut compter en cas de besoin sur l'assistance d'un agent le plus généralement d'un niveau de qualification supérieur auquel il rend compte de son activité.</p><p>Niveau E.</p><p>Connaissances :</p><p>BTS</p><p>DUT</p><p>DEUG</p><p>ou diplômes européens reconnus en équivalence, ou expérience professionnelle équivalente.</p><p>Autonomie :</p><p>D'après des instructions de caractère général portant sur des méthodes connues ou indiquées.</p><p>Type d'activité :</p><p>Il exécute des travaux en application d'instructions reçues ou de règles d'une technique tout en ayant une certaine initiative sur le choix des moyens à mettre en oeuvre.</p><p>HIERARCHIQUE :</p><p>Il assume des responsabilités d'encadrement c'est-à-dire techniques et de commandement. Il fait réaliser les activités définies en recherchant la meilleure utiliation du personnel et des moyens, il donne les instructions adaptées et en contrôle l'exécution.</p><p>Responsabilité :</p><p>Il rend compte de son activité à un agent le plus généralement d'un niveau de qualification supérieur qui peut à sa demande lui apporter une aide.</p><p>Niveau F.</p><p>Connaissances :</p><p>CF niveau E.</p><p>Autonomie :</p><p>D'après des directives constituant le cadre d'ensemble de l'activité, accompagnées d'instructions particulières dans le cas de problèmes nouveaux.</p><p>Type d'activité :</p><p>Il assure ou coordonne la réalisation des objectifs et du traitement des cas complexes, la réalisation de travaux d'ensemble ou d'une partie plus ou moins importante d'un ensemble complexe.</p><p>HIERARCHIQUE :</p><p>Il est chargé decoordonner des activités différentes et complémentaires. Il assure le commandement d'un ou plusieurs groupes et leur cohésion. De plus, il suit la réalisation des tâches, contrôle les résultats par rapport aux prévisions et prend les dispositions correctives nécessaires.</p><p>Responsabilité :</p><p>Ce niveau d'emploi implique la prise en compte de contraintes d'ordre technique, économique, administratif propres à l'entreprise. Il exerce les responsabilités qui lui sont confiées sous le contrôle d'un supérieur hiérarchique.</p><p>1. Compte tenu du caractère spécifique de l'assistance et de son caractère saisonnier, tout salarié embauché à partir du niveau B peut être appelé à exercer un parrainage (information, suivi, aide, transmission du savoir faire) d'employés de niveau moins élevé. Il ne participera à la formation professionnelle qu'à partir du niveau D.</p><p>CADRES</p><p>Niveau G.</p><p>Connaissances :</p><p>Licence ou diplômes européens reconnus en équivalence ou expérience professionnelle équivalente.</p><p>Autonomie :</p><p>Les directives reçues indiquent les règles à respecter et les objectifs dansla limite de la spécialisation et des missions confiées.</p><p>Type d'activité :</p><p>Il gère des activités ou des projets nécessitant la capacité à résoudre des problèmes techniques et à concevoir des méthodes de travail.</p><p>HIERARCHIQUE :</p><p>Il encadre un ou plusieurs groupes de salarié en appréhendant les principaux aspects techniques de sa filière. Il participe au choix des moyens.</p><p>Responsabilité :</p><p>Il reporte systématiquement à un cadre d'un niveau supérieur.</p><p>Niveau H.</p><p>Connaissances :</p><p>Maîtrise ou diplômes européens reconnus en équivalence ou expérience professionnelle équivalente.</p><p>Autonomie :</p><p>Il participe à la détermination des objectifs et des règles à respecter.</p><p>Type d'activité :</p><p>Il adapte ou complète ses objectifs de travail. Il conçoit et met en oeuvre les moyens pour les atteindre.</p><p>Hiérarchique :</p><p>Il coordonne l'activité de salariés cadres ou non cadres en adaptant ou complétant les objectifs de travail de son secteur.</p><p>Responsabilité :</p><p>Il agit avec l'aval de sa hiérarchie et est contrôlé à postériori sur les phases essentielles de son action.</p><p>Niveau I.</p><p>Connaissances :</p><p>Diplômes du 3e cycle, ou diplômes européens reconnus en équivalence ou expérience professionnelle équivalente.</p><p>Autonomie :</p><p>Il dispose d'une très large autonomie de jugement dans le domaine qui est le sien en foinction de la mission ou ddu projet qui lui est confié.</p><p>Type d'activité :</p><p>Confronté à des situations originales. Il recherche des solutions impliquant créativité et innovation dans la perspective d'adaptation permanente de l'entreprise à son marché.</p><p>Hiérarchique :</p><p>Il anime, gère et motive l'encadrement et à travers lui, l'ensemble du personnel.</p><p>Responsabilité :</p><p>Son action a une incidence majeure sur les résultats de l'entreprise.</p><p><font color='#808080' size='1'><i>(1) Article étendu sous réserve de l'application des articles L. 421-1 et suivants du code du travail (arrêté du 8 février 1995, art. 1er).</i></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Rémunérations",
            "id": "KALISCTA000005709863",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Rémunération minimale annuelle garantie",
                "id": "KALISCTA000005744849",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816667",
                    "cid": "KALIARTI000005816666",
                    "num": "49",
                    "intOrdre": 85898,
                    "content": "<p>   a) La \"rémunération minimale annuelle garantie\", instituée par niveau de classification (cf. barème) garantit à chaque salarié, sur la base d'une durée de travail hebdomadaire moyenne de 35 heures, l'attribution d'un montant annuel de salaire. La structure de référence annuelle des rémunérations comporte 12 mensualités auxquelles s'ajoutent un 13e mois et une prime de vacances dont le montant est égal à 1/2 mois de salaire brut de base.</p><p>   Un accord d'entreprise peut modifier cette structure de référence.</p><p>   b) Pour les entreprises dont la structure de rémunération diffère, à la date d'entrée en vigueur de la présente convention, de la structure de référence mentionnée au a ci-dessus, cet alinéa a ne fait pas obligation de modifier les pratiques considérées.</p><p>   c) Dans le cas où le salaire effectif d'un membre du personnel deviendrait inférieur à la rémunération minimale annuelle garantie de sa classe de fonctions du fait de l'évolution de cette rémunération minimale, la correction à apporter prend effet lors de la première échéance de paye correspondant à la date d'application de la nouvelle rémunération minimale annuelle garantie. Cette correction se calcule compte tenu de la structure de rémunération propre à l'entreprise ; quelle que soit cette structure, le salaire effectif de l'intéressé doit atteindre en valeur annuelle, compte tenu de ladite structure, dès l'échéance de paye considérée, le nouveau montant de la rémunération annuelle garantie.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 13 du 28 juin 2000 art. 4 BO conventions collectives 2000-29 étendu par arrêté du 19 décembre 2000 JORF 24 décembre 2000."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Calcul de la rémunération minimale annuelle garantie",
                "id": "KALISCTA000005744850",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816668",
                    "cid": "KALIARTI000005816668",
                    "num": "50",
                    "intOrdre": 42949,
                    "content": "<p>   La rémunération minimale annuelle garantie inclut tout élément de salaire contractuel à l'exclusion :</p><p>   - de la prime d'attachement à l'entreprise (cf. art. 53), ou s'il y a lieu, de la prime d'ancienneté antérieurement allouée, et qu'elle remplace, et figée à son dernier montant au titre des avantages individuels acquis ;</p><p>   - des primes liées à une contrainte spécifique ou à un événement exceptionnel ;</p><p>   - des primes individuelles exceptionnelles ;</p><p>   - de l'indemnité de fin de contrat à durée déterminée ;</p><p>   - des sommes ayant le caractère de remboursement de frais ;</p><p>   - des heures supplémentaires et complémentaires ;</p><p>   - des majorations horaires réglées pour quelque cause que ce soit ;</p><p>   - de l'indemnité compensatrice de congés payés.</p><p>   Dans le cas d'une embauche en cours d'année, la rémunération minimale garantie est calculée au pro rata temporis.</p><p>   Toutes les périodes pendant lesquelles la rémunération est maintenue en totalité par l'employeur, soit en vertu de dispositions légales ou conventionnelles, soit par décision de l'entreprise sont considérées comme périodes de travail effectif.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Rémunération annuelle garantie",
                "id": "KALISCTA000005744851",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816669",
                    "cid": "KALIARTI000005816669",
                    "num": "51",
                    "intOrdre": 42949,
                    "content": "<p>Dès la mise en vigueur de la présente convention, une rémunération annuelle garantie de la profession est instituée et fixée à brut (1).</p><p><font color='#808080'><i></i></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Révision de la rémunération minimale garantie",
                "id": "KALISCTA000005744852",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816670",
                    "cid": "KALIARTI000005816670",
                    "num": "52",
                    "intOrdre": 42949,
                    "content": "<p>a) La rémunération minimale garantie (articles 50 et 51) est sujette à réexamen chaque année dans le cadre des négociations salariales paritaires de branche qui se situent entre le 1er décembre et la mi-mars de l'année suivante.</p><p>Les employeurs adressent aux organisations syndicales un rapport de branche conformément à l'article L. 132-12 du code du travail, et ce au plus tard 15 jours à l'avance.</p><p>b) De plus, tous les 3 ans, les organisations signataires de la présente convention constatent l'évolution des rémunérations minimales comparée à celle des rémunérations effectives et en tirent les conséquences (1).</p><p><font color='#808080' size='1'><em>(1) Point étendu sous réserve de l'application de l'article L. 132-12 du code du travail (arrêté du 8 février 1995, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Prime d'attachement à l'entreprise",
                "id": "KALISCTA000005744853",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816672",
                    "cid": "KALIARTI000005816672",
                    "num": "53",
                    "intOrdre": 42949,
                    "content": "<p>a) Principe </p><p>Une prime prenant en compte l'attachement à l'entreprise est attribuée aux salariés des niveaux B à F. Elle s'ajoute à leur rémunération effective.</p><p>b) Modalités de calcul </p><p>1) Le taux est applicable à la rémunération minimale annuelle garantie de la fonction considérée, dès lors qu'est révolue la 3e année de présence effective, à raison de 2 % tous les 2 ans dans la limite de 15 années :</p><p>supérieur à 3 ans = 2 % ;</p><p>supérieur à 5 ans = 4 % ;</p><p>supérieur à 7 ans = 6 % ;</p><p>supérieur à 9 ans = 8 % ;</p><p>supérieur à 11 ans = 10 % ;</p><p>supérieur à 13 ans = 12 % ;</p><p>supérieur à 15 ans = 14 %.</p><p>2) En cas de passage dans une fonction de niveau supérieur, la rémunération est portée, en tant que de besoin, au niveau de la rémunération minimale annuelle du nouveau niveau.</p><p>3) En cas de promotion dans un niveau supérieur au niveau F, cette prime est ajoutée à la rémunération telle que prévue en b2 puis intégrée à celle-ci.</p><p>4) Par année de présence effective dans l'entreprise, il faut entendre une année révolue de présence continue dans l'entreprise au titre du même contrat de travail. Pour l'application du présent article, sont assimilées à du temps de présence continue, si le salarié remplissait la condition de présence effective dans l'entreprise fixée à l'article 27 lorsqu'elles ont débuté, les périodes de suspension du contrat pour :</p><p>- maladie ou accident donnant lieu à indemnisation complémentaire par l'employeur, dans la limite de 1 an,</p><p>- cure thermale agréée par la sécurité sociale donnant lieu à indemnisation complémentaire par l'employeur,</p><p>- maternité et adoption,</p><p>- les périodes de réserve obligatoires,</p><p>- les périodes de congé parental pour la moitié de leur durée.</p><p>c) Modalités de versement </p><p>La prime d'attachement à l'entreprise est versée mensuellement selon la périodicité de paiement des salaires propre à chaque entreprise compte tenu de sa structure de rémunération.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Rémunération des contraintes",
                "id": "KALISCTA000005744854",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027549331",
                    "cid": "KALIARTI000005816673",
                    "num": "54",
                    "intOrdre": 42949,
                    "content": "<p>La rémunération des contraintes (cf. art. 57 et 59 du chapitre \" Temps de travail \" ainsi que les accords d'entreprise existants) n'est due que si elles sont effectivement subies.</p><p>Dans les entreprises où un complément de salaire est versé (en lieu et place de l'article 60) en contrepartie d'une somme de contraintes, il est prévu par accord d'entreprise les conditions de passage à une autre fonction lorsque celle-ci fait disparaître ce complément de salaire, les contraintes ayant disparu.</p><p>Barème des rémunérations minimales annuelles garanties : </p><p>(voir textes salaires)<br/></p><p><font color='#808080'><i></i></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Temps de travail ",
            "id": "KALISCTA000005709864",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Durée maximale annuelle",
                "id": "KALISCTA000005744855",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816675",
                    "cid": "KALIARTI000005816674",
                    "num": "55",
                    "intOrdre": 85898,
                    "content": "<p>a) Le temps de travail annuel de référence, compte tenu d'un horaire hebdomadaire moyen de 35 heures réparties habituellement sur 5 jours, du repos hebdomadaire de 2 jours consécutifs, de 5 semaines de congés payés (soit 25 jours ouvrés pour le salarié justifiant de 12 mois de présence dans l'entreprise dans la période de référence) et de 11 jours chômés (y compris les jours fériés légaux ne coïncidant pas avec un samedi ou un dimanche), est de 1 575 heures (1 568 heures après 1 an de présence : cf. art. 63). Ces dispositions doivent respecter les articles L. 212-1 et L. 212-7 du code du travail en matière de durée maximale quotidienne et hebdomadaire de travail.</p><p>A titre d'exemple pour 2001 :</p><p>- repos hebdomadaire : 2 x 52 = 104 ;</p><p>- congés payés pour 12 mois de travail effectif : 25 ;</p><p>- 9 jours fériés :</p><p>- lundi 1er janvier 2001 ;</p><p>- lundi 16 avril 2001 ;</p><p>- mardi 1er mai 2001 ;</p><p>- mardi 8 mai 2001 ;</p><p>- jeudi 24 mai 2001 ;</p><p>- lundi 4 juin 2001 ;</p><p>- mercredi 15 août 2001 ;</p><p>- jeudi 1er novembre 2001 ;</p><p>- mardi 25 décembre 2001 ;</p><p>- autres jours chômés pour l'année : 2 ;</p><p>- durée quotidienne de référence : 35 heures pour 5 jours :</p><p>7 heures.</p><p>Durée maximale annuelle : 365 - (104 + 25 + 11) x 7 heures</p><p>= 1 575 heures, cette durée s'entendant hors heures supplémentaires.</p><p>b) Application au temps partiel</p><p>Dans le cas de la pratique du temps partiel, lorsque celui-ci est défini en pourcentage de la durée du temps complet, il sera vérifié que le temps de travail annuel des salariés concernés correspond au prorata de la durée du travail ainsi calculée. Lorsque le temps de travail prévu au contrat est défini en nombre d'heures, il sera vérifié, compte tenu des éléments fixes du salaire (hors rémunération de contraintes particulières définies par ailleurs), que les salariés concernés bénéficient d'une proportion identique sur le temps de travail et sur le salaire.</p><p>Dans chaque entreprise à l'occasion de la négociation annuelle est constaté le nombre de jours chômés spécifiques de l'année compte tenu du nombre de jours fériés légaux coïncidant avec un samedi ou un dimanche.</p><p>Les modalités pratiques visant à aménager d'autres modes d'organisation du temps de travail sont mises en place par accords d'entreprise, notamment quand il s'agit de :</p><p>- répartir la durée hebdomadaire sur plus ou moins 5 jours en moyenne ;</p><p>- modifier le mode de répartition du repos hebdomadaire dans la semaine ;</p><p>- mettre en place la modulation du temps de travail (cf. art. 58) ;</p><p>- organiser le travail par relais ou roulement.</p><p>Les notions de contraintes, notamment les astreintes ainsi que leurs compensations sont définis par accord d'entreprise.</p><p>c) Application à l'encadrement (1)</p><p>Conformément à la loi n° 2000-37 du 19 janvier 2000 est instituée la possibilité de calculer dans les entreprises le temps de travail des cadres sur la base d'un nombre de jours forfaité qui ne peut être supérieur à 213 (212 après 1 an de présence : cf. art. 63).</p><p>En dessous du niveau H, un accord d'entreprise devra préciser la population concernée ainsi que les limites du forfait.</p><font color='#808080' size='1'><i>(1) Paragraphe étendu sous réserve qu'en application du paragraphe III de l'article L. 212-15-3 du code du travail : </i></font><p><font color='#808080' size='1'><i>\" Les conventions de forfait annuel en jours ne s'appliquent qu'aux cadres dont la durée du travail ne peut être prédéterminée du fait de la nature de leurs fonctions, des responsabilités qu'ils exercent et du degré d'autonomie dont ils disposent dans l'organisation de leur emploi du temps ;</i></font></p><p><font color='#808080' size='1'><i>Un accord complémentaire de branche ou d'entreprise prévoit :</i></font></p><p><font color='#808080' size='1'><i>- les catégories de salariés concernés ;</i></font></p><p><font color='#808080' size='1'><i>- les modalités de décompte des demi-journées ou journées travaillées et de prise des journées ou demi-journées de repos ;</i></font></p><p><font color='#808080' size='1'><i>- les conditions de contrôle de son application, les modalités de suivi de l'organisation du travail des salariés concernés, de l'amplitude de leurs journées d'activités et de la charge de travail qui en résulte ;</i></font></p><p><font color='#808080' size='1'><i>- les modalités concrètes d'application du repos quotidien et hebdomadaire. \"</i></font></p><p><font color='#808080' size='1'><i>(arrêté du 19 décembre 2000, art. 1er).</i></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 13 du 28 juin 2000 art. 1 BO conventions collectives 2000-29 étendu par arrêté du 19 décembre 2000 JORF 24 décembre 2000."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Continuité de service",
                "id": "KALISCTA000005744856",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816676",
                    "cid": "KALIARTI000005816676",
                    "num": "56",
                    "intOrdre": 42949,
                    "content": "<p></p>   Compte tenu de la spécificité de leur activité, les entreprises d'assistance doivent assurer une continuité de service tous les jours de l'année et ce 24 heures sur 24. Cette contrainte implique la mise en place de modalités particulières pour l'organisation du temps de travail en s'appuyant sur les divers dispositifs prévus par la loi.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Travail de nuit, dimanche et jours fériés (1)",
                "id": "KALISCTA000005744857",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816677",
                    "cid": "KALIARTI000005816677",
                    "num": "57",
                    "intOrdre": 42949,
                    "content": "<p>L'activité d'assistance impose d'assurer en permanence les tâches nécessaires au maintien de la prestation et de sa qualité. En conséquence les salariés des services opérationnels (assistances et services liés) peuvent être amenés à travailler la nuit, le dimanche ou un jour férié. Les salariés des autres secteurs de l'entreprise seront concernés ponctuellement lors de la survenance de surcroît d'activité présentant un caractère exceptionnel (dossiers lourds d'assistance, sinistre ou événement particulier dans l'entreprise...) : les modalités sont arrêtées par accord d'entreprise.</p><p><font color='#808080'><em>(1) Article étendu sous réserve de l'application de l'article R. 221-4-1 du code du travail (arrêté du 8 février 1995, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Modulation du temps de travail",
                "id": "KALISCTA000005744858",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816679",
                    "cid": "KALIARTI000005816678",
                    "num": "58",
                    "intOrdre": 85898,
                    "content": "<p>Compte tenu des variations d'activité de l'assistance, un accord d'entreprise peut prévoir la mise en place d'une ou plusieurs modulations du temps de travail (suivant la nature des services concernés) sans que les heures comprises dans cette modulation ne donne lieu à majoration de salaire ou repos compensateur et ce dans le respect de la législation en vigueur et des principes suivants :</p><p>- la variation de la durée hebdomadaire du travail ne pourra être supérieure à plus ou moins 5 heures par rapport à l'horaire hebdomadaire pratiqué dans l'entreprise ou l'un de ses services, seul un accord au niveau de chaque entreprise peut y déroger. Le plafond hebdomadaire ne peut être supérieur à 40 heures, sauf lorsque des compensations sont prévues ;</p><p>- la durée hebodmadaire du travail se répartit sur 3 jours de travail minimum sans préjudice des dispositions de l'article L. 212-1 du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 13 du 28 juin 2000 art. 2 BO conventions collectives 2000-29 étendu par arrêté du 19 décembre 2000 JORF 24 décembre 2000."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Travail à temps partiel",
                "id": "KALISCTA000005744859",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816681",
                    "cid": "KALIARTI000005816680",
                    "num": "59",
                    "intOrdre": 85898,
                    "content": "<p>Le recours au travail à temps partiel peut être utilisé pour résoudre l'adéquation des effectifs au trafic. Sa mise en oeuvre nécessite l'accord exprès du salarié porté sur le contrat de travail (ou l'avenant à celui-ci).</p><p>Le temps partiel peut être la résultante d'une réduction :</p><p>- soit du nombre de jours travaillés sur le mois ou la semaine ;</p><p>- soit du nombre d'heures travaillées par jour ;</p><p>- soit d'une combinaison des deux.</p><p>Ces contrats à temps partiel doivent obligatoirement tenir compte des principes suivants :</p><p>- la période minimale de travail continue est égale à 3 heures ;</p><p>- les plages de travail pourront être interrompues une fois ;</p><p>- le salaire annuel ne peut être inférieur au minimum institué par le code de la sécurité sociale en matière de validation de trimestre pour la retraite et ce dans l'état actuel de la législation. En cas de changement de cette législation, ce point serait renégocié<i> par les signataires de la présente convention en présence des non-signataires.</i> (1)</p><p>Le délai de prévenance en cas de modification de la répartition de la durée du travail ne peut pas être inférieur à 3 jours.</p><p>Les salariés à temps partiel bénéficient de l'ensemble des droits reconnus aux salariés à temps complet et bénéficient d'une égalité de traitement en matière de formation, promotion et déroulement de carrière.</p><p>En cas d'exonération de charges totale ou partielle au bénéfice de l'entreprise, 25 % de cette somme est utilisée pour la formation de l'ensemble des salariés à temps partiel.</p><p>Heures complémentaires </p><p>Les heures complémentaires effectuées par les salariés à temps partiel sont rémunérées au taux normal dans la limite de l'horaire hebdomadaire défini sur la période. Un maximum de 1/3 de l'horaire contractuel peut être consacré aux heures complémentaires.</p><p>Le nombre d'heures prévues dans le contrat de travail peut être majoré par avenant suite à une utilisation régulière et conséquente des heures complémentaires constatée, en dehors des situations exceptionnelles, sur une année civile entière.</p><p><font color='#808080' size='1'><i>(1) Termes exclus de l'extension (arrêté du 8 février 1995, art. 1er).</i></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Heures à taux majorés",
                "id": "KALISCTA000005744860",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025643277",
                    "cid": "KALIARTI000005816682",
                    "num": "60",
                    "intOrdre": 42949,
                    "content": "<p>Chaque entreprise détermine par voie d'accord les majorations de rémunération pour les salariés travaillant la nuit, le dimanche ou un jour férié dans le cadre de son horaire normal de travail, sans aller en deçà des minima suivants : </p><p>- pour la période du 1er janvier 2012 au 31 décembre 2012, la majoration de nuit (entre 22 heures et 7 heures) est portée à 35 % ; </p><p>- à compter du 1er janvier 2013 elle sera porté à 40 %. </p><p>- dimanche : + 50 %,</p><p>- jour férié : + 60 %.</p><p>Ces différentes majorations ne peuvent se cumuler mais le taux le plus élevé doit être appliqué lorsqu'il y a le choix entre deux majorations. Ainsi la majoration d'une nuit de dimanche est égale à + 50 %.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Travail du samedi",
                "id": "KALISCTA000005744861",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816684",
                    "cid": "KALIARTI000005816684",
                    "num": "60 BIS",
                    "intOrdre": 42949,
                    "content": "<p></p>   En fonction de l'organisation du travail dans certaines entreprises, le travail du samedi pourra faire l'objet de dispositions particulières fixées par accord d'entreprise.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Heures supplémentaires",
                "id": "KALISCTA000005744862",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816685",
                    "cid": "KALIARTI000005816685",
                    "num": "61",
                    "intOrdre": 42949,
                    "content": "<p>Le contingent annuel d'heures supplémentaires est limité à 100 heures.</p><p>Ces heures sont rémunérées sur la base suivante :</p><p>- 125 % pour les 8 premières heures effectuées au-delà de l'horaire hebdomadaire tel que défini sur la période du lundi au samedi ;</p><p>- 150 % pour les heures effectuées au-delà de ces 8 premières heures et ce du lundi au samedi ;</p><p>- 150 % pour les heures effectuées le dimanche et les jours fériés sachant que les dispositions applicables à la journée du 1er Mai sont celles prévues par la législation.</p><p>Ces différents taux ne peuvent se cumuler.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Organisation du temps de travail pour les salariés à temps plein des services opérationnels (assistance, standard, etc.)",
                "id": "KALISCTA000005744863",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816686",
                    "cid": "KALIARTI000005816686",
                    "num": "62",
                    "intOrdre": 42949,
                    "content": "<p>Chaque entreprise négocie par voie d'accord interne toute modalité d'organisation du travail des salariés à temps plein adaptée à ses propres contraintes en respectant les données suivantes :</p><p>- cinq présences maximum par semaine en moyenne sur 2 semaines ;</p><p>- une présence par jour maximum sauf accord exprès du salarié ;</p><p>- temps de plage minimum : 4 heures ;</p><p>- temps de plage maximum : 10 heures.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Congés payés annuels",
                "id": "KALISCTA000005744864",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816687",
                    "cid": "KALIARTI000005816687",
                    "num": "63",
                    "intOrdre": 42949,
                    "content": "<p>La durée des congés payés est conforme à la législation en vigueur soit 25 jours ouvrés. Après 1 an de présence (cf. art. 27) cette durée est portée à 26 jours ouvrés. Ce jour supplémentaire s'ajoute au droit acquis au titre de la première période de référence complète.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Dispositions particulières pour les cadres",
                "id": "KALISCTA000005744865",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816688",
                    "cid": "KALIARTI000005816688",
                    "num": "64",
                    "intOrdre": 42949,
                    "content": "<p>a) La disponibilité particulière des cadres pour l'exercice de leurs fonctions constitue, eu égard à leur niveau de responsabilité, une exigence normalement acceptée par chacun d'eux, cette disponibilité devant rester compatible avec les aspirations et responsabilités familiales, syndicales ou civiques des cadres.</p><p>Compte tenu de ce qui précède et sous réserve de l'accomplissement de leurs missions qui, avec les résultats obtenus, constitue le critère essentiel d'appréciation de l'activité des cadres, ceux-ci gèrent eux-mêmes l'organisation de leur temps de travail en observant toutefois les règles applicables en la matière dans l'entreprise.</p><p>En conséquence, les cadres bénéficient de :</p><p>1. Deux jours de formation par an. Ces jours de formation sont capitalisables ou transformables dans les conditions du point 2 suivant.</p><p>2. Deux jours de formation, ou 2 jours de congés payés ou 2 jours rémunérés et ce par année, à compter de la 6e année de présence.</p><p>b) Une large participation des cadres à la vie de l'entreprise favorise tout à la fois l'exercice de leurs propres responsabilités et la cohésion de l'entreprise, et facilite ainsi le fonctionnement général de celle-ci.</p><p>1. Information</p><p>Sans préjudice des attributions légales des instances de représentation du personnel, les employeurs fournissent aux cadres une information spécifique sur la marche de l'entreprise et sur les données majeures de son environnement.</p><p>Le contenu et les modalités pratiques de cette information sont définis au plan de l'entreprise, avec le constant souci de placer les cadres, eu égard à leur niveau de responsabilités, en situation d'exercer au mieux leur rôle d'encadrement et/ou leurs fonctions techniques.</p><p>En raison, d'une part, de la rapidité des évolutions de l'économie, des marchés et des technologies qui accroissent la complexité et les contraintes des entreprises, et d'autre part, de la nécessité de sensibiliser et de mobiliser l'ensemble du personnel sur les objectifs et projets de l'entreprise, l'information destinée aux cadres doit être régulière et diversifiée afin de leur permettre une vision large du contexte économique et social dans lequel ils exercent leurs fonctions.</p><p>Cette information concerne notamment les données économiques (bilan, comptes de pertes et profits, compte d'exploitation générale, état du marché, produits, etc.) et sociales (bilan social).</p><p>L'entreprise peut aussi mettre en place, selon les moyens qui lui paraissent les plus appropriés, l'accès direct des cadres à de tels documents.</p><p>Les employeurs organisent périodiquement à l'intention des cadres des réunions d'information et d'échanges sur la situation de l'entreprise dans son marché et sur les orientations stratégiques.</p><p>2. Dialogue et concertation</p><p>L'adhésion aux objectifs de l'entreprise et la promotion de ceux-ci - inhérentes à l'exercice des responsabilités de cadre - supposent une pratique permanente de la concertation entre les dirigeants et les cadres, et entre les cadres eux-mêmes comme avec leurs collaborateurs respectifs.</p><p>Les employeurs développeront la concertation avec les cadres dans les différents domaines intéressant la politique générale de l'entreprise.</p><p>Cette concertation doit permettre au personnel \" cadre \" de donner son point de vue tant sur les questions techniques ou de gestion le concernant directement que sur la marche générale de l'entreprise et ses perspectives d'avenir.</p><p>Dans cet esprit, les entreprises organisent le processus de prise de décision de telle sorte que les cadres soient associés à l'élaboration des décisions dans les domaines qui les concernent, que ceux-ci soient d'ordre technique, économique ou social.</p><p>Elles intègrent dans la conception de leur système d'organisation et de répartition des responsabilités, l'objectif de favoriser cette concertation.</p><p>FORMATION</p><p>PREAMBULE</p><p>I. Rôle central de la formation, pour les salariés comme pour les entreprises.</p><p>1. Les organisations signataires soulignent l'extrême importance qu'elles attachent à la valorisation et au renforcement, par la formation des compétences du personnel en tant que facteur d'adaptation décisif pour le maintien et le développement de l'emploi.</p><p>Elles expriment aussi leur volonté d'encourager la mise en place dans les entreprises de politiques et de pratiques prévisionnelles dans le domaine de la gestion des ressources humaines de façon à anticiper les évolutions nécessaires en matière de recrutement, de formation et de mobilité. Ainsi pourront être utilisées pleinement les connaissances, qualifications et aptitudes des salariés, dans le souci de faire correspondre au mieux leurs aspirations professionnelles et les besoins présents et futurs de l'entreprise.</p><p>2. Dans cette optique la formation, en facilitant l'adaptation du personnel aux évolutions en cours - que celles-ci concernent les produits, les outils de travail, les relations avec les abonnés, ou les méthodes d'organisation et de gestion - contribue de façon déterminante au processus d'adaptation des entreprises à leur marché. Elle constitue aussi, pour le personnel, une chance d'évolution dans sa vie professionnelle, compte tenu de ses aptitudes et de ses attentes.</p><p>A la fois atout et investissement, tant pour les entreprises que pour les salariés, la formation constitue ainsi un axe majeur de la politique que les signataires entendent favoriser et développer par la concertation au niveau de la profession et des entreprises.</p><p>II. Objectifs de la formation</p><p>3. Les signataires définissent la formation comme l'ensemble des moyens mis en oeuvre par les entreprises, par la profession et par les établissements spécialisés, pour permettre au personnel d'acquérir des qualifications et compétences supplémentaires en vue de la réalisation d'objectifs professionnels, collectifs ou individuels, nationaux ou internationaux.</p><p>Ces objectifs sont très généralement, pour l'entreprise, d'accroître son efficacité sur le marché et la qualité des services rendus, et pour le salarié d'améliorer son devenir professionnel.</p><p>Les actions de formation ont le plus souvent pour objet :</p><p>- l'insertion dans l'entreprise ;</p><p>- l'acquisition de nouvelles connaissances ou compétences ;</p><p>- l'améliorationde la maîtrise de sa fonction ;</p><p>- la préparation à d'autres fonctions (adaptation, reconversion, mobilité, enrichissement de l'expérience, évolution de carrière, etc.) ;</p><p>- la familiarisation avec de nouveaux outils de travail, de nouveaux modes d'organisation ou de relations ;</p><p>- la cohésion de l'entreprise grâce à un langage commun ;</p><p>- l'égalité des chances.</p><p>III. Gestion des ressources humaines</p><p>4. La gestion prévisionnelle des ressources humaines doit constituer une partie intégrante de la politique de développement de l'entreprise. Elle implique notamment pour celle-ci :</p><p>- la définition à court et moyen terme des besoins de formation et de recrutement, c'est-à-dire de l'écart entre, d'une part, les compétences et potentiels du personnel et, d'autre part, les qualifications et compétences liées à l'évolution des métiers dans une optique prospective ;</p><p>- un système d'information du personnel sur les axes de la politique de formation de l'entreprise et sur les actions de formation offertes dans le cadre du plan de formation ;</p><p>- des méthodes de diagnostic et de conseil pour l'évaluation des potentiels et des compétences acquises par le personnel en vue de leur utilisation optimale ainsi que pour aider à la définition des projets individuels de développement ;</p><p>- le suivi particulier des membres du personnel pendant leur formation et l'appréciation par la direction des résultats de celle-ci et des conséquences pouvant en être tirées en matière d'évolution de carrière.</p><p>IV. - Motivation et démarche individuelle</p><p>5. L'amélioration de leur devenir professionnel est pour les salariés un facteur important de motivation et une aspiration légitime à laquelle les entreprises doivent s'efforcer de répondre, dans la mesure de leurs possibilités.</p><p>La satisfaction de cette attente peut cependant impliquer une démarche active de formation, à l'extérieur ou sur le lieu de travail, dans le cadre des actions proposées par l'entreprise, voire l'acceptation, le cas échéant, d'une mobilité géographique ou fonctionnelle.</p><p>6. Le développement dans les entreprises de politiques et de pratiques visant à obtenir la meilleure adéquation possible entre, d'une part, les qualifications, aptitudes et compétences exigées ou souhaitées pour le fonctionnement de l'entreprise sur les plans technologiques organisationnels, économiques et, d'autre part, les qualifications, aptitudes et compétences disponibles parmi le personnel, constitue en conséquence, un objectif prioritaire des organisations signataires.</p><p>Les dispositions du présent titre sont destinées à y concourir.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Formation et emploi dans les entreprises",
            "id": "KALISCTA000005709866",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Plan de formation et emploi",
                "id": "KALISCTA000005744866",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816689",
                    "cid": "KALIARTI000005816689",
                    "num": "65",
                    "intOrdre": 42949,
                    "content": "<p>   La préparation du projet de plan de formation de l'entreprise destiné à être soumis pour avis au comité d'entreprise ou d'établissement tiendra compte, pour étayer le contenu de ce projet, des perspectives d'évolution de l'emploi et des qualifications au sein de l'entreprise.</p><p>   Par ailleurs, l'examen des prévisions d'évolution de l'emploi dans le cadre tant des instances de représentation du personnel que des négociations annuelles prévues par le code du travail sera l'occasion d'une approche prospective des besoins de formation et des orientations qui en découlent à la politique de formation de l'entreprise.</p><p>   Le projet de plan de formation inclura la définition des actions de formation à caractère annuel ou pluriannuel mises en oeuvre pour les personnes qui, compte tenu notamment de leur poste de travail, de leur niveau de formation ou de leurs aptitudes, pourraient rencontrer des difficultés lors d'opérations de reconversion ou d'adaptation à un nouvel emploi, notamment en relation avec les évolutions technologiques.</p><p>   Dans tous les cas, le projet de plan de formation comporte :</p><p>   - les orientations annuelles ou pluriannuelles que la direction assigne au plan et sur lesquelles le comité d'entreprise est consulté ;</p><p>   - la nature et le calendrier prévisionnel des actions à mettre en place pour la réalisation de ce plan ainsi que les fonctions prioritairement concernées par ces actions ;</p><p>   - la définition des résultats attendus de ces actions par rapport aux besoins de formation identifiés.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Commission de formation",
                "id": "KALISCTA000005744867",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816690",
                    "cid": "KALIARTI000005816690",
                    "num": "66",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les modalités de fonctionnement de la commission de formation (composition, nombre et durée des réunions, indemnisation du temps passé) sont fixées par le comité d'entreprise en accord avec l'employeur.<p></p><p></p>   Toutefois, dans les entreprises employant au moins 200 salariés, où cette commission est obligatoire, le temps passé à la préparation des réunions annuelles minimales prévues par la loi est rémunéré comme temps de travail dans la limite de 10 heures par an et par membre de la commission dans la limite d'un crédit total de 50 heures.<p></p><p></p>   Il en est de même dans la limite d'un crédit global de 20 heures par année dans les entreprises employant de 100 à 200 salariés où cette commission serait constituée par le comité d'entreprise en accord avec l'employeur.<p></p><p></p>   Les entreprises prévoient au plan de formation la possibilité pour les membres de cette commission qui le souhaiteraient, de suivre à l'occasion de leur désignation, un stage de formation destiné à leur faire mieux connaître les différents aspects des questions dont ils auront à débattre.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Aides et incitations à la formation",
                "id": "KALISCTA000005744868",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816691",
                    "cid": "KALIARTI000005816691",
                    "num": "67",
                    "intOrdre": 42949,
                    "content": "<p>a) Autorisations d'absences</p><p>En vue de favoriser l'accès de leur personnel aux stages de formation professionnelle, les entreprises accordent aux salariés qui suivent des actions dans le cadre du plan de formation ou du congé individuel de formation, les autorisations d'absences nécessaires pour y participer.</p><p>Elles sont attentives à ce que la charge professionnelle de travail des salariés concernés demeure compatible avec le suivi de ces actions et le travail personnel qu'elles peuvent exiger.</p><p>Elles donnent, dans le cadre des dispositions légales en vigueur, les autorisations d'absences destinées à faciliter la préparation d'un examen et à permettre la participation aux épreuves.</p><p>b) Point annuel sur les actions de formation</p><p>Tout salarié qui depuis 5 ans, dans la même entreprise, n'a pu participer à une action de formation, a la possibilité de connaître les raisons pour lesquelles il n'a pas eu accès à la formation. L'examen des demandes de formation émanant des salariés concernés est fait par priorité. La commission de formation du comité d'entreprise est informée du nombre de demandes non satisfaites.</p><p>Chaque année, l'entreprise fait le point sur les actions de formation suivies par ses salariés. Elle en communique le bilan au comité d'entreprise.</p><p>c) Rôle du tuteur</p><p>Lorsque pour certaines actions de formation ou d'insertion, la désignation d'un \" tuteur \" dans l'entreprise est prévue, la mission de celui-ci est d'accueillir, informer et aider la personne concernée, de veiller à ce que cette personne tire le meilleur parti possible tant de la formation que de ses périodes de stage dans l'entreprise.</p><p>L'entreprise veille avec soin au choix du tuteur et tient compte dans sa charge de travail de la disponibilité exigée par cette mission lorsqu'elle ne fait pas partie intégrante de ses fonctions.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Evolution de carrière",
                "id": "KALISCTA000005744869",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816692",
                    "cid": "KALIARTI000005816692",
                    "num": "68",
                    "intOrdre": 42949,
                    "content": "<p>a) Entretiens individuels</p><p>Les entretiens individuels périodiques prévus à l'article 29 sont une occasion de faire le point sur les attentes respectives de l'entreprise et du personnel en matière de formation et d'évolution de carrière. Ils doivent notamment permettre :</p><p>- d'examiner les souhaits du salarié en matière d'actions de formation, de mobilité professionnelle, d'adaptation aux évolutions de l'emploi ou de développement professionnel ;</p><p>- de l'informer, dans la mesure du possible, des évolutions suite à la ou aux formations envisagées ou programmées.</p><p>b) Suivi de carrière</p><p>Un suivi durable de l'évolution de carrière des salariés concernés est organisé afin de faire coïncider au mieux leurs attentes professionnelles avec les possibilités de l'entreprise et les évolutions de la profession.</p><p>La commission de formation est informée chaque année des difficultés éventuellement rencontrées par des salariés pour avoir accès à une formation.</p><p>c) Congé de bilan de compétences</p><p>Un congé de bilan de compétences peut être demandé dans les conditions prévues par la législation.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Justification des formations",
                "id": "KALISCTA000005744870",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816693",
                    "cid": "KALIARTI000005816693",
                    "num": "69",
                    "intOrdre": 42949,
                    "content": "<p>Toute participation effective à une action de formation dans le cadre du plan de formation de l'entreprise donne lieu à la remise, par celle-ci - sauf délivrance d'un diplôme ou d'une attestation par l'organisme de formation lui-même - d'une attestation individuelle mentionnant l'intitulé de l'action suivie et les dates de cette formation.</p><p>Lorsqu'une action de formation n'est pas sanctionnée par un diplôme délivré par le ministère de l'Education nationale ou bien par un titre homologué, les organismes professionnels de formation sont invités à délivrer aux stagiaires une attestation qui peut revêtir :</p><p>   - soit la forme d'une attestation de participation ;</p><p>   - soit celle d'une attestation de contrôle des connaissances acquises si, à l'issue de la formation suivie, un contrôle effectif des connaissances et/ou des aptitudes sous forme d'épreuve(s) écrite(s) et/ou orale(s) a été effectué.</p><p>Les résultats globaux aux examens professionnels ainsi que ceux des contrôles de connaissances visés ci-dessus sont communiqués annuellement à la commission de formation, s'il en existe dans l'entreprise, et au comité d'entreprise lui-même. L'employeur leur fournit également des informations statistiques sur les changements d'affectation liés aux formations suivies par le personnel.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Financement des actions de formation",
                "id": "KALISCTA000005744871",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816694",
                    "cid": "KALIARTI000005816694",
                    "num": "70",
                    "intOrdre": 42949,
                    "content": "<p>Le taux de contribution de chaque entreprise au financement de la formation professionnelle ne pourra être inférieur à 2,2 % du montant des salaires payés pendant l'année en cours. Ce pourcentage comprend les contributions obligatoires.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Retraite et prévoyance",
            "id": "KALISCTA000005709868",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Retraite",
                "id": "KALISCTA000005744872",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816697",
                    "cid": "KALIARTI000005816695",
                    "num": "71",
                    "intOrdre": 85898,
                    "content": "<p>Les régimes légaux de retraite et retraite complémentaire sont appliqués à l'ensemble des salariés. </p><p>Les sociétés assujetties au régime de retraite de l'assurance relevant de la convention du 5 mars 1962 sont soumises aux règles de cette institution. </p><p>Pour les sociétés ne relevant pas de ce régime, les taux contractuels minima suivants sont appliqués au 1er janvier 1995 :</p><table border='1' cellSpacing='0' cellPadding='0'><tbody><tr><td width='205' vAlign='top'><p>Désignation</p></td><td width='205' vAlign='top'><p>Employés et agents de maîtrise (en %)</p></td><td width='205' vAlign='top'><p>Cadres (en %)</p></td></tr><tr><td width='205' vAlign='top'><p>ARRCO</p></td><td width='205' vAlign='top'><p></p></td><td width='205' vAlign='top'><p></p></td></tr><tr><td width='205' vAlign='top'><p>Tranche A</p></td><td width='205' vAlign='top'>6</td><td width='205' vAlign='top'><p>6</p></td></tr><tr><td width='205' vAlign='top'><p>Tranche B</p></td><td width='205' vAlign='top'><p>6 (*)</p></td><td width='205' vAlign='top'><p></p></td></tr><tr><td colSpan='3' width='614' vAlign='top'><p>(*) Ces mêmes sociétés appliqueront au 1er janvier 1999 un taux contractuel de 16 p. 100 sur la tranche B du régime ARRCO. La progression de taux de 6 p. 100 à 16 p. 100 sera la suivante :</p><p>-1er janvier 1996 : 8,5 % ;</p><p>-1er janvier 1997 : 11 %;</p><p>-1er janvier 1998 : 13,5 %. </p></td></tr></tbody></table><p></p><p>AGIRC </p><p>Tranche B : 16 %</p><p>Tranche C : 16 %</p>La répartition des taux appelés se fait de la manière suivante :  <table border='1' cellSpacing='0' cellPadding='0'><tbody><tr><td width='205' vAlign='top'><p>Désignation</p></td><td width='205' vAlign='top'><p>Employeurs</p></td><td width='205' vAlign='top'><p>Salariés</p></td></tr><tr><td width='205' vAlign='top'><p>ARRCO</p></td><td width='205' vAlign='top'><p>60 % (*)</p></td><td width='205' vAlign='top'><p>40 % (*)</p></td></tr><tr><td width='205' vAlign='top'><p>AGIRC</p></td><td width='205' vAlign='top'><p>10/16</p></td><td width='205' vAlign='top'><p>6/16</p></td></tr><tr><td colSpan='3' width='614' vAlign='top'><p>(*) Au 1er janvier 1999, la répartition effective des taux appelés sera exprimée en seizièmes en raison de 10/16 employeurs et 6/16 salariés.</p></td></tr></tbody></table>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 3 du 15 décembre 1995, en vigueur le 15 novembre 1995, BO conventions collectives 96-3, étendu par arrêté du 16 avril 1996 JORF 26 avril 1996."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Prévoyance",
                "id": "KALISCTA000005744873",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038030751",
                    "cid": "KALIARTI000005816698",
                    "num": "72",
                    "intOrdre": 42949,
                    "content": "<p align='center'>Définition de la prévoyance</p><p align='left'>La prévoyance consiste à prévenir les aléas de la vie et couvre, à cette fin, deux grands domaines de risques liés à la personne :<br/>\n– les risques décès, incapacité, invalidité, et dépendance interrompant ou suspendant totalement l'activité professionnelle, et de fait, les revenus de l'assuré ;<br/>\n– les frais médicaux générés lors de l'hospitalisation, de la consultation, d'analyses médicales (maladie, maternité, accident du travail …).</p><p align='left'>Il s'agit d'une protection sociale qui complète celle du régime obligatoire de la sécurité sociale.</p><p align='left'>Les entreprises souscrivent un ou plusieurs régimes de prévoyance et de frais de santé offrant au minimum, les garanties fixées dans le “ panier de soins minimum de la branche ” précisées dans l'avenant et ce sans condition d'ancienneté.</p><p align='left'>Les présentes dispositions représentent les garanties minimales dont doivent bénéficier les salariés, les entreprises pouvant accorder des garanties plus favorables ou plus élevées à leurs salariés.</p><p align='center'><br/>\nA. – Financement</p><p><br/>\n1. Financement a minima des garanties d'invalidité, incapacité de travail, décès</p><p align='left'>Le financement du contrat collectif d'assurance souscrit par l'employeur afin de couvrir les garanties décès, incapacité temporaire de travail et invalidité, est assuré par une cotisation répartie de la façon suivante :<br/>\n– 50 % par l'employeur au minimum ;<br/>\n– 50 % par les salariés au maximum.</p><p align='left'>2. Financement a minima des garanties “ Frais de santé ”</p><p align='left'>Le financement du contrat collectif d'assurance souscrit par l'employeur, est assuré par une cotisation répartie de la façon suivante :<br/>\n– 60 % par l'employeur au minimum ;<br/>\n– 40 % par les salariés au maximum.</p><p align='center'><br/>\nB. – Portabilité des garanties</p><p><br/>\n1. Salariés</p><p align='left'>Le code de la sécurité sociale permet aux salariés de bénéficier, en cas de rupture de leur contrat de travail (sauf licenciement pour faute lourde) ouvrant droit à une prise en charge par le régime d'assurance chômage, d'un maintien des régimes de prévoyance et de frais de santé dont ils bénéficient au sein de l'entreprise dans les mêmes conditions que les salariés en activité.</p><p align='left'>Le droit à portabilité est subordonné au respect de l'ensemble des conditions fixées par les dispositions légales et les éventuelles dispositions réglementaires prises pour leur application.</p><p align='left'>Dans ce cadre, à la date de signature du présent accord :<br/>\n– la durée de la portabilité est égale à la durée du dernier contrat ou des derniers contrats lorsqu'ils sont consécutifs chez le même employeur, appréciés en mois entiers le cas échéant arrondis au nombre supérieur, dans la limite de 12 mois de couverture ;<br/>\n– le maintien de garanties est financé par un système de mutualisation intégré aux cotisations du régime de prévoyance et du régime de frais de santé des salariés en activité. Ainsi les anciens salariés bénéficiaires du dispositif ne doivent acquitter aucune cotisation supplémentaire à ce titre.</p><p align='center'><br/>\n2. Retraités</p><p align='left'>Il est fait application de l'article 4 de la loi Évin qui permet dans les 6 mois suivant le départ à la retraite de prétendre au maintien de la seule couverture frais de santé sous réserve d'en assurer la totalité de la cotisation.</p><p align='left'>Il en est de même pour les personnes garanties du chef de l'assuré décédé à la condition que la demande de maintien intervienne dans les 6 mois suivants le décès. Cette garantie est assurée durant 1 an minimum.</p><p align='left'>Les tarifs applicables aux retraités sont plafonnés selon les modalités définies par décret.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Invalidité, incapacité de travail, dépendance, décès et frais de santé",
                "id": "KALISCTA000038030754",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038030751",
                    "cid": "KALIARTI000005816698",
                    "num": "72",
                    "intOrdre": 42949,
                    "content": "<p align='center'>Définition de la prévoyance</p><p align='left'>La prévoyance consiste à prévenir les aléas de la vie et couvre, à cette fin, deux grands domaines de risques liés à la personne :<br/>\n– les risques décès, incapacité, invalidité, et dépendance interrompant ou suspendant totalement l'activité professionnelle, et de fait, les revenus de l'assuré ;<br/>\n– les frais médicaux générés lors de l'hospitalisation, de la consultation, d'analyses médicales (maladie, maternité, accident du travail …).</p><p align='left'>Il s'agit d'une protection sociale qui complète celle du régime obligatoire de la sécurité sociale.</p><p align='left'>Les entreprises souscrivent un ou plusieurs régimes de prévoyance et de frais de santé offrant au minimum, les garanties fixées dans le “ panier de soins minimum de la branche ” précisées dans l'avenant et ce sans condition d'ancienneté.</p><p align='left'>Les présentes dispositions représentent les garanties minimales dont doivent bénéficier les salariés, les entreprises pouvant accorder des garanties plus favorables ou plus élevées à leurs salariés.</p><p align='center'><br/>\nA. – Financement</p><p><br/>\n1. Financement a minima des garanties d'invalidité, incapacité de travail, décès</p><p align='left'>Le financement du contrat collectif d'assurance souscrit par l'employeur afin de couvrir les garanties décès, incapacité temporaire de travail et invalidité, est assuré par une cotisation répartie de la façon suivante :<br/>\n– 50 % par l'employeur au minimum ;<br/>\n– 50 % par les salariés au maximum.</p><p align='left'>2. Financement a minima des garanties “ Frais de santé ”</p><p align='left'>Le financement du contrat collectif d'assurance souscrit par l'employeur, est assuré par une cotisation répartie de la façon suivante :<br/>\n– 60 % par l'employeur au minimum ;<br/>\n– 40 % par les salariés au maximum.</p><p align='center'><br/>\nB. – Portabilité des garanties</p><p><br/>\n1. Salariés</p><p align='left'>Le code de la sécurité sociale permet aux salariés de bénéficier, en cas de rupture de leur contrat de travail (sauf licenciement pour faute lourde) ouvrant droit à une prise en charge par le régime d'assurance chômage, d'un maintien des régimes de prévoyance et de frais de santé dont ils bénéficient au sein de l'entreprise dans les mêmes conditions que les salariés en activité.</p><p align='left'>Le droit à portabilité est subordonné au respect de l'ensemble des conditions fixées par les dispositions légales et les éventuelles dispositions réglementaires prises pour leur application.</p><p align='left'>Dans ce cadre, à la date de signature du présent accord :<br/>\n– la durée de la portabilité est égale à la durée du dernier contrat ou des derniers contrats lorsqu'ils sont consécutifs chez le même employeur, appréciés en mois entiers le cas échéant arrondis au nombre supérieur, dans la limite de 12 mois de couverture ;<br/>\n– le maintien de garanties est financé par un système de mutualisation intégré aux cotisations du régime de prévoyance et du régime de frais de santé des salariés en activité. Ainsi les anciens salariés bénéficiaires du dispositif ne doivent acquitter aucune cotisation supplémentaire à ce titre.</p><p align='center'><br/>\n2. Retraités</p><p align='left'>Il est fait application de l'article 4 de la loi Évin qui permet dans les 6 mois suivant le départ à la retraite de prétendre au maintien de la seule couverture frais de santé sous réserve d'en assurer la totalité de la cotisation.</p><p align='left'>Il en est de même pour les personnes garanties du chef de l'assuré décédé à la condition que la demande de maintien intervienne dans les 6 mois suivants le décès. Cette garantie est assurée durant 1 an minimum.</p><p align='left'>Les tarifs applicables aux retraités sont plafonnés selon les modalités définies par décret.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Garanties minimales",
                "id": "KALISCTA000005744874",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038030746",
                    "cid": "KALIARTI000005816700",
                    "num": "73",
                    "intOrdre": 85898,
                    "content": "<p align='center'>A. – Décès, incapacité temporaire de travail, invalidité et dépendance</p><p align='left'>– Capital décès :<br/>\n–– salarié célibataire, veuf ou divorcé : 150 % du salaire annuel ;<br/>\n–– salarié marié/ pacsé/ concubin : 200 % du salaire annuel.</p><p align='left'>Dans les deux cas, une majoration de 60 % par enfant à charge est appliquée.</p><p align='left'>– Incapacité temporaire de travail :</p><p align='left'>À compter du 91e jour d'arrêt de travail consécutif, et tant que dure l'incapacité de travail, le salaire est maintenu en complément des prestations de la sécurité sociale à 80 % de son montant net.</p><p align='left'>– Dépendance, invalidité partielle, invalidité permanente totale : identique à l'incapacité de travail (sans franchise).</p><p align='center'><br/>\nB. – Complémentaire frais de santé</p><p align='left'>Cette garantie a pour objet d'assurer un remboursement complémentaire aux prestations en nature de la sécurité sociale ou de tout autre organisme. Ces garanties reposent, a minima, sur celles du panier de soins de la branche.</p><p align='left'>Sont bénéficiaires, outre le salarié lui-même, ses enfants mineurs et ses enfants majeurs étant à charge au sens de la législation fiscale, “ son conjoint, son concubin, son partenaire de pacte civil de solidarité (Pacs) ” dès lors que ces derniers justifient n'exercer aucune activité professionnelle et ne percevoir aucun revenu professionnel.</p><p align='left'>Il peut cependant être procédé par le salarié à une extension facultative souscrite individuellement pour le conjoint/ concubin/ partenaire (Pacs) et enfants non à charge au sens fiscal selon des modalités définies en entreprise.</p><p align='left'>Ces dispositions ne remettent pas en cause la couverture familiale dans les entreprises là où elle est déjà appliquée.</p><p align='left'>1. Maintien du bénéfice des garanties du régime complémentaire frais de santé :</p><p align='left'>Les salariés restent bénéficiaires des garanties du régime complémentaire frais de santé en cas de suspension de leur contrat de travail pour cause de maternité, maladie (professionnelle ou non professionnelle) ou accident (professionnel ou non professionnel) pour la durée de la suspension et tant qu'ils continuent d'appartenir aux effectifs de l'entreprise avec :<br/>\n– le maintien du salaire total ou partiel ;<br/>\n– le versement d'indemnités journalières de sécurité sociale ;<br/>\n– le versement d'une rente d'invalidité ou d'incapacité.</p><p align='left'>En revanche, les garanties sont suspendues de plein droit dans tous les autres cas de suspension du contrat de travail (notamment congé sabbatique, congé parental d'éducation total, congé sans solde).</p><p align='left'>Dans ces derniers cas, les salariés ont la possibilité d'adhérer à titre individuel en contrepartie du règlement d'une cotisation à leur charge exclusive (part employeur et part salarié). Ce maintien est possible pendant la durée du congé considéré :<br/>\n– sous réserve d'en faire la demande dans les 6 mois suivant la prise du congé ;<br/>\n– pendant 24 mois au plus pour les congés sans solde ;<br/>\n– à condition que les intéressés aient toujours droit aux prestations en nature de la sécurité sociale.</p><p align='left'>2. Les prestations du panier de soins de la branche (incluant la sécurité sociale et dans la limite des frais réels) :</p><p align='left'>Médecine courante :</p><center><table border='1'><tbody><tr><td align='center'>Consultations, visites de généraliste ou spécialisé (médecins adhérents à l'OPTAM)</td><td>100 % TM</td></tr><tr><td align='center'>Consultations, visites de généraliste ou spécialisé (médecins non adhérents à l'OPTAM)</td><td align='center'>100 % TM</td></tr><tr><td align='center'>Actes de petite chirurgie (médecins adhérents à l'OPTAM):</td><td align='center'>280 % BR</td></tr><tr><td align='center'>Radiologie (médecins adhérents à l'OPTAM)</td><td align='center'>245 % BR</td></tr><tr><td align='center'>Actes de petite chirurgie (médecins non adhérents à l'OPTAM)</td><td align='center'>200 % BR</td></tr><tr><td align='center'>Radiologie (médecins non adhérents à l'OPTAM)</td><td align='center'>200 % BR</td></tr><tr><td align='center'>Auxiliaires médicaux</td><td align='center'>150 % BR</td></tr><tr><td align='center'>Frais d'examen de biologie médicale (analyse)</td><td align='center'>100 % TM</td></tr></tbody></table></center><p align='left'>Hospitalisation :</p><center><table border='1'><tbody><tr><td align='center'>Forfait journalier hospitalier</td><td>sans limitation de durée</td></tr><tr><td align='center'>Frais d'hospitalisation</td><td align='center'>100 % TM</td></tr><tr><td align='center'>Honoraires (médecins adhérents à l'OPTAM)</td><td align='center'>280 % BR</td></tr><tr><td align='center'>Honoraires (médecins non adhérents à l'OPTAM)</td><td align='center'>200 % BR</td></tr><tr><td align='center'>Chambre particulière</td><td align='center'>1,5 % du PMSS/ jour</td></tr></tbody></table></center><p align='left'>Pharmacie :</p><center><table border='1'><tbody><tr><td align='center'>Médicaments reconnus comme irremplaçables et coûteux</td><td>100 % TM</td></tr><tr><td align='center'>Médicaments à service médical rendu majeur ou important</td><td align='center'>100 % TM</td></tr><tr><td align='center'>Médicaments à service médical rendu modéré, les médicaments homéopathiques et certaines préparations magistrales</td><td align='center'>100 % BR</td></tr><tr><td align='center'>Médicaments à service médical faible</td><td align='center'>36 % BR</td></tr></tbody></table></center><p align='left'>Dentaire :</p><center><table border='1'><tbody><tr><td align='center'>Soins dentaires, actes de chirurgie</td><td>150 % BR</td></tr><tr><td align='center'>Prothèse dentaire</td><td align='center'>330 % BR</td></tr><tr><td align='center'>Orthodontie ou orthopédie dento-faciale</td><td align='center'>300 % BR</td></tr></tbody></table></center><p align='left'>Optique : verres et monture : 1 équipement tous les 2 ans :</p><center><table border='1'><tbody><tr><td align='center'>1 équipement (verres + monture) dont 150 € maximum, pour la monture (1 équipement tous les 2 ans à compter du renouvellement, tous les ans pour les mineurs et/ ou en cas d'évolution de la vue) en plus du remboursement sécurité sociale</td><td>470 € y compris TM (dont monture < 150 €)</td></tr><tr><td align='center'>Verre complexe + monture</td><td align='center'>750 € y compris TM (dont monture < 150 €)</td></tr><tr><td align='center'>Verre très complexe + monture</td><td align='center'>850 € y compris TM<br/>\n\t\t\t(dont monture < 150 €)</td></tr><tr><td align='center'>Verre simple + verre complexe + monture</td><td align='center'>610 € y compris TM (dont monture < 150 €)</td></tr><tr><td align='center'>Verre simple + verre très complexe + monture</td><td align='center'>660 € y compris TM (dont monture < 150 €)</td></tr><tr><td align='center'>Verre complexe + verre très complexe + monture</td><td align='center'>800 € y compris TM<br/>\n\t\t\t(dont monture < 150 €)</td></tr><tr><td align='center'>Lentilles (acceptées par la sécurité sociale/ an et par œil)</td><td align='center'>8 % du PMSS</td></tr><tr><td align='center'>Chirurgie réfractive ou kératotomie par œil</td><td align='center'>15 % PMSS</td></tr></tbody></table></center><p align='left'>Transport :</p><center><table border='1'><tbody><tr><td>Transport accepté par la sécurité sociale</td><td>195 % BR</td></tr></tbody></table></center><p align='left'>Appareillage autres prothèses (remboursée par la sécurité sociale) :</p><center><table border='1'><tbody><tr><td align='center'>Orthopédie et autres prothèses</td><td>300 % BR</td></tr><tr><td align='center'>Prothèses auditives (selon l'âge-20 ans ou + 20 ans)</td><td align='center'>300 % BR</td></tr></tbody></table></center><p>En outre, les sociétés de la branche assistance s'engagent à couvrir leurs salariés pour les prestations en nature liées à la maternité de la façon suivante :</p><p align='left'>Maternité : allocation d'un forfait égal à 15 % du plafond mensuel de la sécurité sociale en complément du remboursement des frais médicaux occasionnés par la grossesse pour les dépenses non couvertes par l'assurance maladie et dans la limite des frais réels engagés (à l'exception de complication pathologique)</p><p align='left'>S'agissant de la prévention (consultations, actes de prévention acceptés par la sécurité sociale) : 2 actes minimum sont choisis par l'entreprise sur une liste définie par décret.</p><p align='left'>Pour rappel, la souscription d'un contrat portant sur des garanties frais de santé conformes aux conditions des contrats dits « responsables » (titre 7 du livre VIII du code la sécurité sociale) relève du libre choix de chaque société.</p><p align='left'>Les parties rappellent que les contrats responsables ne peuvent pas prendre en charge :<br/>\n– la participation forfaitaire à la charge de l'assuré pour chaque acte médical ou de biologie et pour chaque consultation médicale ;<br/>\n– la franchise applicable sur les boîtes de médicament, sur les actes effectués par un auxiliaire médical et sur les transports sanitaires ;<br/>\n– la majoration du ticket modérateur appliquée à l'assuré qui ne respecte pas le parcours de soins et des dépassements d'honoraires sur les actes techniques et cliniques pratiqués par un spécialiste consulté par l'assuré sans prescription préalable du médecin traitant ;<br/>\n– la majoration de participation de l'assuré lorsqu'il n'accorde pas l'accès à son dossier médical.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Garanties",
                "id": "KALISCTA000038030749",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038030746",
                    "cid": "KALIARTI000005816700",
                    "num": "73",
                    "intOrdre": 85898,
                    "content": "<p align='center'>A. – Décès, incapacité temporaire de travail, invalidité et dépendance</p><p align='left'>– Capital décès :<br/>\n–– salarié célibataire, veuf ou divorcé : 150 % du salaire annuel ;<br/>\n–– salarié marié/ pacsé/ concubin : 200 % du salaire annuel.</p><p align='left'>Dans les deux cas, une majoration de 60 % par enfant à charge est appliquée.</p><p align='left'>– Incapacité temporaire de travail :</p><p align='left'>À compter du 91e jour d'arrêt de travail consécutif, et tant que dure l'incapacité de travail, le salaire est maintenu en complément des prestations de la sécurité sociale à 80 % de son montant net.</p><p align='left'>– Dépendance, invalidité partielle, invalidité permanente totale : identique à l'incapacité de travail (sans franchise).</p><p align='center'><br/>\nB. – Complémentaire frais de santé</p><p align='left'>Cette garantie a pour objet d'assurer un remboursement complémentaire aux prestations en nature de la sécurité sociale ou de tout autre organisme. Ces garanties reposent, a minima, sur celles du panier de soins de la branche.</p><p align='left'>Sont bénéficiaires, outre le salarié lui-même, ses enfants mineurs et ses enfants majeurs étant à charge au sens de la législation fiscale, “ son conjoint, son concubin, son partenaire de pacte civil de solidarité (Pacs) ” dès lors que ces derniers justifient n'exercer aucune activité professionnelle et ne percevoir aucun revenu professionnel.</p><p align='left'>Il peut cependant être procédé par le salarié à une extension facultative souscrite individuellement pour le conjoint/ concubin/ partenaire (Pacs) et enfants non à charge au sens fiscal selon des modalités définies en entreprise.</p><p align='left'>Ces dispositions ne remettent pas en cause la couverture familiale dans les entreprises là où elle est déjà appliquée.</p><p align='left'>1. Maintien du bénéfice des garanties du régime complémentaire frais de santé :</p><p align='left'>Les salariés restent bénéficiaires des garanties du régime complémentaire frais de santé en cas de suspension de leur contrat de travail pour cause de maternité, maladie (professionnelle ou non professionnelle) ou accident (professionnel ou non professionnel) pour la durée de la suspension et tant qu'ils continuent d'appartenir aux effectifs de l'entreprise avec :<br/>\n– le maintien du salaire total ou partiel ;<br/>\n– le versement d'indemnités journalières de sécurité sociale ;<br/>\n– le versement d'une rente d'invalidité ou d'incapacité.</p><p align='left'>En revanche, les garanties sont suspendues de plein droit dans tous les autres cas de suspension du contrat de travail (notamment congé sabbatique, congé parental d'éducation total, congé sans solde).</p><p align='left'>Dans ces derniers cas, les salariés ont la possibilité d'adhérer à titre individuel en contrepartie du règlement d'une cotisation à leur charge exclusive (part employeur et part salarié). Ce maintien est possible pendant la durée du congé considéré :<br/>\n– sous réserve d'en faire la demande dans les 6 mois suivant la prise du congé ;<br/>\n– pendant 24 mois au plus pour les congés sans solde ;<br/>\n– à condition que les intéressés aient toujours droit aux prestations en nature de la sécurité sociale.</p><p align='left'>2. Les prestations du panier de soins de la branche (incluant la sécurité sociale et dans la limite des frais réels) :</p><p align='left'>Médecine courante :</p><center><table border='1'><tbody><tr><td align='center'>Consultations, visites de généraliste ou spécialisé (médecins adhérents à l'OPTAM)</td><td>100 % TM</td></tr><tr><td align='center'>Consultations, visites de généraliste ou spécialisé (médecins non adhérents à l'OPTAM)</td><td align='center'>100 % TM</td></tr><tr><td align='center'>Actes de petite chirurgie (médecins adhérents à l'OPTAM):</td><td align='center'>280 % BR</td></tr><tr><td align='center'>Radiologie (médecins adhérents à l'OPTAM)</td><td align='center'>245 % BR</td></tr><tr><td align='center'>Actes de petite chirurgie (médecins non adhérents à l'OPTAM)</td><td align='center'>200 % BR</td></tr><tr><td align='center'>Radiologie (médecins non adhérents à l'OPTAM)</td><td align='center'>200 % BR</td></tr><tr><td align='center'>Auxiliaires médicaux</td><td align='center'>150 % BR</td></tr><tr><td align='center'>Frais d'examen de biologie médicale (analyse)</td><td align='center'>100 % TM</td></tr></tbody></table></center><p align='left'>Hospitalisation :</p><center><table border='1'><tbody><tr><td align='center'>Forfait journalier hospitalier</td><td>sans limitation de durée</td></tr><tr><td align='center'>Frais d'hospitalisation</td><td align='center'>100 % TM</td></tr><tr><td align='center'>Honoraires (médecins adhérents à l'OPTAM)</td><td align='center'>280 % BR</td></tr><tr><td align='center'>Honoraires (médecins non adhérents à l'OPTAM)</td><td align='center'>200 % BR</td></tr><tr><td align='center'>Chambre particulière</td><td align='center'>1,5 % du PMSS/ jour</td></tr></tbody></table></center><p align='left'>Pharmacie :</p><center><table border='1'><tbody><tr><td align='center'>Médicaments reconnus comme irremplaçables et coûteux</td><td>100 % TM</td></tr><tr><td align='center'>Médicaments à service médical rendu majeur ou important</td><td align='center'>100 % TM</td></tr><tr><td align='center'>Médicaments à service médical rendu modéré, les médicaments homéopathiques et certaines préparations magistrales</td><td align='center'>100 % BR</td></tr><tr><td align='center'>Médicaments à service médical faible</td><td align='center'>36 % BR</td></tr></tbody></table></center><p align='left'>Dentaire :</p><center><table border='1'><tbody><tr><td align='center'>Soins dentaires, actes de chirurgie</td><td>150 % BR</td></tr><tr><td align='center'>Prothèse dentaire</td><td align='center'>330 % BR</td></tr><tr><td align='center'>Orthodontie ou orthopédie dento-faciale</td><td align='center'>300 % BR</td></tr></tbody></table></center><p align='left'>Optique : verres et monture : 1 équipement tous les 2 ans :</p><center><table border='1'><tbody><tr><td align='center'>1 équipement (verres + monture) dont 150 € maximum, pour la monture (1 équipement tous les 2 ans à compter du renouvellement, tous les ans pour les mineurs et/ ou en cas d'évolution de la vue) en plus du remboursement sécurité sociale</td><td>470 € y compris TM (dont monture < 150 €)</td></tr><tr><td align='center'>Verre complexe + monture</td><td align='center'>750 € y compris TM (dont monture < 150 €)</td></tr><tr><td align='center'>Verre très complexe + monture</td><td align='center'>850 € y compris TM<br/>\n\t\t\t(dont monture < 150 €)</td></tr><tr><td align='center'>Verre simple + verre complexe + monture</td><td align='center'>610 € y compris TM (dont monture < 150 €)</td></tr><tr><td align='center'>Verre simple + verre très complexe + monture</td><td align='center'>660 € y compris TM (dont monture < 150 €)</td></tr><tr><td align='center'>Verre complexe + verre très complexe + monture</td><td align='center'>800 € y compris TM<br/>\n\t\t\t(dont monture < 150 €)</td></tr><tr><td align='center'>Lentilles (acceptées par la sécurité sociale/ an et par œil)</td><td align='center'>8 % du PMSS</td></tr><tr><td align='center'>Chirurgie réfractive ou kératotomie par œil</td><td align='center'>15 % PMSS</td></tr></tbody></table></center><p align='left'>Transport :</p><center><table border='1'><tbody><tr><td>Transport accepté par la sécurité sociale</td><td>195 % BR</td></tr></tbody></table></center><p align='left'>Appareillage autres prothèses (remboursée par la sécurité sociale) :</p><center><table border='1'><tbody><tr><td align='center'>Orthopédie et autres prothèses</td><td>300 % BR</td></tr><tr><td align='center'>Prothèses auditives (selon l'âge-20 ans ou + 20 ans)</td><td align='center'>300 % BR</td></tr></tbody></table></center><p>En outre, les sociétés de la branche assistance s'engagent à couvrir leurs salariés pour les prestations en nature liées à la maternité de la façon suivante :</p><p align='left'>Maternité : allocation d'un forfait égal à 15 % du plafond mensuel de la sécurité sociale en complément du remboursement des frais médicaux occasionnés par la grossesse pour les dépenses non couvertes par l'assurance maladie et dans la limite des frais réels engagés (à l'exception de complication pathologique)</p><p align='left'>S'agissant de la prévention (consultations, actes de prévention acceptés par la sécurité sociale) : 2 actes minimum sont choisis par l'entreprise sur une liste définie par décret.</p><p align='left'>Pour rappel, la souscription d'un contrat portant sur des garanties frais de santé conformes aux conditions des contrats dits « responsables » (titre 7 du livre VIII du code la sécurité sociale) relève du libre choix de chaque société.</p><p align='left'>Les parties rappellent que les contrats responsables ne peuvent pas prendre en charge :<br/>\n– la participation forfaitaire à la charge de l'assuré pour chaque acte médical ou de biologie et pour chaque consultation médicale ;<br/>\n– la franchise applicable sur les boîtes de médicament, sur les actes effectués par un auxiliaire médical et sur les transports sanitaires ;<br/>\n– la majoration du ticket modérateur appliquée à l'assuré qui ne respecte pas le parcours de soins et des dépassements d'honoraires sur les actes techniques et cliniques pratiqués par un spécialiste consulté par l'assuré sans prescription préalable du médecin traitant ;<br/>\n– la majoration de participation de l'assuré lorsqu'il n'accorde pas l'accès à son dossier médical.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Dispositions diverses",
            "id": "KALISCTA000005709869",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Conciliation, médiation, arbitrage",
                "id": "KALISCTA000005744875",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005816702",
                    "cid": "KALIARTI000005816702",
                    "num": "74",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le recours aux procédures de conciliation, médiation, arbitrage, en cas de différend collectif s'effectue conformément aux dispositions légales.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038073255"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038073274"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037953460"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037953465"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037040905"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036650906"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 3 juillet 2017 relatif à l'égalité professionnelle femmes-hommes",
            "id": "KALITEXT000035993512"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000035993515",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035993529",
                    "cid": "KALIARTI000035993529",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p></p><p align='left'>Les signataires du présent accord entendent rappeler l'importance qu'ils attachent au principe d'égalité femmes-hommes qui doit être décliné au travers : <br/>–   du recrutement et de l'insertion professionnelle ; <br/>–   de la formation professionnelle ; <br/>–   de la gestion des emplois et des carrières ; <br/>–   des rémunérations ; <br/>–   de l'organisation du travail ; <br/>–   des conditions de travail et d'emploi notamment pour les temps partiels ; <br/>–   de la communication et de la sensibilisation sur l'égalité femmes-hommes. <br/>Cet accord fait suite à <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000023758962&categorieLien=cid'>l'accord du 8 décembre 2010</a> relatif à l'égalité, mixité, diversité dans la branche assistance sur la partie concernant l'égalité femmes-hommes. <br/>Le SNSA et les organisations syndicales de la branche ont établi un diagnostic quantitatif arrêté à 2015 sur l'évolution de l'égalité femmes-hommes sur 3 ans. Ce diagnostic s'est basé sur le rapport égalité femmes-hommes de la branche. Le diagnostic ne relève pas globalement de disparité femmes-hommes. Une vigilance particulière doit cependant être apportée sur la catégorie I dans laquelle les hommes sont plus nombreux que les femmes. <br/>En conséquence : <br/>–   vu la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005666465&categorieLien=cid'>convention collective nationale des sociétés d'assistance du 13 avril 1994 </a>; <br/>–   vu la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000000756495&categorieLien=cid'>loi du 9 mai 2001</a>, l'accord national interprofessionnel du 1er mars 2004 et la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000000816849&categorieLien=cid'>loi du 23 mars 2006 </a>relatifs à l'égalité professionnelle entre les femmes et les hommes ; <br/>–   vu la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000023022127&categorieLien=cid'>loi du 9 novembre 2010 </a>sur l'égalité de traitement entre les femmes et les hommes en entreprise ; <br/>–   vu le <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000024326618&categorieLien=cid'>décret du 7 juillet 2011 </a>de l'égalité professionnelle ; <br/>–   vu la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000029330832&categorieLien=cid'>loi du 4 août 2014 </a>pour l'égalité entre les femmes et les hommes ; <br/>–   vu la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000031046061&categorieLien=cid'>loi Rebsamen du 17 août 2015 </a>; <br/>–   vu la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000032983213&categorieLien=cid'>loi du 8 août 2016 </a>relative au travail, à la modernisation du dialogue social et la sécurisation des parcours professionnels ; <br/>–   vu la loi égalité et citoyenneté du 22 décembre 2016. <br/>L'accord ci-après, qui a un caractère normatif, vise les sociétés ainsi que leurs salarié (e) s appliquant la convention collective nationale des sociétés d'assistance. Il entre en vigueur à compter du 1er jour du mois suivant sa signature et est conclu pour une durée déterminée de 5 ans.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Titre Ier Cadre juridique de l'accord",
                "id": "KALISCTA000035993516",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035993532",
                    "cid": "KALIARTI000035993532",
                    "num": "1er",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Le présent accord vise les sociétés appliquant la convention collective nationale des sociétés d'assistance, ainsi que leurs salarié(e)s.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Champ d'application"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035993533",
                    "cid": "KALIARTI000035993533",
                    "num": "2",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>L'accord a pour objet de mettre en œuvre dans le secteur appliquant la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005666465&categorieLien=cid'>convention collective des sociétés d'assistance</a> des mesures améliorant celles existantes en matière d'égalité professionnelle entre les femmes et les hommes.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Objet"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Titre II Recrutement et insertion professionnelle",
                "id": "KALISCTA000035993517",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035993534",
                    "cid": "KALIARTI000035993534",
                    "num": "1er",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les partenaires sociaux de la branche réaffirment que les critères objectifs retenus pour le recrutement doivent être strictement fondés sur les compétences (notamment celles qui s'expriment au travers de l'expérience professionnelle) et les qualifications des candidat(e)s, à l'exclusion de tout présupposé tenant au sexe du candidat.<br/>Ceci vaut pour les recrutements effectués en interne ainsi que pour ceux faits par l'intermédiaire de Pôle emploi ou des cabinets spécialisés.</p><p align='center'><br/>1.1. Offres d'emploi</p><p align='left'><br/>La formulation des emplois rédigée de façon claire et détaillée doit être faite en respectant la forme épicène du mot chaque fois que le terme de même sens existe dans les deux genres.<br/>Des explications claires et détaillées sont données aux personnes non retenues qui le souhaitent.</p><p align='center'><br/>1.2. Étapes de recrutement</p><p align='left'><br/>Les entreprises s'engagent à garantir le principe de non-discrimination à chaque étape du recrutement (préparation du recrutement, recherche des candidatures, sélection des candidats, entretiens, accueil et intégration).<br/>Toutes les candidatures, pour des compétences et des qualifications comparables, doivent être étudiées selon les mêmes critères, les mêmes dispositifs de sélection et selon le même processus de recrutement.<br/>La décision finale doit reposer sur des éléments objectifs liés aux seules capacités professionnelles du candidat.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Recrutement externe et interne"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Titre III évolution professionnelle",
                "id": "KALISCTA000035993518",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035993535",
                    "cid": "KALIARTI000035993535",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les parties signataires rappellent que, comme en matière de recrutement, l'évolution professionnelle des salariés doit reposer exclusivement sur des critères objectifs.<br/>Les entreprises doivent s'attacher, après une information annuelle des instances représentatives du personnel, à sensibiliser les responsables hiérarchiques sur le principe de l'égalité femmes-hommes.<br/>Les critères utilisés pour la promotion et la mobilité interne doivent uniquement être basés sur les capacités professionnelles et non sur des éléments pouvant être qualifiés de discriminatoires ou contraires à l'égalité professionnelle femmes-hommes.<br/>Tous les salariés doivent avoir les mêmes possibilités d'accéder à l'évolution professionnelle au sein de l'entreprise, notamment pour des postes à responsabilités.</p><p align='center'><br/>Mixité dans l'emploi</p><p align='left'><br/>Il convient de faire évoluer la mixité dans les emplois, et notamment de garantir à tous les salariés le même accès aux postes à responsabilité, considérant que la mixité d'une entreprise est un véritable atout en termes de performance d'équipe et commerciale. Ces éléments sont également des points forts en termes de compétences humaines et sociétales.<br/>Dans ce but, lorsque la mixité dans les emplois est possible, les entreprises sont encouragées à augmenter progressivement la proportion de femmes dans les emplois et les catégories où les hommes sont majoritaires et inversement.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035993536",
                    "cid": "KALIARTI000035993536",
                    "num": "1er",
                    "intOrdre": 1048574,
                    "content": "<p align='center'><br/>1.1. Mobilité interne </p><p align='left'><br/>La performance des entreprises implique de faire émerger toutes les compétences internes, et de mettre en place, sans discrimination aucune, de réelles possibilités d'évolution professionnelle. </p><p align='center'><br/>1.1. a. Ouvertures de postes </p><p align='left'><br/>Les postes vacants sont portés obligatoirement à la connaissance de l'ensemble des salarié (e) s, et leur description détaillée est facilement accessible à tous. Une bonne connaissance des emplois ouverts doit en effet permettre à chacun (e) de postuler en fonction de ses compétences ou potentiel. <br/>Les entreprises veillent à ce que tous les salariés, y compris ceux qui sont temporairement hors de l'entreprise (temps partiels, congés parentaux, congés payés longues maladies, activité syndicale etc.), puissent avoir accès à cette information. <br/>Les critères utilisés dans la définition des postes ouverts et publiés dans le cadre de la mobilité interne ne doivent pas être de nature à entraîner une quelconque discrimination femmes-hommes. À ce titre, les partenaires sociaux veillent, dans le cadre de l'observatoire des métiers, à ce que la dénomination des métiers repères ne puisse y donner prise. </p><p align='center'><br/>1.1. b. Évaluation des compétences </p><p align='left'><br/>Les entreprises assurent à tous les salariés d'égales possibilités d'évolution professionnelle, et une égalité de traitement dans l'accès à des postes de responsabilité. <br/>Elles font en sorte, en particulier, que les processus d'évaluation dans le cadre du suivi des parcours professionnels ne laissent aucune place aux préjugés et aux stéréotypes, ni ne permettent aucune discrimination directe ou indirecte. </p><p align='center'><br/>1.2. Rémunérations : égalité de traitement </p><p align='left'><br/>Les signataires du présent accord soulignent leur attachement au principe d'égalité de rémunération entre les femmes et les hommes pour un travail équivalent. <br/>Les salariés à l'issue du congé de maternité, d'adoption ou du congé parental d'éducation doivent bénéficier d'un rattrapage salarial correspondant aux augmentations générales ainsi qu'à la moyenne des augmentations individuelles perçues durant leur absence par leur catégorie professionnelle. Par catégorie professionnelle il convient de se référer aux catégories professionnelles de l'entreprise. <br/>Ce rattrapage s'effectue au retour du salarié. <br/>Il a été instauré, par l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000023758962&categorieLien=cid'>accord du 8 décembre 2010</a>, une dotation spécifique de la masse salariale brute dont le montant, défini en entreprise, est destiné à réduire les écarts de rémunération entre les hommes et les femmes. Le principe de cette dotation, exprimé en pourcentage de la masse salariale, est reconduit dans le présent accord. <br/>Ainsi, chaque année l'entreprise présente au comité d'entreprise ou à la délégation unique du personnel, un plan d'action destiné à réduire les écarts quand ils existent. </p><p align='center'><br/>1.3. Égalité de traitement temps complets/ temps partiels </p><p align='left'><br/>Les partenaires sociaux soulignent le principe d'égalité de traitement et de conditions de travail qui doit exister pour tout niveau de poste entre les salarié (e) s femmes ou hommes exerçant leur activité à temps plein et ceux (celles) travaillant à temps partiel que ce soit en termes de carrière, de rémunération ou de formation professionnelle. <br/>Les entreprises s'engagent également à ce qu'il n'y ait pas de discrimination entre temps complets et temps partiels concernant la charge de travail et la définition des objectifs.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Gestion des emplois"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035993538",
                    "cid": "KALIARTI000035993538",
                    "num": "2",
                    "intOrdre": 1572861,
                    "content": "<p align='center'><br/>2.1. Principes</p><p align='left'><br/>Compte tenu du rôle de la formation professionnelle dans le maintien et le développement des compétences et des capacités professionnelles des salariés, l'égalité d'accès à la formation est un élément déterminant pour assurer une réelle égalité de traitement entre les femmes et les hommes dans l'évolution des qualifications et dans le déroulement de carrière.<br/>Il importe en conséquence que chaque salarié(e) puisse utiliser pleinement le dispositif prévu par l'accord de branche, et qu'il ne soit pas exercé de discrimination.</p><p align='center'><br/>2.2. Modalités</p><p align='left'><br/>Une formation à la non-discrimination à l'embauche est obligatoirement dispensée dans les entreprises d'au moins 300 salariés pour toute personne spécialisée dans le recrutement. Cette formation est effectuée une fois tous les 5 ans.<br/>Dans le respect du principe de non-discrimination, tout salarié bénéficie d'une égalité d'accès aux dispositifs de formation dans le cadre de son évolution professionnelle.<br/>Les salariés reprenant leur activité suite à un congé maternité, congé d'adoption ou congé parental d'éducation sont prioritaires pour l'accès aux périodes de professionnalisation.<br/>Une attention toute particulière à ce public doit leur être portée lors de l'élaboration de la politique de formation.<br/>Les périodes de congé de maternité, d'adoption et de congé parental d'éducation sont prises en compte intégralement pour le calcul des droits au CPF (compte personnel de formation).<br/>Les entreprises veillent à :<br/>– prendre en compte les contraintes personnelles et familiales lors du choix de la formation, et notamment lorsque cette dernière implique un déplacement géographique et une plage horaire étendue par rapport aux déplacements habituels ;<br/>– proposer des solutions complémentaires à la formation comme l'accompagnement et le tutorat ;<br/>– proposer des modalités de formations permettant ainsi de concilier la vie personnelle et familiale et l'accès à la formation professionnelle.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Gestion des compétences et de la formation"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Titre III Mode de recours contre les discriminations",
                "id": "KALISCTA000035993519",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035993539",
                    "cid": "KALIARTI000035993539",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Tout salarié estimant faire l'objet d'un traitement discriminant dans le cadre de ses activités professionnelles en raison de caractéristiques inhérentes à sa personne peut demander à être reçu par un responsable des ressources humaines, en présence s'il le souhaite d'un représentant du personnel, aux fins d'examiner les éléments constitutifs selon lui de cette discrimination. Cet entretien doit avoir lieu dans le délai de 1 mois à compter de la réception de la demande écrite.<br/>L'ensemble des acteurs de la branche est encouragé à atteindre une représentation équilibrée des femmes et des hommes dans les organes de gouvernance des entreprises.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3145722,
                "title": "Titre IV Organisation du travail",
                "id": "KALISCTA000035993520",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035993540",
                    "cid": "KALIARTI000035993540",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='center'><br/>Parentalité </p><p align='left'><br/>Les absences liées au congé de maternité, d'adoption, de paternité ou de congé parental ne doivent pas avoir d'incidence sur les évolutions professionnelles et salariales. <br/>La salariée bénéficie d'une autorisation d'absence pour se rendre aux examens médicaux obligatoires prévus par le <a alt='lien vers un document Legifrance' href='/affichCode.do?cidTexte=LEGITEXT000006072665&dateTexte=&categorieLien=cid'>code de la santé publique </a>dans le cadre de la surveillance médicale de la grossesse et des suites de l'accouchement. <br/>La salariée bénéficiant d'une assistance médicale à la procréation dans les conditions prévues au <a alt='lien vers un document Legifrance' href='/affichCode.do?cidTexte=LEGITEXT000006072665&idSectionTA=LEGISCTA000006171132&dateTexte=&categorieLien=cid'>chapitre Ier du titre IV du livre Ier de la deuxième partie du code de la santé publique</a> bénéficie d'une autorisation d'absence pour les actes médicaux nécessaires. La confidentialité concernant ces autorisations d'absences doit être strictement respectée. <br/>Le (la) conjoint (e) salarié (e) de la femme enceinte ou bénéficiant d'une assistance médicale à la procréation ou la personne salariée liée à elle par un pacte civil de solidarité ou vivant maritalement avec elle bénéficie également d'une autorisation d'absence pour se rendre à trois de ces examens médicaux obligatoires ou de ces actes médicaux nécessaires pour chaque protocole du parcours d'assistance médicale au maximum. <br/>Le congé parental est ouvert aux deux parents ayant au moins 1 an d'ancienneté au moment de l'arrivée de l'enfant sans priorité pour la mère. Il peut s'exercer simultanément par les deux parents. <br/>Les absences congé de maternité, d'adoption ou de paternité, ne doivent entraîner aucune discrimination ni diminution de la rémunération. Elles sont assimilées à une période de travail effectif pour la détermination de la durée des congés payés ainsi que pour les droits légaux ou conventionnels acquis par le salarié au titre de son ancienneté dans l'entreprise. <br/>Pendant toute la durée du congé paternité, le père salarié bénéficie du maintien de son salaire net mensuel reconstitué sur la période des 3 derniers mois sous déduction des indemnités journalières de sécurité sociale et de la CSG/ CRDS sur les IJSS. </p><p align='center'><br/>Entretien professionnel </p><p align='left'><br/>Un entretien professionnel est systématiquement proposé au salarié qui reprend son activité à l'issue d'un congé de maternité, un congé parental d'éducation ou une période de réduction d'activité, un congé de soutien familial, un congé d'adoption, un congé sabbatique, une période de mobilité volontaire sécurisée, un arrêt maladie de longue durée. <br/>À la demande du salarié, l'entretien peut avoir lieu avant la fin du congé selon des modalités définies en entreprise.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3670009,
                "title": "Titre V Conciliation vie professionnelle/Vie privée",
                "id": "KALISCTA000035993521",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035993543",
                    "cid": "KALIARTI000035993543",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Un entretien individuel peut permettre, pour ceux qui le souhaitent, d'évoquer les questions liées à cette préoccupation. La demande d'entretien individuel dûment motivée doit être faite par écrit à la DRH.<br/>Une réponse lui est fournie dans un délai de 1 mois à compter de la réception de la demande par la DRH.<br/>Les entreprises de la branche veillent dans la mesure du possible à prendre en compte les contraintes personnelles et familiales lors de l'organisation du temps de travail, et notamment dans l'organisation des réunions et des déplacements professionnels.<br/>Les entreprises doivent sensibiliser tous ses acteurs aux enjeux de l'équilibre vie professionnelle/vie personnelle et familiale, notamment pour la santé au travail.<br/>Les demandes motivées de salariés pour un aménagement de leur temps de travail ou un changement de poste permettant la conciliation de la vie professionnelle et de la vie personnelle et familiale seront systématiquement étudiées selon des modalités définies en entreprise.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 4194296,
                "title": "Titre VI Dispositions relatives à la communication et à la sensibilisation sur l'égalité femmes-hommes",
                "id": "KALISCTA000035993522",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035993544",
                    "cid": "KALIARTI000035993544",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Une information sera faite dans les entreprises sur l'interdiction d'agissements sexistes.<br/>Le règlement intérieur devra mentionner la définition légale des agissements fautifs.<br/>Pour permettre une évolution des comportements au quotidien, il est nécessaire de mettre en place des actions de sensibilisation, de formation et de mobilisation des acteurs pour remettre en cause les pratiques et lutter contre les préjugés et les stéréotypes pouvant faire obstacle à l'égalité professionnelle.<br/>Pour ce faire, les entreprises s'engagent à déployer différents moyens et outils de communication tels que :<br/>– campagnes d'information (notamment, large diffusion des accords conclus pour l'égalité professionnelle femmes-hommes) ;<br/>– guides de bonnes pratiques à mettre en œuvre pour promouvoir l'égalité professionnelle et la non-discrimination (guide du recrutement, promotion…) ;<br/>– publications ;<br/>– internet ;<br/>– intégration du thème de l'égalité professionnelle et de non-discrimination dans les formations des managers, des tuteurs, des équipes de direction.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 4718583,
                "title": "Titre VII Moyens de suivi et contrôle",
                "id": "KALISCTA000035993523",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035993545",
                    "cid": "KALIARTI000035993545",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='center'><br/>Commission égalité professionnelle femmes-hommes</p><p align='left'><br/>La commission égalité femmes-hommes est chargée de préparer les délibérations du CE ou de la DUP en matière d'égalité notamment sur le rapport comparé des situations femmes-hommes mais également sur la préparation de la négociation relative à l'égalité professionnelle. La commission dispose des mêmes documents que le CE ou la DUP.<br/>La commission égalité F/H est instaurée dans les entreprises appliquant la convention collective assistance d'au moins 50 salariés à compter du 1er janvier 2018.<br/>Un crédit de 2 heures par membre est octroyé dans la limite de 10 heures par an pour l'ensemble des membres de la commission.<br/>Chaque membre de la commission bénéficie d'une formation à la non-discrimination d'une journée prise en charge par l'entreprise au moins une fois durant son mandat.<br/>Les acteurs de la branche s'assurent que la commission de l'égalité professionnelle puisse pleinement jouer son rôle.</p><p align='center'><br/>Observatoire prospectif des métiers, des qualifications et de l'égalité professionnelle des sociétés d'assistance</p><p align='left'><br/>L'observatoire des métiers effectue, une fois par an, un suivi des accords conclus au sein des entreprises de la branche. La CPPNI lui transmet à cet effet tous les documents nécessaires au suivi.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 5242870,
                "title": "Titre VIII Commission de suivi",
                "id": "KALISCTA000035993524",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035993546",
                    "cid": "KALIARTI000035993546",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Selon le constat établi à partir des travaux de l'observatoire prospectif des métiers des qualifications et de l'égalité professionnelle, il sera procédé à mi-parcours de l'accord (soit 2 ans et demi après sa signature) à un bilan d'étape permettant l'ajustement si nécessaire des objectifs du présent accord, ceci afin de répondre aux enjeux d'égalité professionnelle des entreprises de la branche.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 5767157,
                "title": "Titre IX Révision",
                "id": "KALISCTA000035993525",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035993547",
                    "cid": "KALIARTI000035993547",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>L'accord pourra faire l'objet d'une révision sous réserve que la demande motivée soit faite par lettre recommandée avec avis de réception.<br/>Un délai de prévenance de 3 mois débutera à compter de la réception par le SNSA de la lettre recommandée.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 6291444,
                "title": "Titre X Publicité de l'accord au sein de la branche",
                "id": "KALISCTA000035993526",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035993548",
                    "cid": "KALIARTI000035993548",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>L'accord fera l'objet d'une communication dans chaque entreprise.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 6815731,
                "title": "Titre XI Dépôt légal et extension",
                "id": "KALISCTA000035993527",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035993549",
                    "cid": "KALIARTI000035993549",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les signataires s'engagent à effectuer dès signature les démarches nécessaires au dépôt légal et à l'extension du présent accord.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 7340018,
                "title": "Annexe",
                "id": "KALISCTA000035993528",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035993550",
                    "cid": "KALIARTI000035993550",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p><br/>Annexe<br/>Indicateurs du rapport de branche sur la situation comparée des femmes et des hommes</p><p><br/>I. – Population par genre<br/>a) Effectif CDI au 31 décembre :<br/>– effectif inscrit par CSP ;<br/>– effectif inscrit temps complet et temps partiel ;<br/>– effectif inscrit par niveau ;<br/>– répartition de l'effectif par tranche d'âge.<br/>b) Effectif CDD au 31 décembre :<br/>– effectif inscrit par niveau ;<br/>– effectif inscrit par niveau temps complet et temps partiel.<br/>c) Effectif saisonniers au 31 juillet :<br/>– effectif inscrit par niveau.<br/>II. – Rémunération par genre :<br/>– salaires moyens temps complet et temps partiel ;<br/>– les 5 plus hautes rémunérations ;<br/>– nombre d'entreprises ayant mis en place une dotation spécifique destinée à réduire les écarts de rémunération entre les femmes et les hommes ;<br/>– consommation en pourcentage de l'enveloppe dans chaque entreprise ;<br/>– mesures prises pour réduire les écarts femmes-hommes.<br/>III. – Embauches par genre :<br/>– répartition des embauches – CDI internes/externes ;<br/>– répartition des embauches – CDD (hors saisonniers) par niveau ;<br/>– répartition des embauches – saisonniers par niveau.<br/>IV. – Promotions par genre :<br/>– changements de filière – CDI – temps complet/temps partiel ;<br/>– changement de catégorie et/ou niveau – temps complet/temps partiel.<br/>V. – Formation professionnelle par genre :<br/>– nombre de salariés qui ont suivi une formation par CSP – temps complet/temps partiel ;<br/>– nombre d'heures de formation par CSP – temps complet/temps partiel.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 26 juin 2017 relatif à la modification de la périodicité de négociation de l'accord sur l'égalité femmes-hommes",
            "id": "KALITEXT000035835982"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000035835985",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035835992",
                    "cid": "KALIARTI000035835992",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Suite aux différentes discussions internes sur la négociation obligatoire de branche, les parties sont convenues de l'intérêt et de la nécessité de modifier la périodicité de la négociation obligatoire sur l'égalité femmes-hommes.<br/>Les autres périodicités des négociations obligatoires de branche restent inchangées.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "I. – Champ d'application",
                "id": "KALISCTA000035835986",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035835993",
                    "cid": "KALIARTI000035835993",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Le présent accord vise les sociétés appliquant la convention collective nationale des sociétés d'assistance, ainsi que leurs salarié(e)s.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "II. – Objet",
                "id": "KALISCTA000035835987",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035835994",
                    "cid": "KALIARTI000035835994",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>L'accord a pour objet de modifier la périodicité de négociation sur l'égalité femmes-hommes.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "III. – Nouvelle période",
                "id": "KALISCTA000035835988",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035835995",
                    "cid": "KALIARTI000035835995",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Passage d'une périodicité triennale à une périodicité quinquennale.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "IV. – Durée",
                "id": "KALISCTA000035835989",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035835996",
                    "cid": "KALIARTI000035835996",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>L'accord, qui a un caractère normatif, vise les sociétés ainsi que leurs salarié(e)s appliquant la convention collective nationale des sociétés d'assistance. Il entre en vigueur à compter du 1er jour du mois suivant sa signature. Il est d'une durée de 5 ans.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3145722,
                "title": "V. – Publicité de l'accord au sein de la branche",
                "id": "KALISCTA000035835990",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035835997",
                    "cid": "KALIARTI000035835997",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>L'accord fera l'objet d'une communication au sein de chaque entreprise.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3670009,
                "title": "VI. – Dépôt légal et extension",
                "id": "KALISCTA000035835991",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035835998",
                    "cid": "KALIARTI000035835998",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les signataires s'engagent à effectuer dès signature les démarches nécessaires au dépôt légal et à l'extension du présent accord.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035677619"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034822360"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034449241"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034449252"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032073694"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031490469"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030733270"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030579060"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030428897"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029504981"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028313455"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027886492"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026975820"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026733366"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026049684"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025956099"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025591122"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025264410"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025168257"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024983757"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024769832"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024473540"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023758962"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022321474"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020969533"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005666471"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005666477"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005666479"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005666489"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005666493"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005666497"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005666511"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005666513"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005666521"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039070718"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037547315"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035184270"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031490477"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027547474"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025633792"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023105004"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019385495"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 20 du 24 mai 2007 relatif aux salaires au 1er mai 2007",
            "id": "KALITEXT000017845905"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000017845908",
                "cid": "KALIARTI000017845908",
                "num": "1",
                "intOrdre": 524287,
                "content": "<p align='left'><br/> La rémunération annuelle garantie de la profession correspond à 16 946  bruts.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Rémunération annuelle garantie (art. 51)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000017845913",
                "cid": "KALIARTI000017845913",
                "num": "4",
                "intOrdre": 3145722,
                "content": "<p align='left'>Le 3e alinéa de l'article 7 f « Indemnisation des salariés » de la convention collective nationale est modifié comme suit à compter du 1er mai 2007.<br/>Autres dépenses liées au déplacement :<br/>― frais de restauration : remboursement dans la limite de 19,72 par repas ;<br/>― frais d'hébergement : remboursement de la nuitée et du petit déjeuner dans la limite de 80 par jour.</p><p align='left'>Ces montants seront réexaminés en 2008 dans le cadre de la négociation annuelle.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Réunions paritaires, préparatoires et frais de déplacement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000017845916",
                "cid": "KALIARTI000017845916",
                "num": "6",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/> Comme le prévoit la loi du 30 décembre 2006, le bien-fondé et les modalités de mise en place d'un chèque-transport seront étudiés au niveau de chaque entreprise.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Chèque-transport"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005666547"
          },
          "children": []
        }
      ]
    }
  ]
}