{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des gardiens, concierges et employés d'immeubles (réécrite par l'avenant n° 74 du 27 avril 2009 portant modification de la convention)",
    "id": "KALICONT000005635953",
    "num": "1043",
    "categorisation": [
      "Gardiens, concierges et employés d'immeubles"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des gardiens, concierges et employés d'immeubles (réécrite par l'avenant n° 74 du 27 avril 2009 portant modification de la convention)",
        "id": "KALITEXT000021180979",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 524287,
            "title": "Chapitre Ier : Dispositions générales",
            "id": "KALISCTA000021180982",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034977580",
                "cid": "KALIARTI000021180988",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'>La présente convention, conclue en application de la deuxième partie, livre II, du code du travail, a pour objet de définir sur l'ensemble du territoire métropolitain et des départements d'outre-mer les conditions de travail et de rémunération du personnel disposant ou non d'un logement de fonction et chargé d'assurer la garde, la surveillance et l'entretien – ou une partie de ces fonctions seulement – des immeubles ou ensembles immobiliers et de leurs abords et dépendances, qu'ils soient affectés à l'habitation, à l'usage commercial ou professionnel, placés sous le régime de la copropriété, donnés en location, ou inscrits à une association syndicale de propriétaires (ASP), quel que soit le régime juridique de l'employeur.<br/><br/>\nToutefois, ne sont pas visés par la présente convention les personnels relevant d'une autre convention collective nationale.<br/><br/>\nLorsqu'un immeuble est placé sous le régime de la copropriété, l'employeur est le syndicat des copropriétaires ; le contrat de travail est signé par le syndic qui agit en tant que mandataire du syndicat des copropriétaires et selon les dispositions de l'article 31 du décret n° 67-223 du 17 mars 1967 (1). Il est toutefois rappelé que le conseil syndical a un rôle consultatif comme indiqué dans l'<a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000000305770&categorieLien=cid'>article 21 de la loi du 10 juillet 1965 </a>(2).<br/><br/>\nIl n'existe aucun lien de subordination entre les copropriétaires, ou tout autre résidant en tant que tel, et les salariés régis par cette convention.<br/><br/>\nIl en est de même lorsque le mandataire intervient en référence aux <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000000880200&categorieLien=cid'>articles 1984 à 2010 du code civil </a>pour le compte d'une seule personne physique ou morale propriétaire du bien immobilier constituant le lieu de travail contractuel.<br/><br/>\nDes annexes pourront être conclues à tout moment pour régler les questions particulières aux diverses catégories professionnelles et aux branches connexes de la profession. Elles acquerront même valeur et même champ d'application de la présente convention.</p><p><font color='#808080'><em><font color='808080'><em>(1) Article 31 du décret n° 67-223 du 17 mars 1967  : « Le syndic engage et congédie le personnel du syndicat et fixe les conditions de son travail suivant les usages locaux et les textes en vigueur.<br/>\nL'assemblée générale a seule qualité pour fixer le nombre et la catégorie des emplois. » </em></font><br/><br/><font color='808080'><em>(2) Article 21 de la loi n° 65-557 du 10 juillet 1965  : « Dans tout syndicat de copropriétaires, un conseil syndical assiste le syndic et contrôle sa gestion. (…) En outre, il donne son avis au syndic ou à l'assemblée générale sur toutes questions concernant le syndicat, pour lesquelles il est consulté ou dont il se saisit lui-même. (…) Il reçoit, en outre sur sa demande, communication de tout document intéressant le syndicat. »</em></font></em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Objet et champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034977630",
                "cid": "KALIARTI000021180994",
                "num": "1er bis",
                "intOrdre": 1048574,
                "content": "<p align='left'>La présente convention ne peut en aucun cas remettre en cause les possibilités existantes de discussion et d'amélioration des salaires et des autres garanties sur le plan régional comme au niveau de l'entreprise ou du groupe d'entreprises. <br/><br/>Toutes modifications ou adjonctions apportées à la présente convention au plan régional feront l'objet d'avenants locaux, départementaux ou régionaux à la présente convention sous les mêmes références d'articles que celles affectées à la rubrique concernée, suivies de la lettre A. <br/><br/>De même, les dispositions additives ou dérogatoires adoptées dans le cadre des accords d'entreprise ou interentreprises seront codifiées sous les mêmes références d'articles de la convention suivies de la lettre E. Il sera procédé de même pour les additifs ou rectificatifs aux annexes de la présente convention adoptés dans l'entreprise ou un groupe d'entreprises, et, plus généralement, pour tous textes relatifs au statut collectif du personnel. Il est précisé que cette disposition d'ordre ne modifie en rien le cadre juridique particulier (hors application des articles <a alt='Code du travail - art. L2232-11 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901696&dateTexte=&categorieLien=cid'>L. 2232-11</a>, <a alt='Code du travail - art. L2234-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901734&dateTexte=&categorieLien=cid'>L. 2234-1 </a>et <a alt='Code du travail - art. L2234-3 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901736&dateTexte=&categorieLien=cid'>L. 2234-3</a> du code du travail) de mise en œuvre de certaines garanties collectives (intéressement ou retraite et prévoyance, par exemple).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Avenants régionaux et accords d'entreprise"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034977693",
                "cid": "KALIARTI000021180996",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>La présente convention ne saurait en aucun cas porter atteinte aux avantages individuels et collectifs acquis antérieurement à son entrée en vigueur. Toutefois il ne peut y avoir cumul ou double emploi entre un avantage acquis et un avantage similaire résultant de la présente convention.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Avantages acquis. ― Non-cumul"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034977732",
                "cid": "KALIARTI000021180997",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>La présente convention prendra effet à la date de sa signature. Elle est conclue pour une durée de 1 an et se poursuivra ensuite par tacite reconduction d'année en année, pour une période indéterminée.<br/><br/>\nL'organisation signataire qui dénoncera en tout ou partie la convention ou en demandera modification devra le notifier aux autres organisations signataires avant le 1er novembre de chaque année.<br/><br/>\nToute demande de révision ou proposition d'adjonction devra être faite par lettre recommandée avec avis de réception et devra être accompagnée du texte proposé. En cas de dénonciation émanant de la totalité des signataires employeurs ou signataires salariés, la présente convention cessera de porter effet à l'expiration de l'année civile suivant celle au cours de laquelle la dénonciation est intervenue, sauf dans le cas où, entre-temps, une nouvelle convention aurait été signée.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée. Dénonciation. Révision"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034977758",
                "cid": "KALIARTI000021180998",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'>Selon les articles <a alt='Code du travail - art. L2262-8 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901817&dateTexte=&categorieLien=cid'>L. 2262-8 </a>et <a alt='Code du travail - art. D2231-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2</a> du code du travail, la présente convention sera établie en un nombre suffisant d'exemplaires pour être remis au ministère compétent et être déposé à la direction générale du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Formalités de dépôt"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037616773",
                "cid": "KALIARTI000021181000",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='center'>1. Adhésion</p><p>Toute organisation syndicale représentative <em>au plan national </em><a shape='rect' href='#RENVOI_KALIARTI000021181000_1'> (1) </a>au sens de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901580&dateTexte=&categorieLien=cid'>article L. 2121-1 du code du travail</a>, ou toute organisation d'employeurs représentative au plan national qui n'est pas partie à la présente convention pourra y adhérer ultérieurement dans les conditions prévues au code du <em>travail. </em><a shape='rect' href='#RENVOI_KALIARTI000021181000_2'> (2) </a></p><p>Cette adhésion sera valable à partir du jour qui suivra celui de la notification de l'adhésion à la direction générale de travail où le dépôt de l'accord aura été effectué.</p><p align='center'>2. Commission paritaire permanente de négociation et d'interprétation</p><p>a) Missions et fonctionnement de la CPPNI</p><p>La commission paritaire permanente de négociation et d'interprétation de la branche des gardiens, concierges et employés d'immeubles exerce, conformément aux dispositions de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid'>article L. 2232-9 du code du travail</a>, les missions d'intérêt général suivantes :<br/>\n– elle représente la branche, notamment dans l'appui aux salariés et aux employeurs et vis-à-vis des pouvoirs publics ;<br/>\n– elle exerce un rôle de veille sur les conditions de travail et l'emploi ;<br/>\n– <em>elle établit un rapport annuel d'activité à verser dans la base de données nationale instituée en vue d'assurer la publicité des accords collectifs et formuler, le cas échéant, des recommandations destinées à répondre aux difficultés identifiées. Le rapport susvisé comprend un bilan des accords d'entreprise sur la durée du travail, le repos quotidien, les jours fériés, les congés et le compte-épargne temps, en particulier de l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre les entreprises de la branche </em><a shape='rect' href='#RENVOI_KALIARTI000021181000_3'> (3) </a>;<br/>\n– elle résout les difficultés d'interprétation et d'application de la présente convention.</p><p>La présente commission paritaire permanente de négociation et d'interprétation peut rendre, à la demande d'une juridiction, un avis sur l'interprétation d'une convention ou d'un accord collectif.</p><p>La présente commission paritaire permanente de négociation et d'interprétation peut exercer, le cas échéant, les missions de l'observatoire paritaire de la négociation collective.</p><p>La présente commission paritaire permanente de négociation et d'interprétation doit se réunir au moins trois fois par an en vue des négociations de branche et doit définir son calendrier de négociations annuellement.</p><p>La commission se réunit dans le délai de 1 mois sur demande d'interprétation adressée au secrétariat de l'une des organisations patronales ou salariales participant aux réunions de la CPPNI même non signataire de la convention, appuyée du dossier soumis à examen. Le procès-verbal relatant la décision adoptée doit être notifié par le secrétariat aux parties concernées dans le délai de 10 jours suivant la réunion.</p><p>b) Composition de la CPPNI</p><p>La commission paritaire permanente de négociation et d'interprétation est composée de représentants des organisations syndicales d'employeurs et de salariés représentatives (<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901797&dateTexte=&categorieLien=cid'>article L. 2261-19 du code du travail</a>).</p><p><em>Toutefois, une spécificité marque la branche des gardiens, concierges et employés d'immeubles. En effet, l'<a alt='lien vers un document Legifrance' href='/affichTexteArticle.do?cidTexte=JORFTEXT000000305770&idArticle=LEGIARTI000006488582&dateTexte=&categorieLien=cid'>article 31 du décret 67-223 du 17 mars 1967 </a>indique notamment : « Le syndic engage et congédie le personnel employé par le syndicat et fixe les conditions de son travail suivant les usages locaux et les textes en vigueur. »</em><a shape='rect' href='#RENVOI_KALIARTI000021181000_4'> (4)</a></p><p><em>En conséquence, au titre de gestionnaires des contrats de travail des salariés des copropriétés, les représentants des fédérations nationales de syndics seront invités lors des réunions de la commission paritaire permanente de négociation et d'interprétation. </em><a shape='rect' href='#RENVOI_KALIARTI000021181000_4'> (4)</a></p><p>Ainsi, la commission paritaire permanente de négociation et d'interprétation est composée :<br/>\n– pour les organisations salariales : de deux représentants par organisation syndicale représentative ;<br/>\n– pour les organisations patronales : d'un nombre équivalent de représentants, <em>y compris les invités (fédérations nationales de syndics). </em><a shape='rect' href='#RENVOI_KALIARTI000021181000_4'> (4)</a></p><p align='center'>3. Commission mixte paritaire</p><p>Indépendamment de la commission paritaire permanente de négociation et d'interprétation, la négociation des partenaires sociaux peut se dérouler en commission mixte présidée par un représentant du ministre du travail.</p><p align='center'>4. Secrétariat de la commission paritaire permanente de négociation et d'interprétation</p><p>La commission paritaire permanente de négociation et d'interprétation a pour adresse électronique : cppni-1043@gmail.com.</p><p>Son secrétariat est assuré par l'union des organisations patronales signataires de la convention collective nationale des gardiens, concierges et employés d'immeubles dénommée COREGE (comité des organisations représentants les employeurs de gardiens, concierges et employés d'immeubles).</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000021181000_1'></a>(1) Les termes « au plan national » figurant à l'alinéa 1er de l'article 5 de la convention collective tel que modifié par l'article 1er de l'avenant sont exclus comme étant contraires aux dispositions de la loi n° 2008-789 du 20 août 2008 portant rénovation de la démocratie sociale et réforme du temps de travail publiée au Journal officiel le 21 août 2008.<br/>\n(Arrêté du 25 mai 2018 - art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000021181000_2'></a>(2) L'alinéa 1er de l'article 5 de la convention collective tel que modifié par l'article 1er de l'avenant est étendu sous réserve du respect des dispositions de l'article L. 2261-3 du code du travail.<br/>\n(Arrêté du 25 mai 2018 - art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000021181000_3'></a>(3) L'alinéa 4 du a. du 2/ « Commission paritaire permanente négociation et d'interprétation » est étendu sous réserve de l'application des dispositions de l'article L. 2232-9 du code du travail. <br/>\n(Arrêté du 21 novembre 2018 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000021181000_4'></a>(4) L'alinéa 2, l'alinéa 3 et les termes « , y compris les invités (fédération nationales de syndics) » énoncés à l'alinéa du b. du 2/ « Commission paritaire permanente de négociation et d'interprétation » sont exclus de l'extension en tant qu'ils sont contraires aux dispositions de l'article L. 2261-19 du code du travail. <br/>\n(Arrêté du 21 novembre 2018 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034977824",
                "cid": "KALIARTI000021181003",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>\nL'employeur doit procurer aux délégués syndicaux accrédités dans l'entreprise et aux représentants élus du personnel un exemplaire de la convention collective et de ses avenants et les tenir informés des modifications intervenues. Il doit en outre tenir un exemplaire à la disposition du personnel, dans les conditions fixées par avis affiché dans les lieux de travail, sauf délivrance aux concierges et travailleurs isolés de la note d'information prévue par les articles R. 2262-1 et suivants du code du travail. Cet avis, joint au contrat de travail, doit préciser où la convention collective nationale des gardiens, concierges et employés d'immeubles et ses avenants sont tenus à la disposition du salarié et les conditions dans lesquelles il peut consulter ces textes, pendant son temps de présence sur le lieu de travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Mise à disposition du personnel"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1048574,
            "title": "Chapitre II : Exercice du droit syndical et représentation du personnel. - Commissions",
            "id": "KALISCTA000021180983",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036974488",
                "cid": "KALIARTI000021181005",
                "num": "7",
                "intOrdre": 524287,
                "content": "<p align='left'>Les parties contractantes reconnaissent la liberté d'opinion, ainsi que le droit, aussi bien pour les salariés que pour les employeurs, d'adhérer librement et d'appartenir à un syndicat professionnel, constitué en vertu du livre IV, titre Ier du code du travail. <br/><br/>L'exercice du droit syndical est reconnu, dans les conditions prévues à l'<a alt='Code du travail - art. L2111-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901578&dateTexte=&categorieLien=cid'>article L. 2111-1 </a>et dans la partie 2, livre Ier, titre IV du code du travail relatif à l'exercice du droit syndical. En aucun cas, les décisions prises, notamment en ce qui concerne le recrutement, la répartition du travail, l'avancement, les sanctions ou le licenciement, ne pourront se fonder sur le fait qu'un salarié appartient ou n'appartient pas à un syndicat, exerce ou n'exerce pas un mandat syndical. <br/><br/>Tout salarié relevant de la présente convention peut être accrédité par l'organisation syndicale à laquelle il adhère pour la représenter aux réunions de la commission paritaire permanente de négociation et d'interprétation ou de toute autre commission instituée par la convention. En tant que membre de la commission paritaire permanente de négociation et d'interprétation, il bénéficie alors de la protection prévue par l'article <a alt='Code du travail - art. L2411-3 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902294&dateTexte=&categorieLien=cid'>L. 2411-3 du code du travail</a>. <br/><br/>Il est également alloué aux représentants des organisations syndicales représentatives de salariés un temps de préparation. Pour chaque réunion de la commission paritaire permanente de négociation et d'interprétation il leur sera accordé 1 demi-journée de préparation accolée à la commission paritaire permanente correspondante. <br/><br/>Ces absences justifiées par la remise à l'employeur d'une copie de la lettre de convocation ne sont pas rémunérées par l'employeur, ni les frais de déplacement pris en charge, sauf application de dispositions prévues par l'accord d'entreprise ou emploi, à la demande de l'intéressé, du crédit d'heures dont il bénéficie éventuellement dans l'entreprise en qualité de délégué syndical.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Liberté d'opinion. ― Droit syndical"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034977900",
                "cid": "KALIARTI000021181008",
                "num": "8",
                "intOrdre": 1048574,
                "content": "<p align='center'>1. Délégués du personnel </p><p align='left'>Dans les entreprises employant plus de 10 salariés, leurs attributions sont déterminées dans la partie 2, livre III, titre Ier du code du travail relatif au délégué du personnel. </p><p align='center'><br/>2. Comités d'entreprise </p><p align='left'>Dans les entreprises employant au moins 50 salariés, il sera institué un comité d'entreprise dont la constitution et le fonctionnement sont régis par les articles de la partie 2, livre III, titre II du code du travail relatif au comité d'entreprise. </p><p align='center'><br/>3. Délégation unique </p><p align='left'>Dans les entreprises dont l'effectif est inférieur à 200 salariés, le chef d'entreprise a la faculté de décider que les délégués du personnel constituent la délégation du personnel au comité d'entreprise. Il ne peut prendre cette décision qu'après avoir consulté les délégués du personnel et, s'il existe, le comité d'entreprise (partie 2, livre III, titre II, chapitre VI). </p><p align='center'><br/>4. Comités d'établissement et comité central d'entreprise </p><p align='left'>Dans les entreprises comportant plusieurs établissements employant chacun plus de 50 salariés, il sera institué des comités d'établissement et un comité central d'entreprise dont la constitution et le fonctionnement sont régis par les articles <a alt='Code du travail - art. L2327-1 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902106&dateTexte=&categorieLien=cid'>L. 2327-1 </a>et <a alt='Code du travail - art. L2327-12 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902119&dateTexte=&categorieLien=cid'>L. 2327-12 </a>à <a alt='Code du travail - art. L2327-19 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902127&dateTexte=&categorieLien=cid'>L. 2327-19</a> du code du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Délégués du personnel et comités d'entreprise"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034977955",
                "cid": "KALIARTI000021181012",
                "num": "9",
                "intOrdre": 1572861,
                "content": "<p align='left'>Une commission paritaire nationale de l'emploi et de la formation professionnelle (CPNEFP), exerçant, dans le champ d'application de la convention collective nationale des gardiens, concierges et employés d'immeubles sous la dénomination CEGI, les attributions dévolues par les accords nationaux interprofessionnels du 10 février 1969 et du 3 juillet 1991, siège au : immeuble Le Cadran, 139-147, rue Paul-Vaillant-Couturier, 92240 Malakoff, siège d'Humanis. Elle établit son propre règlement. Son secrétariat est assuré à la même adresse par l'union des organisations patronales signataires de la convention collective nationale des gardiens, concierges et employés d'immeubles (COREGE).<br/>\nElle est composée :<br/>\n– pour la délégation salariale, de deux représentants de chacune des organisations syndicales ;<br/>\n– pour la délégation patronale, d'un nombre de représentants identique à celui de la délégation salariale, réparti entre les organisations patronales signataires par accord entre elles. atronale, d'un nombre de représentants identique à celui de la délégation salariale, répartis entre les organisations patronales signataires par accord entre elles.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Commission paritaire nationale de l'emploi et de la formation professionnelle (CPNEFP)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034977987",
                "cid": "KALIARTI000021181013",
                "num": "10",
                "intOrdre": 2097148,
                "content": "<p align='left'>Une commission nationale paritaire d'interprétation, dont le règlement intérieur constitue l'annexe IV à la convention, siège au : immeuble Le Cadran, 139-147, rue Paul-Vaillant-Couturier, 92240 Malakoff, siège d'Humanis. Son secrétariat est assuré à la même adresse par l'union des organisations patronales signataires de la convention (COREGE).<br/>\nElle est composée :<br/>\n– pour la délégation salariale, de deux représentants de chacune des organisations syndicales signataires ;<br/>\n– pour la délégation patronale, d'un nombre de représentants identique à celui de la délégation salariale, réparti entre les organisations patronales signataires par accord entre elles.<br/>\nLa commission a pour rôle de résoudre les difficultés générales d'interprétation et d'application de la présente convention.<br/>\nLes avenants régionaux ou locaux prévus au deuxième paragraphe de l'article 1 bis de la présente convention peuvent prévoir la constitution de commissions régionales ou locales fonctionnant dans les mêmes conditions que la commission nationale.<br/>\nIl peut être fait appel des décisions des commissions régionales ou locales auprès de la commission nationale.</p>",
                "etat": "ABROGE",
                "surtitre": "Commission paritaire nationale d'interprétation"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1572861,
            "title": "Chapitre III : Conclusion et rupture du contrat de travail",
            "id": "KALISCTA000021180984",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034978041",
                "cid": "KALIARTI000021181014",
                "num": "11",
                "intOrdre": 524287,
                "content": "<p>Le contrat de travail, qui devra faire référence à la présente convention, doit être conclu par écrit lors de l'embauche et au plus tard dans les 48 heures suivant l'embauche s'agissant d'un CDD. Un exemplaire doit être remis au salarié après signature. </p><p>L'usage du titre emploi service entreprise (TESE) ne dispense pas les parties de conclure par écrit un contrat de travail (<a alt='LOI n° 2008-776 du 4 août 2008 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000019283050&categorieLien=cid'>loi du 4 août 2008</a> publiée au Journal officiel du 5 août 2008). </p><p>Le contrat de travail doit obligatoirement préciser les fonctions du salarié, le libellé de l'emploi, ses conditions de travail (le détail et le décompte des tâches, pour les salariés catégorie B, visées à l'annexe I), sa classification professionnelle, son coefficient hiérarchique, le montant de ses appointements, le lieu de travail et, pour le personnel logé, l'évaluation du salaire en nature dans les conditions prévues à l'article 23. Il doit également préciser si le contrat de travail est conclu pour une durée déterminée, auquel cas il doit fixer son point de départ et la date de son échéance. </p><p>Conformément à l'<a alt='Code du travail - art. L3221-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902818&dateTexte=&categorieLien=cid'>article L. 3221-2 du code du travail</a>, les femmes et les jeunes sont, à égalité de fonctions, de travail et d'aptitude professionnelle, rétribués à égalité avec le personnel masculin. </p><p>Si le contrat de travail prévoit une période d'essai, elle sera fixée en fonction du coefficient défini à l'article 21 ci-après et sera limitée à : <br/>– 1 mois renouvelable 1 fois pour les salariés non logés ; <br/>– 2 mois pour les salariés logés (catégorie A ou B) ; <br/>– 2 mois, renouvelable une fois, pour les salariés classés agent de maîtrise, qu'ils soient logés ou non. </p><p>Pendant cette période d'essai, le contrat de travail pourra être résilié de part et d'autre en respectant le délai de prévenance prévu aux articles <a alt='Code du travail - art. L1221-25 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000019067684&dateTexte=&categorieLien=cid'>L. 1221-25 </a>et <a alt='Code du travail - art. L1221-26 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000019067705&dateTexte=&categorieLien=cid'>L. 1221-26 </a>du code du travail. La période d'essai ne peut être prolongée du fait de la durée du délai de prévenance. </p><p>La période d'essai des contrats à durée déterminée devra être conforme à l'<a alt='Code du travail - art. L1242-10 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901204&dateTexte=&categorieLien=cid'>article L. 1242-10 du code du travail</a>. La rupture de la période d'essai interviendra dans les mêmes conditions que celles visées ci-dessus. Toutefois, pour les contrats stipulant une période d'essai inférieure à 1 semaine, aucun délai de prévenance ne sera nécessaire en cas de rupture de la période d'essai.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Embauche et période d'essai"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034978333",
                "cid": "KALIARTI000021181018",
                "num": "12",
                "intOrdre": 1048574,
                "content": "<p align='left'>Dans le cas de modifications techniques ou d'organisation, le contrat de travail pourra être modifié sous réserve des dispositions légales en vigueur. En aucun cas cette modification ne pourra amener une réduction des avantages acquis tant sur le salaire que sur la classification.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modifications du contrat"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034978369",
                "cid": "KALIARTI000021181019",
                "num": "13",
                "intOrdre": 1572861,
                "content": "<p align='left'>La surveillance médicale sera organisée conformément aux dispositions légales de droit commun.<br/>\nL'embauche définitive est subordonnée aux résultats de l'examen d'embauche.<br/>\nLes salariés feront ensuite l'objet d'un examen médical périodique tous les 2 ans, sous réserve que leur situation n'exige pas une surveillance médicale renforcée conformément aux dispositions de l'article R. 4624-18 du code du travail.<br/>\nLors de la reprise et au plus tard dans un délai de 8 jours, les salariés devront subir obligatoirement une visite médicale de reprise dans les cas suivants :<br/>\n– un arrêt pour cause de maladie professionnelle ;<br/>\n– un congé maternité ;<br/>\n– un arrêt de travail d'au moins 30 jours pour cause de maladie ou d'accident non professionnel, ou pour cause d'accident du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Contrôle médical"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034978399",
                "cid": "KALIARTI000021181021",
                "num": "14",
                "intOrdre": 2097148,
                "content": "<p align='left'>Le contrat de travail conclu à durée indéterminée prend fin par la volonté de l'une ou l'autre des parties ou par consentement mutuel dans le cadre de la rupture conventionnelle sous réserve du respect des articles L. 1237-11 à L. 1237-16 du code du travail.<br/>\nQuel que soit le motif, le licenciement devra être motivé et l'employeur sera tenu dans le cas prévu par la loi de respecter la procédure prévue à la partie I, livre II, titre III du code du travail.<br/>\nLa notification du licenciement devra être effectuée par lettre recommandée avec avis de réception.<br/>\nAprès la période d'essai, le préavis sera de :<br/>\n– en cas de licenciement :<br/>\n– personnel de catégorie A : 1 mois ; 2 mois après 2 ans d'ancienneté ;<br/>\n– personnel de catégorie B : 3 mois ;<br/>\n– en cas de démission :<br/>\n– salarié non logé dont le coefficient hiérarchique est inférieur ou égal à 602 : 8 jours ;<br/>\n– salarié dont le coefficient hiérarchique est supérieur à 602 ou salarié logé : 1 mois.<br/>\nLes durées de préavis s'entendent de date en date. Dans tous les cas, le logement de fonction devra être libre à l'expiration du préavis sous réserve de l'application des articles L. 7212-1 et R. 7212-1 du code du travail.<br/>\nSi le salarié trouve un nouvel emploi pendant la période de préavis, il pourra quitter son poste sous réserve d'en aviser l'employeur au moins 1 mois à l'avance. Dans ce cas, ce dernier est dégagé, comme le salarié, des obligations résultant du préavis à effectuer, mais le salarié ne perd pas le bénéfice de l'indemnité de licenciement décomptée à la date de son départ.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Rupture du contrat de travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034978432",
                "cid": "KALIARTI000021181025",
                "num": "15",
                "intOrdre": 2621435,
                "content": "<p align='left'>Pendant la période de préavis, dans le cas d'un licenciement, le salarié à temps ou service complet a le droit de s'absenter pour rechercher un emploi sans réduction de salaire 2 heures par jour, sans que le total des heures d'absence puisse excéder 40 heures, quelle que soit la durée du préavis.<br/>\nCes heures seront fixées d'un commun accord entre l'employeur et l'intéressé, de manière que les absences de ce dernier ne soient pas préjudiciables au service. En cas de désaccord, elles seront prises alternativement au gré de l'employeur et au gré du salarié.<br/>\nEn cas de besoin et à la demande de l'intéressé, les heures pourront être bloquées en une ou plusieurs fois, après accord écrit de l'employeur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Absences pour recherche d'emploi"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034978460",
                "cid": "KALIARTI000021181026",
                "num": "16",
                "intOrdre": 3145722,
                "content": "<p align='left'>Le salarié licencié (sauf pour faute grave ou lourde) recevra, après 1 an d'ancienneté chez le même employeur, une indemnité égale à :<br/>\n– 1/5 de mois par année de service, sur la totalité des années de service :<br/>\n– à laquelle s'ajoute, à l'issue de la 7e année d'ancienneté, une majoration de 2/15 de mois par année de service calculée au-delà de la 7e année ;<br/>\n– auxquelles s'ajoute, à l'issue de la 19e année d'ancienneté, une majoration supplémentaire de 1/10 de mois par année de service calculée au-delà de la 19e année.<br/>\nAu-delà de la première année, toute année incomplète sera calculée pro rata temporis entre le mois anniversaire et le mois de départ du salarié.<br/>\nLe salaire à prendre en considération pour le calcul de l'indemnité est :<br/>\n– soit la rémunération globale brute mensuelle contractuelle visée à l'article 22.2 ;<br/>\n– soit le douzième de la rémunération des 12 derniers mois précédant le licenciement ;<br/>\n– soit un tiers des 3 derniers mois, étant entendu que dans ce cas toute prime ou gratification de caractère annuel ou exceptionnel qui aurait été versée au salarié pendant cette période ne serait prise en compte que pro rata temporis,<br/>\nselon la formule la plus avantageuse pour l'intéressé, étant entendu que cette indemnité de licenciement ne se cumule pas avec toute autre indemnité de même nature.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Indemnité de licenciement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034978485",
                "cid": "KALIARTI000021181027",
                "num": "17",
                "intOrdre": 3670009,
                "content": "<p align='center'>A. – Procédure de départ et de mise à la retraite<br/><br/>\n1. Départ à sa demande</p><p align='left'>Le départ du salarié souhaitant bénéficier de ses droits à la retraite même avec abattement ne constitue pas une démission.<br/>\nLe salarié est tenu au respect d'un délai de prévenance identique à celui prévu à l'article 14 en matière de démission.</p><p align='center'>2. Mise à la retraite</p><p align='left'>L'employeur ne peut mettre fin au contrat de travail du salarié âgé entre 65 et 69 ans qu'avec l'assentiment, expresse ou tacite, de ce dernier et en respectant la procédure prévue à l'article L. 1237-5 du code du travail. La mise à la retraite d'office par l'employeur redevenant possible une fois que le salarié a atteint 70 ans.<br/>\nSi la mise à la retraite intervient à l'initiative de l'employeur, celui-ci est tenu de respecter la procédure de l'entretien préalable prévu par les articles L. 1232-2 à L. 1232-4 du code du travail.<br/>\nPour les salariés catégorie A, le préavis est celui fixé par l'article 14 de la convention collective nationale, en matière de licenciement.<br/>\nPour les salariés catégorie B, le préavis est de 6 mois à compter de la signification de la mise à la retraite. Le logement de fonction devra être libéré au terme du préavis.</p><p align='center'>B. – Indemnités de rupture</p><p align='left'>En cas de départ en retraite à sa demande :<br/>\n– le salarié catégorie A perçoit, en application de l'article L. 1237-9 du code du travail, l'indemnité de départ en retraite prévue aux articles D. 1237-1 et D. 1237-2 du code du travail relatifs à la mensualisation, soit :<br/>\n– un demi-mois de salaire après 10 ans d'ancienneté dans l'entreprise ;<br/>\n– un mois de salaire après 15 ans d'ancienneté dans l'entreprise ;<br/>\n– un mois et demi de salaire après 20 ans d'ancienneté dans l'entreprise ;<br/>\n– deux mois de salaire après 30 ans d'ancienneté dans l'entreprise ;<br/>\n– le salarié catégorie B perçoit :<br/>\n– 1/5 de mois par année de service, sur la totalité des années de service ;<br/>\n– auquel s'ajoute, à l'issue de la 7e année d'ancienneté, une majoration de 2/15 de mois par année de service calculée au-delà de la 7e année ;<br/>\n– auxquels s'ajoute, à l'issue de la 19e année d'ancienneté, une majoration supplémentaire de 1/10 de mois par année de service calculée au-delà de la 19e année.<br/>\nLa valeur du mois de salaire à prendre en compte est la même que celle définie à l'article 16.<br/>\nEn cas de mise à la retraite :<br/>\n– l'indemnité de départ en retraite, pour le salarié de catégorie A ou B, est établie de la manière suivante :<br/>\n– 1/5 de mois par année de service, sur la totalité des années de service ;<br/>\n– auquel s'ajoute, à l'issue de la 7e année d'ancienneté, une majoration de 2/15 de mois par année de service calculée au-delà de la 7e année ;<br/>\n– auxquels s'ajoute, à l'issue de la 19e année d'ancienneté, une majoration supplémentaire de 1/10 de mois par année de service calculée au-delà de la 19e année.<br/>\nLa valeur du mois de salaire à prendre en compte est la même que celle définie à l'article 16.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Départ et mise à la retraite"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2097148,
            "title": "Chapitre IV : Durée et conditions de travail. ― Attribution d'un logement de fonction accessoire au contrat de travail",
            "id": "KALISCTA000021180985",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034978514",
                "cid": "KALIARTI000021181032",
                "num": "18",
                "intOrdre": 524287,
                "content": "<p align='left'>1. Les salariés relevant de la présente convention se rattachent : <br/><br/>A. – Soit au régime de droit commun (catégorie A) lorsqu'ils travaillent dans un cadre horaire : 151,67 heures, correspondant à un emploi à temps complet ; l'horaire mensuel contractuel (H) devant être précisé sur le contrat de travail. </p><p align='left'>Les modalités de répartition de cet horaire sont celles fixées par la réglementation en vigueur, étant précisé que les dérogations prévues dans la partie 3, livre I, titre II, chapitre II du code du travail peuvent être mises en œuvre soit par accord d'entreprise, soit par annexe à la présente convention pour un secteur d'activité lorsque l'une ou plusieurs de ces dispositions répond aux nécessités de l'exploitation et s'inscrit dans les usages dudit secteur d'activité. </p><p align='left'>B. – Soit au régime dérogatoire (catégorie B) défini par les articles <a alt='Code du travail - art. L7211-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904674&dateTexte=&categorieLien=cid'>L. 7211-1 </a>et <a alt='Code du travail - art. L7211-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904675&dateTexte=&categorieLien=cid'>L. 7211-2 </a>du code du travail (excluant toute référence à un horaire) lorsque leur emploi répond à la définition légale du concierge (1). </p><p align='left'>Leur taux d'emploi étant déterminé par l'application du barème d'évaluation des tâches en unités de valeur (UV) constituant l'annexe I à la convention : </p><p>a) Emploi à service complet <br/>Sont considérés les salariés totalisant entre 10 000 UV et 12 000 UV de tâches exercées dans le cadre de l'amplitude définie au paragraphe 3 ci-après. <br/>La partie des UV excédant 10 000 doit être majorées de 25 % pour déterminer le total effectif des UV, soit 12 500 UV maximum (paragraphe I à V de l'annexe I susvisée). </p><p align='left'>b) Emploi à service permanent <br/>Sont considérés les salariés qui totalisent au moins 3 400 UV et moins de 9 000 UV de tâches, qui assurent la permanence de présence vigilante définie au paragraphe VI de la même annexe, hors le temps consacré à l'exécution de leurs tâches pendant la durée de l'amplitude définie au para-graphe 3. Il leur est possible, pendant cette permanence, de travailler à leur domicile sous réserve que cette activité ne soit ni bruyante ni malsaine ou portant préjudice à l'immeuble ou à ses occupants. </p><p align='left'>c) Emploi à service partiel <br/>Sont considérés les salariés qui totalisent moins de 9 000 UV de tâches et n'exerçant pas de permanence. Dans cette situation, le salarié a le droit inconditionnel, hors l'accomplissement de ses tâches définies au contrat de travail, de travailler soit à son domicile (sous réserve que cette activité ne soit ni bruyante ni malsaine ou portant préjudice à l'immeuble ou ses occupants), soit à l'extérieur et de s'absenter à toute heure du jour. Ses tâches sont limitées à l'entretien et au nettoyage des parties communes de l'immeuble, à la sortie et la rentrée des poubelles, à la distribution du courrier une fois par jour, éventuellement à la perception des loyers. </p><p align='left'>Le décompte des unités de valeur (selon modèle joint au paragraphe VII de l'annexe I susvisée) doit être annexé au contrat de travail. </p><p align='left'>2. Le caractère saisonnier de certaines tâches ne peut entraîner aucune modification du salaire tel qu'il résulte de l'application des articles 21 à 24 de la présente convention. </p><p align='left'>3. La période d'exécution des tâches et de permanence (amplitude des journées de travail minorée des périodes de repos) ne peut excéder une durée de 47 h 30. </p><p align='left'>Pour les contrats antérieurs au 26 novembre 2014 (entrée en vigueur de l'<a alt='ANNEXE : Travail à temps partiel (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000029725662&categorieLien=cid'>avenant n° 84</a>), dont la période visée ci-dessus était supérieure à 47 h 30, la répartition de la réduction de la période d'exécution des tâches et de permanence sur la journée de travail est fixée à une demi-heure par jour du lundi au vendredi sauf dispositions contractuelles entre salarié et employeur. </p><p align='left'>L'amplitude de la journée de travail, convenue au contrat de travail, ne peut excéder 13 heures incluant 4 heures de temps de repos pris en une ou deux fois (une des périodes devant être au moins égale à ¾ du temps de repos total), soit une période d'exécution des tâches et de permanence de 9 heures. </p><p align='left'>Le temps de repos peut, en outre, être limité à 3 heures dans une amplitude de 13 heures, pour les salariés de catégorie B à service complet ou permanent qui, dans ce cas, bénéficient de 4 demi-journées consécutives incluant la journée complète du dimanche (au lieu du samedi après-midi ou du lundi matin), comme prévu à l'article 19, 3e paragraphe, soit une période d'exécution des tâches et de permanence de 10 heures. </p><p align='left'>L'ensemble de ces durées (13 heures/4 heures et 13 heures/3 heures) peut être réduit ; la réduction étant d'égale durée pour l'amplitude et la période de repos, étant entendu que la période de repos ne pourra être inférieure à 1 heure et que les périodes d'exécution des tâches et de permanence (9 et 10 heures) restent constantes. </p><p align='left'>Pendant les heures de repos, fixées selon les nécessités du service (prises simultanément lorsque le mari et l'épouse disposent conjointement du même logement de fonction), le (s) salarié (s) peut (peuvent) s'absenter pour des motifs personnels ou familiaux. Ils devront faire application des dispositions prises par l'employeur pour assurer les services nécessaires à la sécurité de l'immeuble pendant leur absence. <br/><br/>4. Les heures d'ouverture de la loge sont précisées dans le contrat de travail, dans le respect de l'amplitude diminuée des heures de repos et éventuellement du temps d'exécution des tâches matinales ou tardives, telles que par exemple le service des portes et des ordures ménagères. <br/><br/>5. Astreinte de nuit (ce paragraphe ne concerne que les contrats antérieurs au 1er janvier 2003, date de la suppression de l'astreinte de nuit) : dans toute la mesure du possible, les employeurs prendront les mesures nécessaires pour, en dehors de l'amplitude définie ci-avant, regrouper les alarmes fonctionnant sur des tableaux installés dans les logements de fonction, de manière à faire assurer par roulement l'astreinte de nuit exigée par les impératifs de sécurité. Le salarié auquel il est ainsi demandé de ne pas s'absenter de son logement de fonction pendant la nuit est chargé de faire appel d'urgence au service approprié et d'avertir l'employeur et perçoit un complément de rémunération mensuel égale à 150 € conformément à l'<a alt='Salaires (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000030160283&categorieLien=cid'>avenant n° 85</a>, divisé s'il y a lieu par le nombre de salariés se partageant le même service d'astreinte de nuit. Il ne peut y avoir astreinte de nuit pendant les nuits incluses dans le repos hebdomadaire. Lorsque le jour férié tombe en semaine, il ne peut y avoir astreinte de nuit dans la nuit qui précède l'attribution de ce jour férié. </p><p align='left'>Elle n'est pas possible pour les salariés à service partiel. Sa durée est limitée à 11 heures. <br/><br/>6. L'employeur doit fournir les équipements de protection individuelle rendus nécessaires à l'exécution de certaines tâches de manipulation et d'entretien. </p><p align='left'><font color='808080'><em>(1) Art. L. 7211-2 : « Est considérée comme concierge, employé d'immeubles, femme ou homme de ménage d'immeuble à usage d'habitation toute personne salariée par le propriétaire ou par le principal locataire et qui, logeant dans l'immeuble au titre d'accessoire au contrat de travail, est chargée d'en assurer la garde, la surveillance et l'entretien ou une partie de ces fonctions. »</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Conditions générales de travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034978583",
                "cid": "KALIARTI000021181035",
                "num": "19",
                "intOrdre": 1048574,
                "content": "<p align='left'>Le repos hebdomadaire et les jours fériés sont régis par les dispositions légales en vigueur, étant précisé que :<br/>\n1. Les dispositions prévues au dernier alinéa de l'article 18.1.A pourront intégrer les dérogations au repos hebdomadaire autorisées en référence aux articles L. 3132-20 et suivants du code du travail.<br/>\n2. Les conjoints salariés travaillant pour le même employeur ont le droit de prendre leur repos simultanément.<br/>\n3. Le repos hebdomadaire minimal du personnel de catégorie B à service complet ou permanent est porté à un jour et demi (la demi-journée étant, lorsque la règle du repos dominical s'applique, prise le samedi après-midi ou le lundi matin, sauf prolongation dans les conditions prévues à l'article 18) ;<br/>\n4. Dans un ensemble immobilier employant plusieurs salariés bénéficiant du repos hebdomadaire le dimanche, appartenant éventuellement à différents employeurs liés par un contrat ad hoc, les permanences des dimanches et jours fériés, incluant les tâches de surveillance générale et les interventions éventuellement nécessaires s'y rattachant, pourront être organisées par roulement si, pour des mesures de sécurité, elles s'avèrent nécessaires.<br/>\nCette dérogation ne pourra être appliquée que dans la mesure où l'employeur en obtiendra l'autorisation des autorités compétentes dans le cadre des articles L. 3132-21 et L. 3132-23 du code du travail.<br/>\nLe salarié assurant cette permanence bénéficiera soit d'une rémunération supplémentaire égale à 1/30 de la rémunération globale brute mensuelle conventionnelle et d'un repos compensateur de même durée dans la quinzaine qui suit, soit d'une rémunération supplémentaire égale à 2/30 de la même rémunération. Toute permanence partielle sera rémunérée sur ces bases, pro rata temporis.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Repos hebdomadaire et jours fériés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034978616",
                "cid": "KALIARTI000021181038",
                "num": "20",
                "intOrdre": 1572861,
                "content": "<p align='left'>Le contrat de travail peut prévoir l'attribution d'un logement de fonction lorsque le salarié est classé catégorie A. Il est obligatoire lorsque le salarié est classé catégorie B. Lors de l'embauche, l'employeur remettra au salarié qui occupera un logement de fonction le règlement intérieur de l'immeuble, s'il existe, que le salarié sera tenu de respecter.<br clear='none'/>\nLe gardien n'est pas tenu de recevoir les clefs des occupants de l'immeuble sauf accord des parties.<br clear='none'/>\nEn cas de changement de salarié, l'employeur devra procéder à la désinfection du logement de fonction et à sa réfection éventuelle.<br clear='none'/>\nLa réfection des embellissements (peintures, revêtements muraux) dans le logement de fonction, incombant à l'employeur, interviendra tous les 5 ans si nécessaire, et au plus tard tous les 7 ans lorsque le logement comprend une pièce unique et tous les 10 ans dans les autres cas. La réfection des revêtements de sol interviendra si nécessaire.<br clear='none'/>\nLe titulaire du logement de fonction bénéficiera de l'installation du chauffage par l'employeur lorsqu'il n'y a pas d'installation collective.<br clear='none'/>\nLe titulaire du logement de fonction prend directement à sa charge les frais de chauffage, d'abonnements et fournitures correspondant à son usage personnel d'eau chaude, de gaz et d'électricité, facturés à partir de compteurs particuliers posés aux frais de l'employeur.<br clear='none'/>\nDans le cas où cette prise en charge directe n'est pas possible (absence de compteurs individuels et non-participation au coût des charges récupérables de chauffage collectif), les prestations fournies par l'employeur constitueront un salaire en nature complémentaire évalué forfaitairement comme prévu à l'article 23.<br clear='none'/>\nLa fourniture de l'eau froide est gracieuse et ne constitue pas un salaire ou avantage en nature.<br clear='none'/>\nS'il n'y a pas de distinction entre le logement de fonction et la loge, l'électricité est à la charge de l'employeur et constitue de ce fait un avantage en nature, conformément à l'article 23 de la présente convention.<br clear='none'/>\nCe logement devra être au moins conforme aux normes relatives au logement décent ( loi du 18 janvier 2005 de programmation pour la cohésion sociale).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Logement de fonction accessoire au contrat de travail"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2883578,
            "title": "Chapitre V : Classification des emplois, rémunération du travail, salaires en nature",
            "id": "KALISCTA000034978658",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037033278",
                "cid": "KALIARTI000034978664",
                "num": "21",
                "intOrdre": 429496729,
                "content": "<p align='left'>Quels que soient leur type de contrat de travail (cf. art. 11) et leurs conditions de travail (régimes A ou B, définis à l'article 18), les salariés sont classés dans l'un des 6 niveaux définis ci-après. Le classement à un niveau donné est de droit si le salarié occupe de façon permanente un poste répondant à l'ensemble des critères fonctionnels définissant ce niveau et s'il satisfait de même manière à tous les critères de qualification exigés au même niveau.<br/>\nLa référence aux niveaux de formation établis par l'éducation nationale n'exclut pas tous les autres modes de formation (théorique et pratique) permettant d'acquérir des connaissances équivalentes.<br/>\nL'intitulé de fonction indiqué dans le poste repère (pris pour exemple d'application du système de classification) ne comporte aucune valeur conventionnelle, chaque employeur utilisant les dénominations consacrées par l'usage ou accord d'entreprise.<br/>\nIl est entendu que l'exercice des fonctions définies dans la qualification contractuelle de chaque salarié implique, dans l'esprit d'équipe qui doit animer les collaborateurs de l'entreprise, la réalisation exceptionnelle de tâches périphériques ou accessoires relevant éventuellement de fonctions différentes.</p><p align='center'>Classification des postes de travail et des qualifications professionnelle<br/>\n1. Employés</p><p align='left'>Niveau 1 (coefficient 235)<br/>\nL'employé exécute des tâches simples ne nécessitant pas de connaissances particulières, selon les consignes précises de l'employeur.<br/>\nPoste n'exigeant pas de formation au-delà de la scolarité obligatoire ou professionnelle sanctionnée ou non par un diplôme (correspondant au niveau VI de l'éducation nationale, circulaire du 11 juillet 1967) défini ainsi : personnel occupant des emplois n'exigeant pas une formation au-delà de la scolarité obligatoire).<br/>\nLes emplois de ce niveau n'exigent qu'une courte période d'adaptation.<br/>\nPoste repère : employé d'immeuble, chargé des tâches matérielles dans l'ensemble immobilier, exécutant des travaux de nettoyage et/ou de manutention courante et/ou d'entretien d'espaces verts (tonte de gazon, arrosage, ramassage des feuilles et propreté).</p><p>Niveau 2 (coefficient 255)<br/>\nL'employé spécialisé exécute les tâches d'entretien courant et de gardiennage à partir de directives générales. Il a une certaine initiative dans le choix des moyens lui permettant d'accomplir ses tâches. Il peut être amené à assurer, sur instructions précises, des tâches administratives ou techniques simples et limitées (encaissement du terme, par exemple).<br/>\nLes connaissances requises sont celles fixées au niveau V bis de l'éducation nationale (circulaire éducation nationale du 11 juillet 1967. Définition du niveau V bis : personnel occupant des emplois supposant une formation spécialisée d'une durée maximale de 1 an au-delà du premier cycle de l'enseignement du second degré, du niveau du certificat de formation professionnelle) acquises par la formation initiale, professionnelle ou continue ou par une expérience équivalente (VAE).<br/>\nPoste repère : gardien-concierge, chargé de l'entretien courant et de la surveillance d'un immeuble ou ensemble immobilier pouvant accomplir des tâches administratives ou techniques simples et limitées.</p><p>Niveau 3 (coefficient 275)<br/>\nL'employé qualifié exécute toutes tâches d'entretien, de gardiennage et administratives et s'assure du fonctionnement normal des installations. Il apporte une assistance technique et sa collaboration dans les relations de l'employeur avec les occupants de l'immeuble et les entreprises extérieures.<br/>\nIl fait preuve d'initiative dans l'organisation de son travail qu'il exerce seul ou avec l'aide d'un ou de plusieurs autres employés dont il organise et surveille le travail.<br/>\nLes connaissances requises sont celles fixées au niveau V de l'éducation nationale (circulaire éducation nationale du 11 juillet 1967. Définition du niveau V : personnel occupant des emplois exigeant normalement un niveau de formation équivalant à celui d'un brevet d'études professionnelles [BEP] : 2 ans de scolarité au-delà du premier cycle de l'enseignement du second degré) et du certificat d'aptitude professionnelle (CAP) acquises par la formation initiale, professionnelle ou continue, ou par expérience professionnelle (VAE).<br/>\nPoste repère : employé d'immeuble qualifié, chargé de l'entretien courant, assurant le fonctionnement normal des installations de l'ensemble immobilier. Peut être chargé de tâches qualifiées en fonction des nécessités des services de l'ensemble immobilier et rend compte à son employeur ou à son représentant de ses interventions.</p><p>Niveau 4 (coefficient 340)<br/>\nL'employé, dans le cadre d'instructions générales, exécute des travaux très qualifiés, constitués d'actions de réalisations complètes. Il peut être appelé à coordonner l'activité de salariés appartenant à l'entreprise ou extérieurs à l'entreprise et doit mettre en oeuvre tous modes opératoires et moyens de contrôle appropriés, ce qui nécessite la maîtrise complète de sa fonction dans ses aspects tant fonctionnels que relationnels. Il peut assumer une part importante de tâches administratives déléguées par l'employeur.<br/>\nLes emplois de ce niveau exigent un niveau de connaissances professionnelles correspondant au niveau IV a de l'éducation nationale ou la formation prévue au niveau V de l'éducation nationale (circulaire éducation nationale du 11 juillet 1967. Définition du niveau V a : personnel occupant des emplois exigeant normalement une formation du niveau du baccalauréat, du brevet de technicien [BT], du brevet supérieur d'enseignement commercial [BSEC] : 3 ans de scolarité au-delà du premier cycle de l'enseignement du second degré), complétée par des stages ou cours professionnels et une expérience d'au moins 3 années dans le niveau 3. Ces connaissances peuvent être acquises soit par voie scolaire ou par une formation équivalente, soit par l'expérience professionnelle (VAE).<br/>\nPoste repère : gardien principal (ou chef d'équipe). Outre les tâches dévolues au gardien principal de niveau 3, mais avec une part prépondérante de tâches administratives déléguées par l'employeur, et/ou de tâches techniques très qualifiées, le gardien principal de niveau 4 doit mettre en oeuvre tous moyens de nature à assurer la sécurité et le fonctionnement des installations d'un ensemble immobilier en coordonnant l'activité des préposés à l'exécution de ces tâches.</p><p align='center'>2. Agents de maîtrise</p><p align='left'>Niveau 5 (coefficient 395)<br/>\nL'agent de maîtrise de ce niveau se caractérise par des capacités professionnelles et des qualités humaines pour assurer ou coordonner la réalisation d'un ensemble de tâches ou d'une partie plus ou moins importante de ces tâches dans un ensemble immobilier, ainsi que, le cas échéant, la responsabilité de commandement dans la limite de la délégation qu'il a reçue.<br/>\nDu fait des moyens techniques mis en oeuvre, il peut être amené à des ajustements et adaptations indispensables.<br/>\nLes emplois de ce niveau exigent des connaissances professionnelles correspondant aux diplômes prévus au niveau V b de l'éducation nationale (circulaire éducation nationale du 11 juillet 1967. Définition du niveau V b : personnel occupant des emplois de maîtrise : 2 ans de formation au moins et de pratique professionnelle après l'acquisition d'une formation de niveau V), complétées par une formation professionnelle adaptée aux exigences de la fonction. Ces connaissances peuvent être acquises soit par voie scolaire ou par une formation équivalente, soit par l'expérience professionnelle (VAE).<br/>\nPoste repère : gardien-chef, préposé responsable, sous l'autorité directe de son employeur ou de son représentant, d'un ensemble immobilier sur lequel il est appelé à coordonner l'activité d'au moins 10 salariés de l'employeur. Il doit tout mettre en oeuvre pour assurer la sécurité et le fonctionnement des installations de l'ensemble immobilier. Il assume toutes les tâches administratives déléguées par l'employeur et n'exécute qu'accessoirement et seulement en cas d'urgence des travaux d'entretien. Il est tenu de rester à la disposition de l'employeur et ne peut exercer aucune autre activité lucrative. Il peut être astreint à porter un uniforme fourni et entretenu par l'employeur.</p><p>Niveau 6 (coefficient 410)<br/>\nL'agent de maîtrise de ce niveau accomplit des travaux administratifs ou techniques d'après les instructions reçues de caractère général sur des méthodes connues ou indiquées, en laissant une certaine initiative sur le choix des moyens à mettre en oeuvre. Il peut avoir la responsabilité technique du travail réalisé par du personnel de qualification moindre. Il peut également assurer la responsabilité de l'encadrement de personnel exécutant des travaux diversifiés mais complémentaires ; cette responsabilité d'encadrement requiert des connaissances et une expérience professionnelle au moins équivalentes à celles des personnels encadrés. La capacité d'expression doit permettre la conduite d'une équipe, les relations externes, la justification écrite des décisions prises.<br/>\nLes emplois de ce niveau exigent des connaissances professionnelles correspondant aux diplômes prévus au niveau III de l'éducation nationale (circulaire éducation nationale du 11 juillet 1967. Définition du niveau III : personnel occupant des emplois exigeant normalement une formation du niveau du brevet de technicien supérieur, du diplôme des instituts universitaires de technologie, ou de fin du 1er cycle de l'enseignement supérieur : 2 ans de scolarité après le baccalauréat). Ces connaissances peuvent être acquises soit par voie scolaire ou une formation équivalente, soit par l'expérience professionnelle (VAE).<br/>\nPoste repère : agent principal de gérance.</p>",
                "etat": "REMPLACE",
                "surtitre": "Classification des postes de travail et des qualifications professionnelles"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037034194",
                "cid": "KALIARTI000034978672",
                "num": "22",
                "intOrdre": 858993458,
                "content": "<p align='left'>1. L'<a alt='Annexe II (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000005656779&categorieLien=cid'>annexe II </a>à la présente convention fixe le salaire minimum brut mensuel conventionnel, pour chacun des niveaux de la grille des classifications, pour un emploi à temps complet (catégorie A) ou à service complet (catégorie B) tel que défini à l'article 18, premier alinéa des paragraphes A et B. <br/>Cette rémunération inclut, s'ils existent, la valeur du salaire en nature correspondant à l'attribution d'un logement de fonction et le salaire en nature complémentaire, évalués dans les conditions prévues à l'article 23 ci-après. <br/>Le salaire minimum brut mensuel conventionnel pour chacun des niveaux est révisé en commission mixte réunie dès lors qu'au moins 2 des organisations signataires ou adhérentes en feront la demande et dans le mois qui suivra la réception de cette demande. En tout état de cause, une réunion devra se tenir au minimum chaque année. <br/>Des avenants régionaux ou des accords d'entreprise peuvent prévoir un salaire minimum brut mensuel anticipant la révision des salaires minimaux bruts mensuels fixés par la convention nationale. </p><p>2. Le salaire global brut mensuel contractuel (salaire en nature, logement et salaire en nature complémentaire éventuel inclus) d'un salarié est constitué par l'addition : <br/>a) Du salaire minimum brut mensuel conventionnel défini au paragraphe 1 ci-avant multiplié par le taux d'emploi suivant : <br/>― catégorie A : nombre d'heures divisé par 151,67 ; <br/>― catégorie B : nombre d'UV divisé par 10 000 ; </p><p>b) Et éventuellement de la prime d'ancienneté, calculée par application du barème fixé par l'article 24 de la convention sur le salaire minimum brut mensuel ; </p><p>c) D'un éventuel salaire supplémentaire contractuel (augmenté de tous éléments qualitatifs de rémunération convenus au contrat de travail et incluant notamment l'indemnité différentielle acquise en application d'une clause d'avantages acquis, ou le maintien du salaire conforme à l'article 12 de la convention collective nationale des gardiens, concierges et employés d'immeubles), multiplié par le taux d'emploi. </p><p>3. Le salaire est payé au plus tard le dernier jour du mois. Toutefois, si des modifications sont intervenues en cours de mois, un acompte proche de la rémunération réellement due est versé à la même date et la régularisation s'effectue le mois suivant. <br/>Tout salarié doit recevoir chaque mois un bulletin de paie établi dans les conditions prévues aux articles <a alt='Code du travail - art. R3243-1 (VT)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018487282&dateTexte=&categorieLien=cid'>R. 3243-1 </a>à <a alt='Code du travail - art. R3243-5 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018487290&dateTexte=&categorieLien=cid'>R. 3243-5</a> du code du travail, dont les paragraphes suivants sont complétés comme suit : <br/>Le bulletin de paie doit, en plus des mentions légales des articles R. 3243-1 à R. 3243-5 du code du travail, mentionner les dispositions suivantes : </p><p>1° L'emploi (cf. art. 21, troisième alinéa), le niveau et le coefficient hiérarchique fixés par l'article 21 ; <br/>2° La période d'emploi et le nombre d'heures (pour le personnel de catégorie A, soit 151,67 heures pour un emploi à temps complet pendant le mois concerné) ou d'unités de valeur (pour le personnel de catégorie B, soit 10 000 UV pour un emploi à service complet pendant le mois concerné). <br/>Le calcul du salaire contractuel dû en détaillant (et au prorata s'il y a mois incomplet) les 3 rubriques « salaire minimum brut mensuel conventionnel », « salaire supplémentaire contractuel » et « prime d'ancienneté » visées au paragraphe 2 ci-avant ; <br/>3° La rémunération forfaitaire mensuelle des tâches exceptionnelles (astreinte de nuit visée à l'article 18.5), la rémunération forfaitaire à l'unité des tâches occasionnelles (permanence des dimanches et jours fériés visée à l'article 19.4 « Heures supplémentaires ») et les primes (par exemple, le tri sélectif) ou gratifications ; <br/>4° Eventuellement le salaire en nature, logement, et le salaire en nature complémentaire, déduits du salaire net en application de l'article 23 de la convention, et s'il y a lieu la nature et le montant des autres déductions effectuées sur la rémunération ; </p><p>4. Gratification 13 <sup>e </sup>mois <br/>Les salariés justifiant d'une présence complète pendant l'année civile (toute période d'absence indemnisée à 90 % étant considérée comme temps de présence) perçoivent avec la paie de décembre une gratification égale au salaire mensuel brut contractuel défini au paragraphe 2 ci-dessus, acquis à cette date. <br/>Le salarié justifiant de moins de 12 mois de présence perçoit cette gratification pro rata temporis et en valeur à la date de départ si le salarié quitte l'entreprise en cours d'année.</p>",
                "etat": "REMPLACE",
                "surtitre": "Appointements globaux minimaux. ― Salaire mensuel contractuel. ― Bulletin de paie. ― Gratification 13e mois"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037034299",
                "cid": "KALIARTI000034978676",
                "num": "23",
                "intOrdre": 1288490187,
                "content": "<p>Le montant du salaire en nature représenté par la disposition d'un logement de fonction sera évalué en appliquant à la surface exclusivement réservée à l'habitation (sans que la surface retenue puisse excéder 60 mètres carrés) le prix au mètre carré défini en <a alt='Annexe II (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000005656779&categorieLien=cid'>annexe II</a> pour la catégorie à laquelle se rattache ledit logement de fonction. </p><p>Ces catégories sont définies comme suit : </p><p>1. Logement dont la (ou les) pièce (s) principale (s) bénéficie (nt) d'au moins une ouverture (fenêtre ou porte-fenêtre) donnant directement sur l'extérieur et comportant les 3 éléments de confort suivants : équipement de chauffage, w.-c. intérieurs, salle d'eau intérieure. <br/>2. Logement dont la (ou les) pièce (s) principale (s) bénéficie (nt) d'au moins une ouverture (fenêtre ou porte-fenêtre) donnant directement sur l'extérieur et comportant au moins deux éléments de confort suivants : équipement de chauffage, w.-c. privatifs, salle d'eau privative. <br/>3. Logement n'entrant pas dans l'une des deux catégories mentionnées ci-dessus. </p><p>Le salaire en nature complémentaire éventuel prévu à l'article 20 est évalué forfaitairement comme suit, par mois et pendant toute l'année : </p><p>― électricité : 55 kWh (base contrat petites fournitures EDF 6 kWh) ; <br/>― gaz : équivalent de 92 kWh d'électricité ; <br/>― chauffage : équivalent de 120 kWh d'électricité ; <br/>― eau chaude : équivalent de 98 kWh d'électricité. </p><p>Le prix du kilowattheure utilisé est celui en vigueur au moment de l'établissement du bulletin de paie. </p><p>Le (ou les) salaire (s) en nature déterminé (s) comme ci-dessus s'impute (nt) dans les conditions prévues à l'article 22 sur le salaire global net pour déterminer le salaire net perçu.</p>",
                "etat": "REMPLACE",
                "surtitre": "Evaluation du salaire en nature et détermination du salaire en espèces"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037034388",
                "cid": "KALIARTI000021181044",
                "num": "24",
                "intOrdre": 1503238551,
                "content": "<p align='left'>Des primes d'ancienneté sont attribuées. Elles s'ajoutent au salaire minimum brut mensuel conventionnel et doivent figurer d'une manière explicite sur le bulletin de paie.</p><p align='left'>Elles sont calculées sur le salaire minimum brut mensuel conventionnel établi en application de l'article 22-2 a :<br/>\n– 3 % après 3 ans de service chez le même employeur ;<br/>\n– 6 % après 6 ans de service chez le même employeur ;<br/>\n– 9 % après 9 ans de service chez le même employeur ;<br/>\n– 12 % après 12 ans de service chez le même employeur ;<br/>\n– 15 % après 15 ans de service chez le même employeur ;<br/>\n– 18 % après 18 ans de service chez le même employeur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Primes d'ancienneté"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3145722,
            "title": "Chapitre VI : Congés et maladie",
            "id": "KALISCTA000021180987",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034979038",
                "cid": "KALIARTI000021181045",
                "num": "25",
                "intOrdre": 524287,
                "content": "<p align='left'>Le droit à congés payés annuels est acquis dans les conditions prévues aux articles L. 3141-1 et suivants du code du travail, à savoir :</p><p align='left'><em>Deux jours et demi ouvrables par mois de travail effectif pendant la période de référence fixée du 1er juin de l'année précédente au 31 mai de l'année au cours de laquelle s'exerce le droit à congé, avec application des majorations prévues </em><a shape='rect' href='https://bdjv2-prod.dila.fr/bdj/accueil.do#RENVOI_KALIARTI000032748941_1'> (1) </a>:<br/>\n– par l'article L. 3141-9 du code du travail ;<br/>\n– par l'article L. 3141-19 du code du travail,</p><p align='left'>et de celles attribuées par la présente convention au titre de l'ancienneté de service chez le même employeur :<br/>\n– 1 jour ouvrable après 10 ans de service ;<br/>\n– 2 jours ouvrables après 15 ans de service ;<br/>\n– 3 jours ouvrables après 20 ans de service ;<br/>\n– 4 jours ouvrables après 25 ans de service.</p><p align='left'><em>Sur demande initiée par l'employeur, la date de départ en congé entre le 1er mai et le 31 octobre est fixée, avec le salarié, avant le 30 avril de chaque année. </em><a shape='rect' href='https://bdjv2-prod.dila.fr/bdj/accueil.do#RENVOI_KALIARTI000032748941_2'> (2) </a></p><p align='left'>Pour le solde, le salarié devra solliciter au moins 2 mois à l'avance les dates de ses congés.</p><p align='left'><em>Les congés acquis au titre de la période de référence close au 31 mai doivent être pris avant le 1er juin de l'exercice suivant, à l'exception des salariés originaires d'outre-mer qui peuvent, si les nécessités du service le permettent, grouper les congés acquis au titre de deux périodes de référence. </em><a shape='rect' href='https://bdjv2-prod.dila.fr/bdj/accueil.do#RENVOI_KALIARTI000032748941_3'> (3) </a></p><p align='left'><em>Les conjoints salariés du même employeur ont droit de prendre leurs congés simultanément. </em><a shape='rect' href='https://bdjv2-prod.dila.fr/bdj/accueil.do#RENVOI_KALIARTI000032748941_4'> (4) </a>Dans les ensembles immobiliers employant plusieurs gardiens, des roulements sont assurés pendant la période des congés payés, sans pouvoir excéder le maximum d'unités de valeur autorisé par la présente convention collective.</p><p align='left'><em>Pendant la durée des congés payés, le salarié perçoit, en règle générale (règle du salaire maintenu), la rémunération globale brute contractuelle qu'il aurait reçue en activité sans déduction du salaire en nature s'il est logé, sauf application de la règle du 1/10 si ce mode de calcul est plus favorable (art. L. 3141-22 du code du travail). </em><a shape='rect' href='https://bdjv2-prod.dila.fr/bdj/accueil.do#RENVOI_KALIARTI000032748941_5'> (5) </a></p><p align='left'><em>Lorsque la rupture du contrat de travail est effective avant que le salarié ait pu épuiser ses droits à congés, il perçoit une indemnité de congés non pris calculée sur la base de 1/25 de la rémunération globale brute mensuelle contractuelle par jour ouvrable de congés non pris.</em><a shape='rect' href='https://bdjv2-prod.dila.fr/bdj/accueil.do#RENVOI_KALIARTI000032748941_6'> (6)</a></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032748941_1'></a>(1) Phrase étendue sous réserve de l'application des dispositions de l'article L. 3141-10 du code du travail et du respect des dispositions des articles L. 3141-8, L. 3141-19 à L. 3141-21 et L. 3141-23 du code du travail.<br/>\n(Arrêté du 4 mai 2017 - art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032748941_2'></a>(2) Phrase étendue sous réserve du respect des dispositions des articles L. 3141-15 et L. 3141-16 du code du travail.<br/>\n(Arrêté du 4 mai 2017 - art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032748941_3'></a>(3) Phrase étendue sous réserve du respect des dispositions des articles L. 3141-3, L. 3141-10 à L. 3141-12, L. 3141-17 du code du travail et du droit au report des congés reconnu par la Cour de cassation en raison d'absences liées à une maladie, un accident du travail ou une maladie professionnelle.<br/>\n(Arrêté du 4 mai 2017 - art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032748941_4'></a>(4) Phrase étendue sous réserve du respect des dispositions de l'article L. 3141-14 du code du travail.<br/>\n(Arrêté du 4 mai 2017 - art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032748941_5'></a>(5) Paragraphe étendu sous réserve du respect des dispositions de l'article L. 3141-24 tel qu'il résulte de la loi du 8 août 2016 relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels. </em></font><br/><font color='808080'><em>(Arrêté du 4 mai 2017 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032748941_6'></a>(6) Paragraphe étendu sous réserve du respect des dispositions de l'article L. 3141-28 du code du travail.<br/>\n(Arrêté du 4 mai 2017 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Congés annuels"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034979120",
                "cid": "KALIARTI000021181050",
                "num": "26",
                "intOrdre": 1048574,
                "content": "<p>L'employeur détermine les conditions dans lesquelles l'éventuel remplacement du salarié en congé devra en tout ou partie être assuré :<br/>\n– soit, quel que soit le statut du titulaire du poste, par un ou des salarié (s) engagé (s) en contrat à durée déterminée, à temps complet ou partiel (catégorie A), à service partiel, permanent ou complet (par roulement, équipe de suppléance) pour les salariés de catégorie B (dans la limite de 12 500 unités de valeur) ;<br/>\n– soit par une entreprise prestataire de services (éventuellement régie par les dispositions de la partie 1, livre II, titre V, chapitre I du code du travail relatif au travail temporaire).<br/>\nLe salarié logé a la possibilité de choisir son remplaçant conformément aux dispositions de l'article L. 7213-2 du code du travail. Ce choix doit recevoir l'agrément de l'employeur dans les conditions des l'articles L. 7213-6 et R. 7213-8 du code du travail.<br/>\nSi l'employeur refuse le remplaçant proposé, ce remplaçant ne pourra pas être un salarié logé (cat. B), la mise à disposition du logement de fonction ne pouvant être imposée au salarié titulaire. Seule la loge ou la partie du logement de fonction réservée au service et pouvant être isolée sera laissée à la disposition du remplaçant.<br/>\nLes remplaçants, lorsqu'ils sont salariés de l'employeur du titulaire du poste, perçoivent une rémunération décomptée en fonction de la qualification exigée et du taux d'emploi (nombre d'heures ou d'unités de valeur), par application exclusivement des articles 21,22.2. a et, éventuellement, 22.2. c de la convention. La rémunération ainsi établie est majorée de l'indemnité légale de fin de contrat (10 %), de l'indemnité compensatrice de congés payés, du prorata de gratification (« 13e mois »). Pour tout remplacement d'une durée inférieure à 2 mois, une indemnité conventionnelle de 10 % s'ajoute aux majorations précédentes.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Remplacement du salarié en congé"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034979178",
                "cid": "KALIARTI000021181054",
                "num": "27",
                "intOrdre": 1572861,
                "content": "<p align='left'>Des congés spéciaux pour les salariés et les conjoints mariés ou pacsés seront accordés dans les circonstances suivantes :</p><p align='left'>1. Mariage ou Pacs :<br/>\n– mariage ou Pacs du salarié : 6 jours consécutifs ;<br/>\n– mariage ou Pacs d'un enfant du salarié : 1 jour ouvrable.</p><p align='left'>2. Décès :<br/>\n– décès du conjoint, d'ascendant ou descendant en ligne directe : 2 jours ouvrables ;<br/>\n– décès du beau-père, de la belle-mère, d'un frère, d'une sœur : 1 jour ouvrable.</p><p>3. Naissance :<br/>\n– naissance ou adoption d'un enfant du salarié : 3 jours ouvrables.</p><p align='left'>Ces jours d'absence exceptionnelle devront être pris au moment des événements en cause et n'entraîneront pas de réduction de la rémunération mensuelle. Ils seront assimilés à des jours de travail effectif pour la détermination de la durée du congé annuel.</p><p align='left'>Le remplacement du salarié occupant un logement de fonction s'effectue dans les conditions prévues à l'article 26 de la présente convention.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032748951_1'></a>(1) Article étendu sous réserve de l'application des dispositions des articles L. 3142-1 et suivants du code du travail, tels que modifiés par la loi n° 2016-1088 du 8 août 2016 relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels.<br/>\n(Arrêté du 4 mai 2017 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Congés pour événements personnels"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034979210",
                "cid": "KALIARTI000021181055",
                "num": "28",
                "intOrdre": 2097148,
                "content": "<p align='left'>Les arrêts de travail justifiés par incapacité résultant de maladie ou d'accident reconnus par la sécurité sociale et dont l'employeur a été avisé dans les 48 heures, sauf cas de force majeure, par une notification écrite du salarié et accompagnée d'un certificat médical ne constituent pas une rupture du contrat de travail mais une simple suspension de celui-ci dans les limites suivantes : </p><p align='left'>– 4 mois pour les salariés dont l'ancienneté est comprise entre 3 mois et 5 ans, décomptés sur une période de 12 mois consécutifs ; <br/>– 6 mois pour les salariés dont l'ancienneté est supérieure à 5 ans, décomptés sur une période de 12 mois consécutifs. </p><p align='left'>Pendant ces périodes, et en cas d'accident du travail dans les conditions prévues par les articles <a alt='Code du travail - art. L1226-9 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900975&dateTexte=&categorieLien=cid'>L. 1226-9</a>, <a alt='Code du travail - art. L1226-13 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900980&dateTexte=&categorieLien=cid'>L. 1226-13 </a>et <a alt='Code du travail - art. L1226-18 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900985&dateTexte=&categorieLien=cid'>L. 1226-18</a> du code du travail, le contrat de travail ne pourra être résilié. </p><p align='left'>Le remplacement du salarié occupant un logement de fonction s'effectue dans les conditions prévues à l'article 26. </p><p align='left'>Les conditions dans lesquelles le traitement est, en tout ou partie, maintenu pendant l'arrêt de travail, sous déduction des indemnités journalières versées par la sécurité sociale et, éventuellement, les organismes de prévoyance complémentaire auxquels adhèrent l'employeur, sont fixées à l'article 30. </p><p align='left'>La rupture éventuelle du contrat de travail au terme de la période de suspension du contrat implique le respect des procédures de licenciement prévues au chapitre II du livre Ier du code du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Suspension du contrat de travail, maladie, accident du travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034979258",
                "cid": "KALIARTI000021181058",
                "num": "29",
                "intOrdre": 2621435,
                "content": "<p align='center'>A. – Maternité</p><p align='left'>Conformément aux dispositions de la partie 1, livre II, chapitre V, section 1 du code du travail relatives à la protection de la grossesse et de la maternité et sous réserve de l'application de l'article L. 1234-1 du code du travail :</p><p align='left'>1. L'employeur ne peut résilier le contrat de travail d'une salariée :<br/>\n– lorsqu'elle est en état de grossesse médicalement constatée, sauf en cas de faute grave ;<br/>\n– et pendant une période de 6 semaines avant et de 10 semaines après l'accouchement. Dans ce cas, la rupture du contrat de travail ne peut prendre effet ou être notifiée, la salariée bénéficiant d'une protection absolue.<br/>\nSi un licenciement est notifié avant la constatation médicale de la grossesse, la salariée peut, dans un délai de 15 jours à compter de la notification du licenciement, justifier de son état par l'envoi d'un certificat médical par lettre recommandée avec demande d'avis de réception. Le licenciement se trouve, de ce fait, annulé sauf s'il est prononcé pour faute grave non liée à l'état de grossesse ou en cas d'impossibilité de maintien du contrat pour des raisons autres.<br/><br/>\n2. La femme a le droit de suspendre le contrat de travail pendant la période qui commence 6 semaines avant la date présumée de l'accouchement et se termine 10 semaines après la date de celui-ci. Cette période peut être adaptée en application des dispositions légales (loi n° 2007-293 du 5 mars 2007).<br/>\nSi un état pathologique, attesté par un certificat médical comme résultant de la grossesse ou des couches, le rend nécessaire, la période de suspension est augmentée de la durée de cet état pathologique, sans pouvoir excéder 8 semaines avant la date présumée de l'accouchement et 12 semaines après la date de celui-ci.<br/>\nEn cas de naissances multiples, le congé est prolongé.<br/>\nQuand l'accouchement a lieu avant la date présumée, la période de suspension du contrat de travail pourra être prolongée jusqu'à l'accomplissement des 16 semaines de suspension du contrat auxquelles la salariée a droit.<br/>\nLa femme devra avertir l'employeur du motif de son absence et la date à laquelle elle entend remettre en vigueur son contrat de travail ;<br/><br/>\n3. L'employeur ne peut résilier le contrat de travail pour quelque motif que ce soit pendant la période de suspension du contrat de travail définie au paragraphe précédent ;<br/><br/>\n4. Pendant la durée de sa grossesse, la femme pourra se faire aider pour l'exécution des travaux pénibles, notamment la sortie des poubelles, le lavage des glaces, etc., par une tierce personne recrutée et rémunérée dans les conditions prévues à l'article 26 de la présente convention ;<br/><br/>\n5. A l'expiration du congé maternité, la femme peut, en vue d'élever son enfant, s'abstenir, sans délai-congé et sans avoir de ce fait à payer une indemnité de rupture, de reprendre son emploi. Elle doit alors, 15 jours au moins avant le terme de la période de suspension, avertir son employeur, par lettre recommandée avec demande d'avis de réception, qu'elle ne reprendra pas son emploi au terme de la suspension du contrat, le logement de fonction (s'il existe) étant libéré à cette date.</p><p align='center'><br/>\nB. – Paternité</p><p align='left'><br/>\nLe conjoint d'une femme enceinte bénéficie de trois autorisations d'absence rémunérée pour l'accompagner lors d'examens de suivi de grossesse (art. L. 1225-16 du code du travail).<br/>\nConformément aux articles L. 1225-35 et L. 1225-36 du code du travail, le salarié peut bénéficier d'un congé de paternité quelle que soit la nature de son contrat de travail et quelle que soit son ancienneté.<br/>\nLe père peut cesser son activité professionnelle pendant une période de 11 jours calendaires consécutifs ou de 18 jours en cas de naissances multiples. Ces jours sont cumulables avec les 3 jours accordés pour une naissance (art. 27.3).<br/>\nLe salarié qui souhaite bénéficier du congé de paternité avertit par écrit son employeur au moins 1 mois avant la date à laquelle il envisage de le prendre, en précisant la date à laquelle il entend y mettre fin.<br/>\nEn application des dispositions de l'article L. 1225-4-1 du code du travail, le contrat de travail du salarié ne peut être rompu pendant les 4 semaines qui suivent la naissance de l'enfant, sauf faute grave ou impossibilité de maintenir le contrat pour un motif étranger à l'arrivée de l'enfant.</p><p align='center'>C. – Adoption</p><p align='left'>Le salarié qui accueille un enfant en vue de son adoption peut, dès le jour de l'arrivée de l'enfant à son foyer, suspendre son contrat de travail dans les conditions prévues à l'article L. 1225-37 à L. 1225-46 du code du travail. Pendant cette période le salarié bénéficie du maintien de salaire dans les mêmes conditions que le A du présent article.<br/>\nPendant ce congé d'adoption, l'employeur ne peut pas résilier le contrat de travail du salarié concerné.<br/><br/>\nSi le parent adoptif veut, à l'expiration du mois de congé d'adoption, élever son enfant, il peut s'abstenir de reprendre son emploi sans délai-congé. Il n'aura pas de ce fait à payer une indemnité de rupture, mais devra libérer le logement de fonction, s'il existe.</p><p align='center'>D. – Dispositions communes</p><p align='left'>1. Pendant le congé de maternité, de paternité ou d'adoption, le remplacement du salarié occupant un logement de fonction s'effectue dans les conditions prévues à l'article 26.<br/><br/>\n2. Les conditions dans lesquelles le traitement est, en tout ou partie, maintenu pendant l'arrêt de travail, sous déduction des indemnités journalières versées par la sécurité sociale et, éventuellement, les organismes de prévoyance complémentaire auxquels adhère l'employeur, sont fixées à l'article 30.<br/><br/>\n3. Le salarié ayant avisé son employeur, dans les conditions prévues aux paragraphes A 5e paragraphe et C, dernier alinéa, ci-avant, de son intention de ne pas reprendre son travail à l'issue du congé de maternité ou d'adoption bénéficie, à partir du moment où il en a exprimé la demande par lettre recommandée avec avis de réception, pendant une période de 2 années courant de la date de l'arrêt de travail initial, d'une priorité de réembauchage dans son poste s'il redevient vacant ou dans un emploi auquel sa qualification lui permet de prétendre.<br/>\nLe salarié réintégré retrouve le bénéfice des avantages acquis à la date de son départ.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Maternité, paternité et adoption"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034979412",
                "cid": "KALIARTI000034979412",
                "num": "30",
                "intOrdre": 2883578,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Garantie de ressources. - Prévoyance. - Régime frais de santé"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034979512",
                "cid": "KALIARTI000021181064",
                "num": "30.1",
                "intOrdre": 3145722,
                "content": "<p align='left'>a) En cas d'absence au travail justifiée par l'incapacité résultant de maladie ou d'accident, dûment constatée par certificat médical et contre-visite de la sécurité sociale s'il y a lieu, et à condition : </p><p align='left'>– d'avoir justifié dans les 48 heures de cette incapacité ; <br/>– d'être pris en charge par la sécurité sociale ; <br/>– d'être soigné sur le territoire français ou dans l'un des pays de l'Union européenne ou dans l'un des pays ayant passé une convention de réciprocité, </p><p align='left'>les salariés recevront 90 % de leur rémunération globale brute mensuelle contractuelle pendant : </p><p align='left'>– 30 jours après 1 an de présence dans l'entreprise sous réserve du caractère plus favorable des dispositions de l'<a alt='Code du travail - art. L1226-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900965&dateTexte=&categorieLien=cid'>article L. 1226-1 du code du travail</a> ; <br/>– 90 jours après 3 ans de présence dans l'entreprise ; <br/>– 110 jours après 8 ans de présence dans l'entreprise ; <br/>– 120 jours après 13 ans de présence dans l'entreprise ; <br/>– 130 jours après 18 ans de présence dans l'entreprise ; <br/>– 170 jours après 23 ans de présence dans l'entreprise ; <br/>– 190 jours après 33 ans de présence dans l'entreprise. </p><p align='left'>La rémunération à prendre en considération est celle que l'intéressé aurait perçue en restant en activité dans les conditions contractuelles précédant l'arrêt de travail. </p><p align='left'>Lors de chaque arrêt de travail, les délais d'indemnisation commenceront à courir à compter du premier jour d'absence. Dans tous les cas de figure, une fiche de paie devra être établie. </p><p align='left'>Pour le calcul des indemnités dues au titre d'une période de paie, il sera tenu compte des indemnités déjà perçues par l'intéressé durant les 12 mois antérieurs de telle sorte que si plusieurs absences pour maladie ou accident ont été indemnisées au cours de ces 12 mois, la durée totale d'indemnisation ne dépasse pas celle applicable en vertu des alinéas précédents. </p><p align='left'>b) En cas d'accident du travail, le complément de salaire se fera dans les mêmes conditions que pour la maladie, sans toutefois que l'ancienneté de 1 an soit requise. </p><p align='left'>Les périodes d'arrêt consécutives à un accident du travail n'entrent pas en ligne de compte pour l'appréciation des droits aux indemnités complémentaires de maladie. </p><p align='left'>c) Pendant la durée légale du congé de maternité ou d'adoption, le salarié bénéficie du maintien intégral de sa rémunération. </p><p align='left'>d) Les garanties précisées aux paragraphes a, b et c ci-dessus s'entendent déduction faite des allocations que l'intéressé perçoit de la sécurité sociale et des régimes complémentaires de prévoyance alimentés par les cotisations patronales, l'employeur étant subrogé dans les droits du salarié auprès de ces organismes. Lorsque les indemnités de la sécurité sociale sont réduites du fait, par exemple, de l'hospitalisation ou d'une sanction de la caisse pour non-respect de son règlement intérieur par le salarié, elles sont réputées être servies intégralement. </p><p align='left'>L'ancienneté prise en compte pour la détermination du droit à l'indemnisation s'entend de celle acquise chez l'employeur concerné et s'apprécie au premier jour de l'absence. </p><p align='left'>e) Pour couvrir tout ou partie des garanties conventionnelles incapacité de travail susvisées, les employeurs ont la possibilité de souscrire un contrat d'assurance groupe, et notamment d'adhérer au régime de prévoyance complémentaire institué par le protocole conclu avec le groupe Humanis. </p><p align='left'>La cotisation assurée en couverture de ces garanties est exclusivement patronale.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Maintien de salaire"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034979573",
                "cid": "KALIARTI000028314810",
                "num": "30.2",
                "intOrdre": 3407865,
                "content": "<p>Les salariés bénéficient de garanties collectives de prévoyance et de remboursement de frais de santé définies en annexe à la présente convention.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Régimes de prévoyance complémentaire"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034979603",
                "cid": "KALIARTI000021181066",
                "num": "31",
                "intOrdre": 3670009,
                "content": "<p align='left'>Le cas des absences occasionnées par l'accomplissement des périodes militaires, ou par un rappel sous les drapeaux, est réglé selon les dispositions légales.</p><p align='left'>Les périodes de réserve obligatoires et la préparation à la défense nationale d'une journée ne donnent pas lieu à retenue de salaire sur justification émanant de l'autorité militaire.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Obligations militaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034979632",
                "cid": "KALIARTI000021181067",
                "num": "32",
                "intOrdre": 4194296,
                "content": "<p align='left'>Le personnel relevant de la présente convention est obligatoirement affilié au régime de retraite complémentaire géré par le groupe Humanis (section « personnels d'immeubles ») institué par l'accord national du 14 juin 1973 ayant fait l'objet d'un arrêté interministériel d'agrément publié au Journal officiel du 18 mai 1974.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Retraite complémentaire"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034979660",
                "cid": "KALIARTI000021181068",
                "num": "33",
                "intOrdre": 4718583,
                "content": "<p align='left'>Les salariés qui remplissent les conditions prévues par le <a alt='Décret n°84-591 du 4 juillet 1984 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000885341&categorieLien=cid'>décret n° 84-591 du 8 juillet 1984</a>, modifié par le décret n° 86-401 du 12 mars 1986, peuvent demander à l'employeur d'effectuer les démarches nécessaires pour obtenir la médaille d'honneur du travail. </p><p align='left'>Les salariés qui ont accompli 25 années au service du même employeur reçoivent une gratification égale à la rémunération globale brute mensuelle contractuelle acquise à la date anniversaire.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Médaille d'honneur du travail et prime anniversaire"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034979690",
                "cid": "KALIARTI000021181071",
                "num": "34",
                "intOrdre": 5242870,
                "content": "<p align='left'>Conformément à l'annexe VII de la présente convention, relative à la réforme de la formation professionnelle, qui précise les modalités de mise en œuvre de la formation professionnelle dans la branche professionnelle des gardiens, concierges et employés d'immeubles, les partenaires sociaux de la branche des gardiens, concierges et employés d'immeubles signataires de la présente convention collective nationale réaffirment que la formation professionnelle constitue une priorité pour la branche et une valorisation pour la profession. Ils considèrent que l'accès à la formation tout au long de la vie professionnelle constitue pour les salariés des opportunités d'évolution professionnelle, de développement des compétences et d'enrichissement personnel.</p><p align='left'><em>Les entreprises sont tenues de verser à l'AGEFOS PME, désignée, OPCA de branche, les contributions relatives :</em><a shape='rect' href='https://bdjv2-prod.dila.fr/bdj/accueil.do#RENVOI_KALIARTI000032748974_1'> (1)</a><br/>\n– à la professionnalisation ;<br/>\n– au plan de formation, pour les entreprises employant moins de 10 salariés, avec un minimum de 15 € pour cette dernière contribution.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032748974_1'></a>(1) Alinéa étendu sous réserve de l'application des dispositions des articles L. 6331-2 et L. 6331-9 du code du travail.<br/>\n(Arrêté du 4 mai 2017 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Formation professionnelle"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021181072",
                "cid": "KALIARTI000021181072",
                "num": "35",
                "intOrdre": 5767157,
                "content": "<p align='left'><br/> Les parties signataires conviennent de demander l'extension du présent avenant, qui n'entrera en vigueur que le premier jour du mois après la publication de son arrêté d'extension au Journal officiel.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Extension"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039358276"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039109416"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038632489"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038377897"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037528202"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036599702"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036511855"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036511877"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034869014"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033414695"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033414715"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032748860"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031493531"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031493539"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030778420"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030335209"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029732063"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029725662"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029584791"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028900592"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028313714"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026534390"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023759068"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023001541"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018828002"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000017890402"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000017579275"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656775"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656779"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656781"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656787"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656789"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656795"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656870"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656797"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656763"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656765"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656769"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656807"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656809"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656811"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656813"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656815"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656817"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656819"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656821"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656823"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656805"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656829"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656831"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656833"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656791"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656767"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656841"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656843"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656825"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656827"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656845"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 56 du 28 janvier 2003 relatif à l'indemnisation des délégués",
            "id": "KALITEXT000005656847"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005797038",
                "cid": "KALIARTI000005797038",
                "num": "1er",
                "intOrdre": 42949,
                "content": "<p></p>   L'article 5 de l'annexe III à la convention collective est modifié comme suit :<p></p><p></p>   (voir cet article)<p></p><p></p>   Les parties signataires conviennent de demander l'extension dans les meilleurs délais du présent avenant.<p></p><p></p>   Fait à Boulogne, le 28 janvier 2003.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Décision du conseil d'administration de la CRIP du 18 mars 2003 portant extinction de l'allocation de départ en retraite - Avenant n° 60 du 31 janvier 2005",
            "id": "KALITEXT000005656793"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005796942",
                "cid": "KALIARTI000005796942",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   Décision du conseil d'administration de la CRIP du 18 mars 2003 : l'allocation de départ en retraite est supprimée à compter du 31 décembre 2003.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656849"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656851"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656853"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656855"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656857"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656859"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656861"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656864"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656866"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656868"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656872"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656874"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656876"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656878"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038377919"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036599713"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034183780"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034183787"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032748980"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030160283"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027593530"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025063139"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023759077"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022168782"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020493263"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019819384"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019074324"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656886"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656898"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656904"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656908"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656910"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656912"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656914"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656916"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656918"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656920"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656922"
          },
          "children": []
        }
      ]
    }
  ]
}