{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des mareyeurs-expéditeurs du 15 mai 1990.  Etendue par arrêté du 14 septembre 1990 JORF 22 septembre 1990.",
    "id": "KALICONT000005635209",
    "num": "1589",
    "categorisation": [
      "Mareyeurs-expéditeurs"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des mareyeurs-expéditeurs du 15 mai 1990.  Etendue par arrêté du 14 septembre 1990 JORF 22 septembre 1990.",
        "id": "KALITEXT000005644916",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Chapitre Ier : Dispositions générales",
            "id": "KALISCTA000005694037",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application",
                "id": "KALISCTA000005735713",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035774029",
                    "cid": "KALIARTI000005776321",
                    "num": "1-1",
                    "intOrdre": 85898,
                    "content": "<p align='left'>La présente convention règle sur l'ensemble du territoire national métropolitain les relations de travail entre les employeurs et les salariés des entreprises qui exercent à titre principal les professions de mareyeurs et de saleurs-saurisseurs définies ci-après.</p><p align='left'>La profession de mareyeur est définie à l'article 35 de la loi d'orientation de la pêche maritime du 18 novembre 1997 « Exerce une activité de mareyage tout commerçant qui assure le premier achat des produits de la pêche maritime destinés à la consommation humaine en vue de leur commercialisation, et qui dispose à cet effet d'un établissement de manipulation des produits de la pêche. Cet établissement doit faire l'objet d'un agrément sanitaire ».</p><p align='left'>Un prestataire de services ou sous-traitant peut également exercer une activité de mareyage dès lors qu'il manipule des produits de la pêche et effectue des opérations telles qu'éviscération, filetage, décoquillage, conditionnement, etc. sans que cet opérateur réponde à la définition réglementaire de mareyeur au sens de premier acheteur.</p><p align='left'>Le salage-saurissage désigne les activités de conservation de poissons ou de préparations à base de poissons, crustacés ou mollusques autres que la congélation et l'appertisation.</p><p align='left'>En règle générale, ces activités relèvent des codifications suivantes de la nomenclature des activités française.</p><p align='center'>10. 20Z. Transformation et conservation de poissons, de crustacés et de mollusques</p><p align='left'>À l'exception des entreprises qui exercent à titre principal l'activité de conservation par appertisation, congélation et surgélation.</p><p align='left'>Les entreprises de salage-saurissage de produits de la mer, établies dans le canton de Fécamp, n'entrent pas dans le champ d'application de la présente convention.</p><p align='center'>46. 38A. Commerce de gros (commerce interentreprises) de poissons, crustacés et mollusques</p><p align='left'>Sous réserve que tout ou partie de l'activité soit exercé dans un atelier de marée.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Durée de la convention",
                "id": "KALISCTA000005735714",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038344506",
                    "cid": "KALIARTI000005776323",
                    "num": "1-2",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention est conclue pour une durée indéterminée. Elle entre en vigueur le premier jour du mois suivant la publication de l'arrêté d'extension.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Formalités de dépôt et publicité",
                "id": "KALISCTA000005735715",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035774033",
                    "cid": "KALIARTI000005776324",
                    "num": "1-3",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention est déposée aux services centraux du Ministère du travail et au secrétariat-greffe du conseil des prud'hommes de Paris (section commerce.)</p><p>La diffusion de la convention collective est assurée aux représentants du personnel (CE, DP) et aux délégués syndicaux. Un exemplaire est mis à la disposition du personnel dans chaque établissement.</p><p>L'employeur fournit chaque année au comité d'entreprise, aux délégués syndicaux ou, à défaut, aux délégués du personnel, la liste des modifications apportées aux conventions ou accords applicables dans l'entreprise. À défaut de délégués du personnel, cette information est communiquée aux salariés par voie d'affichage.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Avantages acquis",
                "id": "KALISCTA000005735716",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038344531",
                    "cid": "KALIARTI000005776326",
                    "num": "1-4",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention ne peut, en aucun cas, être la cause de réduction d'avantages acquis individuellement antérieurement à la date de son entrée en vigueur ni avoir pour effet de mettre en cause les garanties plus favorables résultant des accords collectifs et des conventions collectives conclus aux niveaux régional, départemental ou local ou des usages.</p><p>Toutefois, les avantages reconnus, soit par la présente convention, soit par des avenants, ne peuvent, en aucun cas, s'ajouter à ceux déjà accordés pour le même objet.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005776326_1'></a>(1) Article étendu sous réserve du respect des dispositions des articles L. 2253-1 à L. 2253-3 du code du travail dans leur rédaction issue de l'ordonnance n° 2017-1385 du 22 septembre 2017 relative au renforcement de la négociation collective. <br/>\n(Arrêté du 27 mars 2019 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Adhésion",
                "id": "KALISCTA000005735717",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038344570",
                    "cid": "KALIARTI000005776327",
                    "num": "1-5",
                    "intOrdre": 42949,
                    "content": "<p></p>   Toute organisation syndicale représentative de salariés ou d'employeurs peut adhérer à la présente convention collective. L'adhésion est notifiée aux signataires de la convention et fait l'objet des formalités de dépôt définies au 1-3 ci-dessus.<p></p><p></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005776327_1'></a>(1) Article étendu sous réserve du respect des dispositions de l'article L. 2261-3 du code du travail.  <br/>(Arrêté du 27 mars 2019 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Dénonciation",
                "id": "KALISCTA000005735718",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035774037",
                    "cid": "KALIARTI000005776328",
                    "num": "1-6",
                    "intOrdre": 42949,
                    "content": "<p>1.6.1. La convention peut être dénoncée par l'une des parties signataires avec un préavis de « trois » mois. La dénonciation doit être notifiée par son auteur aux autres signataires. Elle fait l'objet d'un dépôt dans les conditions prévues par le code du travail. À défaut de conclusion d'une convention collective nouvelle ou de renonciation à la dénonciation, la présente convention continue à produire effet pendant une durée de 1 an à compter de l'expiration du délai de préavis. <br/><br/>1.6.2. <i>La convention peut être modifiée sur proposition écrite de toute organisation signataire ou adhérente indiquant les articles dont la révision est demandée. Toute demande de modification qui n'aura pas donné lieu à un accord dans un délai de 6 mois sera caduque.</i> <a shape='rect' href='#RENVOI_KALIARTI000005776328_1'> (1)</a></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005776328_1'></a>(1) Alinéa étendu sous réserve du respect des dispositions de l'article L. 2261-7 du code du travail.  <br/>(Arrêté du 27 mars 2019 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 322117,
                "title": "Commission paritaire permanente de négociation et d'interprétation de la branche",
                "id": "KALISCTA000035774042",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035774040",
                    "cid": "KALIARTI000035771060",
                    "num": "1-7",
                    "intOrdre": 1073741823,
                    "content": "<p align='center'>1.7.1. Préambule</p><p align='left'><em>Les partenaires sociaux rappellent que la branche reste garante de certains droits des salariés des entreprises. C'est ainsi qu'ils affirment que, conformément à l'ordre public conventionnel établi, les accords d'établissement, d'entreprise ou de groupe ne peuvent comporter des clauses ou dispositions dérogeant à la convention collective nationale (ou accords professionnels ou interprofessionnels), dans les domaines suivants</em><a shape='rect' href='#RENVOI_KALIARTI000035771060_1'> (1)</a> :<br/>\n– <em>salaires minima</em><a shape='rect' href='#RENVOI_KALIARTI000035771060_1'> (1)</a> ;<br/>\n– <em>classifications</em><a shape='rect' href='#RENVOI_KALIARTI000035771060_1'> (1)</a> ;<br/>\n– <em>protection sociale complémentaire</em><a shape='rect' href='#RENVOI_KALIARTI000035771060_1'> (1)</a> ;<br/>\n– <em>mutualisation des fonds de la formation professionnelle</em><a shape='rect' href='#RENVOI_KALIARTI000035771060_1'> (1)</a> ;<br/>\n– <em>égalité professionnelle entre les femmes et les hommes</em><a shape='rect' href='#RENVOI_KALIARTI000035771060_1'> (1)</a> ;<br/>\n– <em>la prévention de la pénibilité</em><a shape='rect' href='#RENVOI_KALIARTI000035771060_1'> (1)</a>.</p><p align='left'>Aussi, en application de l'article L. 2232-9 du code du travail modifié par la loi n° 2016-1088 du 8 août 2016, les partenaires sociaux de la branche des mareyeurs-expéditeurs, après négociations, décident de mettre en place une commission paritaire permanente de négociation et d'interprétation (CPPNI), de définir ses missions, sa composition et son fonctionnement.</p><p align='center'>1.7.2. Missions dévolues à la commission paritaire permanente de négociation et d'interprétation de la branche</p><p>Conformément aux dispositions légales en vigueur, une commission paritaire permanente de négociation et d'interprétation est créée dans la branche des mareyeurs-expéditeurs. Elle exerce des missions d'intérêt général et collectif et notamment les suivantes :</p><p>1. Représente ladite branche, notamment dans l'appui aux entreprises, vis-à-vis des pouvoirs publics ;</p><p>2. Exerce un rôle de veille sur les conditions de travail et d'emploi ;</p><p>3. Établit un rapport annuel d'activité qu'elle verse dans la base de données nationale mentionnée à l'article L. 2231-5-1 du code du travail. Ce rapport comprend un bilan des accords collectifs d'entreprise conclus dans le cadre du titre II, des chapitres Ier et III du titre III et des titres IV et V du livre Ier de la troisième partie du code du travail, en particulier de l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre les entreprises de la branche, et formule, le cas échéant, des recommandations destinées à répondre aux difficultés identifiées.</p><p>Pour ce faire, les entreprises entrant dans le champ d'application géographique et professionnel de la convention collective nationale de la branche des mareyeurs-expéditeurs, sont tenues de communiquer à la commission tous les accords collectifs d'entreprise conclus sur tous les thèmes visés ci-dessus et les domaines ajoutés par la suite par la législation sociale, selon les modalités précisées à l'article 1.7.3 ci-après.</p><p>Ce rapport versé dans la base de données nationale a vocation à recueillir l'ensemble des conventions et accords collectifs conclus.</p><p>4. Peut rendre un avis, à la demande d'un juge judiciaire, sur une question d'interprétation d'une convention ou d'un accord collectif. Cet avis est constaté par un procès-verbal de la commission.</p><p>5. Peut également exercer les missions de l'observatoire paritaire de la négociation collective.</p><p>6. Est destinataire, pour information, des conventions et accords collectifs d'entreprise conclus avec les représentants élus du personnel. En conséquence, la commission paritaire nationale de validation des accords instituée antérieurement dans la branche est désormais sans objet.</p><p>7. Se réunit, dans les conditions fixées à l'article 1.7.4 ci-après, en vue des négociations périodiques suivantes :<br/>\n– négociation semestrielle sur les salaires ;</p><p>– négociations triennales relatives :<br/>\n–– à l'égalité professionnelle entre les femmes et les hommes ;<br/>\n–– aux conditions de travail et à la gestion prévisionnelle des emplois et des compétences ;<br/>\n–– à la prise en compte de la pénibilité au travail ;<br/>\n–– à l'insertion professionnelle et au maintien de l'emploi des travailleurs handicapés,</p><p>– négociation sur les modalités d'exercice du temps partiel dans les conditions définies par la loi du 8 août 2016 ;</p><p>– négociations quinquennales relatives :<br/>\n–– à l'examen de la nécessité de réviser les classifications ;<br/>\n–– à la mise en place de plans d'épargne interentreprises, ou plans collectifs d'épargne pour la retraite interentreprises, lorsqu'il n'existe aucun accord conclu à ce niveau en la matière.</p><p>8. Se réunit, dans les conditions fixées à l'article 1.7.5 ci-après, en vue de la négociation et de la conclusion de convention d'accords de branche soumis à l'extension sur les thèmes entrant dans les missions générales de la branche :</p><p>Pour pouvoir être étendus, la convention ou l'accord de branche, leurs avenants ou annexes, doivent être négociés et conclus en commission paritaire permanente de négociation et d'interprétation.</p><p>9. En charge de définir l'ordre public conventionnel :<br/>\n– <em>l'ordre public conventionnel de la branche, consistant à déterminer les thèmes sur lesquels les accords collectifs d'entreprise ne peuvent être moins favorables que les accords conclus au niveau de la branche, à l'exclusion des thèmes pour lesquels la loi prévoit la primauté de l'accord d'entreprise</em><a shape='rect' href='#RENVOI_KALIARTI000035771060_2'> (2)</a> ;<br/>\n– en outre, la commission paritaire permanente de négociation et d'interprétation pourra négocier les accords de branche soumis à extension, portant sur l'ensemble des négociations prévues par le code du travail, et comportant, sous formes d'accords types, les différents choix laissés à l'employeur, des stipulations spécifiques pour les entreprises de moins de 50 salariés, qui constituent la majorité des entreprises de la branche.</p><p align='center'>1.7.3. Modalités de communication des conventions et accords collectifs d'entreprise à la commission paritaire permanente de négociation et d'interprétation</p><p>Afin de mettre en œuvre la mission de contrôle des accords collectifs d'entreprise, d'établissement, ou de groupe, définie à l'article 1.7.2 ci-dessus, il est prévu les modalités suivantes :<br/>\n– les conventions ou accords collectifs d'entreprises visés à l'article 1.7.2 devront être adressés par les employeurs, par lettre recommandée avec avis de réception en deux exemplaires, à l'attention des membres de la commission paritaire permanente de négociation et d'interprétation de la branche des mareyeurs-expéditeurs au secrétariat de la commission ;<br/>\n– les noms et prénoms des négociateurs et des signataires devront être supprimés des accords collectifs d'entreprise, avant leur envoi à la commission. Toutefois, l'appartenance à l'organisation syndicale signataire, lorsqu'il y en a, devra être mentionnée ainsi que la qualité des négociateurs et des signataires. L'employeur devra informer les signataires de l'accord de la transmission à la commission. Il devra donner une adresse postale et/ ou numérique pour assurer le relais avec la commission.</p><p align='center'><br/>\n1.7.4. Composition et participation aux négociations paritaires de branche</p><p>Conformément aux dispositions légales en vigueur, la commission paritaire permanente de négociation et d'interprétation de la branche est composée paritairement de représentants des organisations syndicales d'employeurs et de salariés qualifiées de représentatives dans le champ d'application de la branche.</p><p align='center'>Droit d'absence</p><p align='left'>Le temps passé par les salariés dûment mandatés par leurs organisations syndicales pour participer aux négociations nationales est considéré comme temps d'absence autorisé et ne fait l'objet d'aucune retenue de salaire.</p><p align='left'>Ce temps comprend également le temps de trajet et de préparation dans la limite d'une durée totale de 48 heures pour chaque absence.</p><p align='left'>Les salariés concernés sont tenus d'informer leur employeur au moins 72 heures avant leur départ.</p><p align='center'>Indemnisation des frais</p><p align='left'>Les frais de déplacement sont à la charge de l'organisation patronale signataire de la présente convention selon les modalités suivantes :<br/>\n– le nombre de salariés pris en charge au titre de leur participation aux négociations collectives est fixé à deux par organisation syndicale représentative ;<br/>\n– les frais de déplacement sont indemnisés selon un barème fixé par les membres de la commission paritaire de négociation et révisé tous les 3 ans.</p><p align='left'>Le financement de l'indemnisation des frais de déplacement prévus au présent article est mutualisé au niveau de la profession. Les cotisations sont entièrement à la charge des employeurs, et sont versées au groupement national de prévoyance désigné sur chapitre VII de la présente convention.</p><p align='left'>Le taux de cotisations est 0,15 % de la masse salariale pour les entreprises exerçant à titre principal la profession de mareyeur-expéditeur.</p><p align='left'>Ce taux est de 0,05 % de la masse salariale pour les entreprises exerçant à titre principal la profession de saleur saurisseur.</p><p align='center'>1.7.5. Réunions de la commission paritaire permanente de négociation et d'interprétation de la branche</p><p align='left'>La commission paritaire permanente de négociation et d'interprétation de la branche est réunie, sur convocation, au moins trois fois par an en vue des négociations mentionnées à l'article 1.7.2.</p><p align='left'>Lorsque l'une des parties demande la réunion de la commission, cette demande, faite par écrit, doit être accompagnée d'une proposition précise d'ordre du jour. Dans ce cas, la commission paritaire de négociation et d'interprétation se réunit dans le délai maximum de 2 mois à compter de la date de la saisine.</p><p align='left'>La convocation contient l'ordre du jour déterminé d'un commun accord par les membres de la commission. Elle est adressée par courrier numérique, au moins 15 jours calendaires avant la date de réunion prévue, accompagnée des documents utiles à la négociation.</p><p align='left'>Le secrétariat de la commission est assuré par la partie employeur dont le siège est situé à l'union du Mareyage Français, 212, avenue du Maine, 75014 Paris.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000035771060_1'></a>(1) Les alinéas 1 à 7 de l'article 1-7-1 sont exclus de l'extension en ce qu'ils contreviennent aux dispositions des articles L. 2232-5-1, L. 2253-1, L. 2253-2 et L. 2253-3 du code du travail dans leur rédaction issue de l'ordonnance n° 2017-1385 du 22 septembre 2017 relative au renforcement de la négociation collective.<br/>\n(Arrêté du 27 mars 2019 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000035771060_2'></a>(2) Tiret exclu de l'extension en ce qu'il contrevient aux dispositions des articles L. 2232-5-1, L. 2253-1, L. 2253-2 et L. 2253-3 du code du travail dans leur rédaction issue de l'ordonnance n° 2017-1385 du 22 septembre 2017 relative au renforcement de la négociation collective.<br/>\n(Arrêté du 27 mars 2019 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Egalité professionnelle - Egalité de traitement",
                "id": "KALISCTA000005735721",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035774044",
                    "cid": "KALIARTI000005776332",
                    "num": "1-8",
                    "intOrdre": 42949,
                    "content": "<p>Les employeurs s'engagent à respecter les dispositions législatives relatives à l'égalité professionnelle entre les hommes et les femmes et s'interdisent en conséquence de prendre des décisions concernant les relations de travail, notamment l'emploi, la rémunération, l'exécution du contrat de travail d'un salarié en considération du sexe ou de la situation de famille ou sur la base de critères de choix différents selon le sexe ou la situation de famille. </p><p>En particulier, tout employeur est tenu d'assurer pour un même travail ou un travail de valeur égal, l'égalité de rémunération entre les hommes et les femmes et ce, conformément aux dispositions de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902818&dateTexte=&categorieLien=cid' title='Code du travail - art. L3221-2 (V)'>article L. 3221-2 du code du travail</a>. </p><p>Il est précisé en outre, conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900787&dateTexte=&categorieLien=cid' title='Code du travail - art. L1132-1 (V)'>article L. 1132-1 du code du travail </a>qu'aucune personne ne peut être écartée d'une procédure de recrutement ou de l'accès à un stage ou à une période de formation en entreprise, aucun salarié ne peut être sanctionné, licencié ou faire l'objet d'une mesure discriminatoire, directe ou indirecte, telle que définie à l'article 1er de la loi n° 2008-496 du 27 mai 2008 portant diverses dispositions d'adaptation au droit communautaire dans le domaine de la lutte contre les discriminations, notamment en matière de rémunération, au sens de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902819&dateTexte=&categorieLien=cid' title='Code du travail - art. L3221-3 (V)'>article L. 3221-3</a>, de mesures d'intéressement ou de distribution d'actions, de formation, de reclassement, d'affectation, de qualification, de classification, de promotion professionnelle, de mutation ou de renouvellement de contrat en raison de son origine, de son sexe, de ses mœurs, de son orientation ou identité sexuelle, de son âge, de sa situation de famille ou de sa grossesse, de ses caractéristiques génétiques, de son appartenance ou de sa non-appartenance, vraie ou supposée, à une ethnie, une nation ou une race, de ses opinions politiques, de ses activités syndicales ou mutualistes, de ses convictions religieuses, de son apparence physique, de son nom de famille, de son lieu de résidence ou en raison de son état de santé ou de son handicap.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Chapitre II : Liberté syndicale-Représentation du personnel",
            "id": "KALISCTA000005694038",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Liberté et droits syndicaux",
                "id": "KALISCTA000005735722",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035774048",
                    "cid": "KALIARTI000005776333",
                    "num": "2-1",
                    "intOrdre": 42949,
                    "content": "<p>Les parties contractantes reconnaissent la liberté et le droit, pour chacun, d'adhérer ou d'appartenir ou non à un syndicat professionnel constitué conformément aux dispositions du code du travail. </p><p>Il est interdit à tout employeur de prendre en considération l'appartenance à un syndicat ou l'exercice d'une activité syndicale pour arrêter ses décisions en ce qui concerne notamment l'embauchage, la conduite et la répartition du travail, la formation professionnelle, l'avancement, la rémunération et l'octroi d'avantages sociaux, les mesures de discipline et la rupture du contrat de travail. </p><p>L'exercice du droit syndical s'exerce conformément aux dispositions des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901602&dateTexte=&categorieLien=cid' title='Code du travail - art. L2141-1 (V)'>articles L. 2141-1 à L. 2141-12 du code du travail</a>.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Délégués du personnel",
                "id": "KALISCTA000005735723",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035774052",
                    "cid": "KALIARTI000005776334",
                    "num": "2-2",
                    "intOrdre": 42949,
                    "content": "<p>Dans chaque établissement occupant au moins 11 salariés, il est institué des délégués titulaires et des délégués suppléants conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901843&dateTexte=&categorieLien=cid' title='Code du travail - art. L2312-1 (V)'>articles L. 2312-1 et suivants du code du travail</a>. </p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005776334_1'></a>(1) Article exclu en tant qu'il porte sur l'élection et la mise en place des délégués du personnel et est donc contraire aux dispositions de l'ordonnance n° 2017-1386 du 22 septembre 2017 relative à la nouvelle organisation du dialogue social et économique dans l'entreprise et favorisant l'exercice et la valorisation des responsabilités syndicales. <br/>(Arrêté du 27 mars 2019-art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Comité d'entreprise",
                "id": "KALISCTA000005735724",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035774056",
                    "cid": "KALIARTI000005776335",
                    "num": "2-3",
                    "intOrdre": 42949,
                    "content": "<p><em>Un comité d'entreprise est institué obligatoirement dans les entreprises ou établissements dont l'effectif de 50 salariés au moins est atteint pendant 12 mois consécutifs ou non au cours des 3 années précédentes. </em><a shape='rect' href='#RENVOI_KALIARTI000005776335_1'> (1) </a></p><p><em>Les règles qui définissent les conditions de fonctionnement et les attributions du comité d'entreprise ainsi que les modalités de désignation de ses membres sont fixées par le code du travail (partie Législative et Réglementaire).</em><a shape='rect' href='#RENVOI_KALIARTI000005776335_2'> (2)</a></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005776335_1'></a>(1) Alinéa exclu en tant qu'il porte sur l'élection et la mise en place du comité d'entreprise et est donc contraire aux dispositions de l'ordonnance n° 2017-1386 du 22 septembre 2017 relative à la nouvelle organisation du dialogue social et économique dans l'entreprise et favorisant l'exercice et la valorisation des responsabilités syndicales.<br/>\n(Arrêté du 27 mars 2019 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005776335_2'></a>(2) Alinéa étendu sous réserve qu'il ne s'applique qu'aux institutions déjà mises en place, et au plus tard au 31 décembre 2019, en application des dispositions de l'ordonnance n° 2017-1386 du 22 septembre 2017 relative à la nouvelle organisation du dialogue social et économique dans l'entreprise et favorisant l'exercice et la valorisation des responsabilités syndicales. <br/>\n(Arrêté du 27 mars 2019 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Commission paritaire locale",
                "id": "KALISCTA000005735725",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035774059",
                    "cid": "KALIARTI000005776337",
                    "num": "2-4",
                    "intOrdre": 42949,
                    "content": "<p align='left'>Il est créé au niveau d'un port ou d'un quartier maritime une commission paritaire professionnelle à l'initiative conjointe des organisations syndicales représentatives de salariés et des structures professionnelles patronales locales.</p><p align='left'>La composition, le rôle et les modalités de fonctionnement de cette commission sont fixés comme suit :</p><p align='center'><br/>\n2.4.1. Composition</p><p align='left'>Le nombre de représentants est fixé de façon à respecter la parité :<br/>\n– un titulaire et un suppléant par organisation syndicale représentative au niveau local ;<br/>\n– un nombre de représentants employeurs désignés par l'organisation représentative au niveau local égal au nombre total de titulaires salariés.</p><p align='center'>2.4.2. Rôle</p><p>La commission paritaire professionnelle locale exerce ses attributions exclusivement dans deux domaines ci-dessous définis :<br/>\n– sur le plan économique et social, elle examine les perspectives économiques de la profession et les incidences des évolutions observées sur l'emploi et la formation professionnelle. Elle a mission de faire, à la branche, toutes propositions de nature à en favoriser le développement ;<br/>\n– sur le plan des relations professionnelles la commission :<br/>\n–– veille à l'application de la convention collective nationale et éventuellement accords collectifs locaux ;<br/>\n–– peut être saisie de tout différend collectif ou individuel ayant son fondement dans l'application de ces textes. Elle tente d'y apporter les solutions conformes au droit ;<br/>\n–– peut se saisir de tout problème spécifique local.</p><p>Les compétences conférées à la commission locale n'excluent en aucune façon les voies de recours directes auprès des instances judiciaires.</p><p align='center'>2.4.3. Fonctionnement</p><p align='left'>1° La commission se réunit à l'initiative de l'une des organisations qui la composent et au moins une fois par an.</p><p align='left'>La commission locale se réunit pour concilier les parties dans le cadre d'un différend collectif ou individuel lorsqu'elle a été préalablement saisie par l'une des parties en cause par lettre recommandée avec accusé de réception exposant le ou les motifs du différend. La commission est alors tenue d'entendre les parties et doit conclure par un procès-verbal de conciliation ou non-conciliation dans le délai maximum de 15 jours à partir de la date de la saisine.</p><p align='left'>Le secrétariat de la commission paritaire professionnelle est assuré par l'organisation patronale au plan local.</p><p align='left'>2° Les représentants des organisations syndicales représentatives de salariés à la commission, faisant partie du personnel des entreprises de la branche au niveau local, sont indemnisés de la façon suivante :<br/>\n– ils ne subissent aucune perte de salaire du fait de leur absence au travail justifiée par leur participation aux réunions de la commission ;<br/>\n– ils bénéficient, le cas échéant, d'un remboursement de leurs frais de déplacement sur la base du tarif SNCF 2e classe ;<br/>\n– chaque organisation syndicale dispose d'un crédit global de 60 heures par an leur permettant de compenser les pertes de salaires résultant des absences de leurs représentants au sein de la commission pour le temps de préparation nécessaire à l'examen des dossiers.</p><p align='left'>Lorsqu'un représentant salarié membre de la commission est menacé de licenciement ou d'une mesure disciplinaire lui étant préjudiciable, aucune décision définitive ne peut intervenir de la part de l'employeur, hormis la mise à pied à titre conservatoire pour faute grave, sans que préalablement la commission professionnelle locale ait entendu les parties et donné son avis. Dans ce cas, la commission se réunit en formation restreinte et paritaire, la ou les parties en cause en étant exclues.</p><p align='left'>3° La compensation des pertes de salaires, le crédit global d'heures ainsi que les frais de transport éventuels sont financés intégralement par un compte mutualisé et géré par l'organisme de prévoyance alimenté au moyen d'une cotisation à la charge des entreprises.</p><p align='left'>Les règles définissant les modalités de gestion de ce fonds ainsi que les conditions d'indemnisation des entreprises et des salariés concernés sont définies par accord collectif annexé à la présente convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Chapitre III : Contrat de travail",
            "id": "KALISCTA000005694039",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Embauchage",
                "id": "KALISCTA000005735726",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035774062",
                    "cid": "KALIARTI000005776338",
                    "num": "3-1",
                    "intOrdre": 42949,
                    "content": "<p>Tout embauchage dans l'entreprise donne lieu à une visite d'information et de prévention conformément aux dispositions légales en vigueur, aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903371&dateTexte=&categorieLien=cid' title='Code du travail - art. L4624-1 (V)'>articles L. 4624-1 et suivants du code du travail</a>. </p><p>Le salarié est informé, lors de son embauche, de la convention collective et des accords collectifs applicables dans l'entreprise ainsi que du régime de prévoyance et de la caisse de retraite auxquels il est affilié.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Période d'essai",
                "id": "KALISCTA000005735727",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035774065",
                    "cid": "KALIARTI000005776339",
                    "num": "3-2",
                    "intOrdre": 42949,
                    "content": "<p>La période d'essai des contrats à durée indéterminée est fixée à 1 mois pour les ouvriers et les employés des niveaux I à IV, 2 mois pour les agents de maîtrise de niveaux V et VI, et à 3 mois pour les cadres. Pendant cette période, les parties peuvent résilier le contrat de travail dans les conditions fixées par la loi.</p><p>La durée fixée pour la période d'essai s'entend pour une présence effective de l'employé à son travail. En cas d'absence de l'employé, qu'elle provienne de son fait (par exemple, en cas de maladie) ou du fait de l'employeur (par exemple, en cas de fermeture saisonnière), cette durée est prolongée du temps correspondant à l'absence.</p><p>La période d'essai est renouvelable une fois pour la même durée que la durée initialement prévue, par accord écrit des parties.</p><p>Il est assuré, au salarié, pendant la période d'essai, au moins le salaire conventionnel correspondant au coefficient hiérarchique minimum qui lui a été fixé pour son emploi.</p><p>Le salarié maintenu dans l'entreprise après la période d'essai est considéré comme engagé sous contrat à durée indéterminée pour l'emploi considéré.</p><p>La période d'essai des CDD est fixée par la loi.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Rupture du contrat et préavis",
                "id": "KALISCTA000005735728",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035774068",
                    "cid": "KALIARTI000005776340",
                    "num": "3-3",
                    "intOrdre": 42949,
                    "content": "<p align='left'>À l'issue de la période d'essai, en cas de rupture du contrat de travail à durée indéterminée, la durée du préavis est fixée comme suit, en fonction de l'ancienneté dans l'entreprise : </p><center><table border='1'><tbody><tr><th>Qualification <br/>du salarié </th><th colspan='3'>Mode de rupture </th></tr><tr><td></td><td align='center'>Démission (quelle que soit l'ancienneté) </td><td align='center'>Licenciement jusqu'à 2 ans d'ancienneté </td><td align='center'>Licenciement au-delà de 2 ans d'ancienneté </td></tr><tr><td align='center'>Ouvriers, employés, niveaux I à IV </td><td align='center'>1 mois </td><td align='center'>1 mois </td><td align='center'>2 mois </td></tr><tr><td align='center'>Agents de maîtrise, niveaux V et VI </td><td align='center'>2 mois </td><td align='center'>2 mois </td><td align='center'>2 mois </td></tr><tr><td align='center'>Cadres </td><td align='center'>3 mois </td><td align='center'>3 mois </td><td align='center'>3 mois </td></tr></tbody></table></center><p align='center'>3.3.1. En cas de licenciement </p><p align='left'>Conformément aux dispositions légales, le licenciement est soumis au respect d'une procédure imposant la convocation par écrit du salarié à un entretien préalable. </p><p align='left'>Au cours de cet entretien, le salarié peut se faire assister par une personne de son choix appartenant à l'entreprise. </p><p align='left'>Lorsqu'il n'y a pas d'institutions représentatives du personnel dans l'entreprise, le salarié peut se faire assister par un salarié de l'entreprise ou par une personne de son choix inscrite sur la liste dressée par le préfet du département. Cette liste est consultable dans chaque section d'inspection du travail et en mairie. </p><p align='left'>Si l'employeur décide de procéder au licenciement, il doit le notifier par lettre recommandée avec accusé de réception. Cette lettre doit énoncer le ou les motifs du licenciement. </p><p align='left'>Si le licenciement est prononcé pour un motif économique la lettre de licenciement doit énoncer les motifs économiques ou de changements technologiques invoqués par l'employeur mais également faire mention de la priorité de réembauchage prévue par le code du travail. </p><p align='left'>Il est rappelé que les règles relatives au licenciement collectif pour motif économique sont régies par des dispositions législatives particulières. </p><p align='left'>Pendant la période de préavis, le salarié est autorisé à s'absenter 2 heures par jour afin de chercher un nouvel emploi. Ces 2 heures sont prises un jour à la convenance de l'employeur et le jour suivant à la convenance du salarié, mais si les parties sont d'accord, ces heures peuvent être cumulées. Ce droit cesse toutefois lorsque le salarié a trouvé un emploi. </p><p align='left'>Par ailleurs, lorsque le salarié a trouvé un autre emploi, il peut quitter l'entreprise sans accomplir l'intégralité du préavis. Dans ce cas, il ne perçoit que le salaire correspondant à la période de travail effectif. </p><p align='left'>L'employeur qui dispense le salarié d'accomplir son préavis le lui notifie par écrit et lui doit une indemnité compensatrice égale au salaire qu'il aurait perçu s'il avait travaillé. </p><p align='center'>3.3.2. En cas de démission </p><p align='left'>Le salarié signifie sa démission soit par lettre remise à son employeur contre décharge, soit par lettre recommandée avec accusé de réception. La date de remise ou de présentation de cette lettre recommandée fixe le point de départ du préavis. </p><p align='left'>Sur demande écrite du salarié, un accord amiable peut intervenir pour son départ immédiat. En ce cas, l'indemnité compensatrice de préavis n'est pas due. </p><p align='center'>3.3.3. En cas de rupture conventionnelle </p><p align='left'>L'employeur et le salarié pourront mettre fin au contrat de travail d'un commun accord, avec homologation administrative, en application des dispositions des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000019068089&dateTexte=&categorieLien=cid' title='Code du travail - art. L1237-11 (V)'>articles L. 1237-11 à L. 1237-16 du code du travail</a>.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Indemnité de licenciement",
                "id": "KALISCTA000005735729",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035774072",
                    "cid": "KALIARTI000005776341",
                    "num": "3-4",
                    "intOrdre": 42949,
                    "content": "<p>Tout salarié licencié reçoit en dehors des cas de faute grave ou lourde, à partir de 1 an de présence, une indemnité calculée comme suit :<br/>\n– pour moins de 10 ans d'ancienneté : 0,2 de mois par année ou fraction d'année d'ancienneté ;<br/>\n– à partir de 10 ans d'ancienneté : 0,33 de mois par année ou fraction d'année d'ancienneté au-delà de 10 ans.</p><p>Cette indemnité est majorée de 10 % lorsque le salarié concerné est âgé de plus de 50 ans à la date effective de son licenciement.</p><p>Le salaire à prendre en considération pour le calcul de l'indemnité est 1/12 de la rémunération des 12 derniers mois précédant le licenciement ou, selon la formule la plus avantageuse pour l'intéressé, 1/3 des 3 derniers mois, étant entendu que, dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel, qui aurait été versée au salarié pendant cette période, ne sera prise en compte que <em>pro rata temporis</em>.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005776341_1'></a>(1) Article étendu sous réserve du respect des dispositions de l'article L. 1234-9 du code du travail et des dispositions des articles L. 1234-9 et R. 1234-2 du code du travail, tels que modifiés par l'ordonnance n° 2017-1387 du 22 septembre 2017 relative à la prévisibilité et la sécurisation des relations de travail et par le décret n° 2017-1398 du 25 septembre 2017 portant revalorisation de l'indemnité légale de licenciement.  <br/>(Arrêté du 27 mars 2019 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Certificat de travail",
                "id": "KALISCTA000005735730",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035774075",
                    "cid": "KALIARTI000005776343",
                    "num": "3-5",
                    "intOrdre": 42949,
                    "content": "<p>À l'expiration du contrat de travail, il est remis à tout salarié un certificat de travail indiquant, à l'exclusion de toute autre mention :<br/>\n– nom, adresse et raison sociale de l'employeur ;<br/>\n– nom, adresse du salarié ;<br/>\n– date d'entrée (période d'essai comprise) ;<br/>\n– date de sortie, et fin de contrat ;<br/>\n– nature du ou des emplois occupés ;<br/>\n– lieu et date de délivrance ;<br/>\n– signature de l'employeur ;<br/>\n– cachet de l'entreprise comportant les mentions obligatoires.</p><p>Si le salarié en fait la demande, une attestation de préavis peut être mise à sa disposition dès le début de la période de préavis.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Départ ou mise à la retraite",
                "id": "KALISCTA000005735731",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035774078",
                    "cid": "KALIARTI000005776344",
                    "num": "3-6",
                    "intOrdre": 42949,
                    "content": "<p align='center'>3.6.1. Départ volontaire à la retraite</p><p align='left'>Le départ volontaire d'un salarié souhaitant bénéficier des droits à une pension de retraite intervient dans les conditions fixées par la loi.</p><p align='left'>Les salariés, âgés de moins de 60 ans, pouvant faire valoir leurs droits à une retraite anticipée, bénéficieront des présentes dispositions.</p><p align='left'>En cas de départ à la retraite, devront être respectés les délais de préavis suivants :</p><p align='left'>– catégorie ouvriers employés :<br/>\n–– plus de 6 mois d'ancienneté : 1 mois,</p><p align='left'>– catégorie agents de maîtrise et cadres :<br/>\n–– moins de 2 ans d'ancienneté : 1 mois ;<br/>\n–– plus de 2 ans d'ancienneté : 2 mois.</p><p align='left'>Lorsque le salarié quitte volontairement l'entreprise et qu'il a au moins 8 ans d'ancienneté, il perçoit une indemnité de départ en retraite dont le montant est égal à 1/10 de mois de salaire par année d'ancienneté.</p><p align='left'>Le salaire à prendre en considération pour le calcul de l'indemnité est 1/12 de la rémunération des 12 derniers mois précédant le départ en retraite ou, selon la formule la plus avantageuse pour l'intéressé, 1/3 des 3 derniers mois, étant entendu que, dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel, qui aurait été versée au salarié pendant cette période, ne serait prise en compte que pro rata temporis.</p><p align='center'>3.6.2. Mise à la retraite</p><p align='left'>La mise à la retraite à l'initiative de l'employeur s'effectue dans les conditions fixées par la loi.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Chapitre IV : Durée du travail et repos",
            "id": "KALISCTA000005694040",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Durée du travail",
                "id": "KALISCTA000005735732",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038344706",
                    "cid": "KALIARTI000005776346",
                    "num": "4-1",
                    "intOrdre": 42949,
                    "content": "<p>L'organisation du temps de travail est une prérogative de l'employeur. Cependant elle ne peut conduire à porter la durée du travail au-delà des limites imposées par les lois et règlements en vigueur.</p><p>Les dispositions spécifiques concernant la durée et l'aménagement du temps de travail dans la profession sont déterminées en annexe III de la présente convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Repos hebdomadaire",
                "id": "KALISCTA000005735733",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035774081",
                    "cid": "KALIARTI000005776348",
                    "num": "4-2",
                    "intOrdre": 42949,
                    "content": "<p>Tous les salariés bénéficient d'un repos hebdomadaire dont la durée ne peut être inférieure à 1 jour et demi consécutif par semaine. Le dimanche est obligatoirement un jour de repos.</p><p>Lorsque des salariés sont appelés à travailler exceptionnellement le dimanche, le repos est déplacé et organisé par roulement sur 1 jour et demi non nécessairement consécutif. Toutes les heures accomplies ce jour-là font l'objet d'une majoration de salaire de 100 p. 100, les majorations pour heures supplémentaires éventuelles étant incluses dans cette majoration.</p><p>Aucun travail ne peut être exigé le dimanche pour une durée inférieure à 2 heures.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005776348_1'></a>(1) Article étendu sous réserve du respect, d'une part, des dispositions des articles L. 3132-1 et L. 3132-2 du code du travail relatives au repos hebdomadaire, et d'autre part, des dispositions prévues aux articles L. 3132-12 à L. 3132-30 relatives au repos dominical.  <br/>(Arrêté du 27 mars 2019 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Jours fériés",
                "id": "KALISCTA000005735734",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035774084",
                    "cid": "KALIARTI000005776349",
                    "num": "4-3",
                    "intOrdre": 42949,
                    "content": "<p>Le chômage des jours fériés définis ci-après ne peut être la cause d'une réduction de la rémunération :<br/>\n– 1er janvier ;<br/>\n– lundi de Pâques ;<br/>\n– 8 mai ;<br/>\n– Ascension ;<br/>\n– lundi de Pentecôte ;<br/>\n– 14 Juillet ;<br/>\n– Assomption ;<br/>\n– Toussaint ;<br/>\n– 11 Novembre ;<br/>\n– jour de Noël.</p><p>Lorsque les contraintes liées au travail nécessitent d'occuper un ou des salariés un jour férié normalement chômé, ceux-ci perçoivent une indemnité supplémentaire d'un montant égal à celui de la journée de travail.</p><p>Si les salariés concernés y consentent, cette indemnité peut être remplacée par l'attribution d'un repos compensateur de durée équivalente au jour férié. Ce repos est accolé de préférence à un jour de repos hebdomadaire et doit être pris au plus tard dans le mois suivant le jour férié.</p><p>Il est rappelé que le cas du 1er Mai est réglé par les dispositions légales en vigueur. Le 1er Mai est donc un jour férié, chômé et n'entraîne aucune réduction de salaire.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Travail à temps partiel",
                "id": "KALISCTA000005735735",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035774087",
                    "cid": "KALIARTI000005776350",
                    "num": "4-4",
                    "intOrdre": 42949,
                    "content": "<p align='left'>Les employeurs s'engagent à privilégier l'emploi de salariés à temps plein.</p><p align='left'>Toutefois lorsque l'organisation du travail l'exige ou lorsque des demandes sont présentées par les salariés en vue d'être employés à temps partiel, les employeurs peuvent mettre en place le travail à temps partiel en respectant les conditions définies par les dispositions légales en vigueur et celles définies ci-après.</p><p align='center'>4.4.1. Définition</p><p align='left'>Est qualifiée de travail à temps partiel la durée du travail inférieure à la durée légale de travail.</p><p align='center'>4.4.2. Condition de mise en place</p><p><em>Dans les entreprises de plus de 10 salariés, la pratique des horaires à temps partiel est subordonnée à l'avis du comité d'entreprise (à défaut des délégués du personnel). Dans les entreprises de 10 salariés et moins, le personnel est préalablement consulté sur la pratique des horaires à temps partiel. Cet avis est transmis à l'inspecteur du travail dans les 15 jours.</em><a shape='rect' href='#RENVOI_KALIARTI000005776350_1'> (1) </a></p><p>Le refus d'un salarié d'effectuer un temps partiel ne peut constituer ni une faute ni un motif de licenciement.</p><p>Le contrat de travail conclu avec le salarié est un contrat écrit qui comporte les mentions indiquées par la loi à savoir actuellement :<br/>\n– la qualification du salarié ;<br/>\n– les éléments de la rémunération ;<br/>\n– la durée hebdomadaire ou mensuelle de travail ;<br/>\n– sa répartition sur la semaine ou le mois ;<br/>\n– les conditions de la modification de cette répartition ;<br/>\n– les limites d'utilisation des heures complémentaires ;<br/>\n– la durée de la période d'essai ;<br/>\n– les modalités selon lesquelles les horaires de travail pour chaque journée travaillée sont communiquées par écrit au salarié.</p><p align='center'>4.4.3. <em>Conditions de variations de la durée du travail à temps partiel </em><a shape='rect' href='#RENVOI_KALIARTI000005776350_2'> (2) </a></p><p align='left'>La durée du travail des salariés à temps partiel varie de deux façons :<br/>\n– par l'accomplissement d'heures complémentaires dans les limites fixées au contrat,<br/>\nleur nombre ne peut être supérieur à 1/3 de la durée contractuelle initiale et ne peut avoir pour effet de porter la durée du travail à hauteur de la durée légale. Ces heures complémentaires sont payées <em>au taux normal ou dans les cas prévus par la loi</em><a shape='rect' href='#RENVOI_KALIARTI000005776350_3'> (3)</a> à un taux majoré ;<br/>\n– <em>par la conclusion d'avenant apportant des modifications individuelles d'horaires</em><a shape='rect' href='#RENVOI_KALIARTI000005776350_4'> (4)</a>.</p><p align='center'>4.4.4. <em>Garanties offertes aux salariés</em><a shape='rect' href='#RENVOI_KALIARTI000005776350_5'> (5)</a>.</p><p>Les dispositions de la convention collective s'appliquent aux salariés à temps partiel.</p><p>L'ancienneté du salarié à temps partiel est décomptée comme s'il était occupé à temps plein.</p><p>Les indemnités dues en cas de licenciement et départ à la retraite sont calculées proportionnellement aux périodes d'emploi effectuées à temps partiel et à temps plein.</p><p>La durée du congé annuel est celle prévue par la loi (5 semaines). Par contre, l'indemnité est déterminée en fonction du salaire perçu.</p><p>Les travailleurs à temps partiel sont pris en compte au même titre que les travailleurs à temps plein pour la détermination de la condition d'effectif prévue en ce qui concerne les institutions représentatives du personnel.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005776350_1'></a>(1) Alinéa exclu comme étant contraire aux dispositions des articles L. 3123-26 et D. 3123-2 du code du travail dont les dispositions trouveront à s'appliquer à défaut d'accord d'entreprise ayant le même objet.<br/>\n(Arrêté du 27 mars 2019 - art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005776350_2'></a>(2) Le paragraphe 4-4-3 est étendu sous réserve qu'un accord négocié au niveau de l'entreprise détermine la période minimale de travail continue prévue par l'article L. 3123-25 du code du travail.<br/>\n(Arrêté du 27 mars 2019 - art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005776350_3'></a>(3) Les termes « au taux normal ou dans les cas prévus par la loi » sont exclus en tant qu'ils sont contraires aux dispositions prévues à l'article L. 3123-8 du code du travail.<br/>\n(Arrêté du 27 mars 2019 - art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005776350_4'></a>(4) Alinéa exclu comme ne répondant pas aux exigences requises par l'article L. 3123-22 du code du travail.<br/>\n(Arrêté du 27 mars 2019 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005776350_5'></a>(5) Le paragraphe 4-4-4 est étendu sous réserve du respect du 3° de l'article L. 1111-2 du code du travail.<br/>\n(Arrêté du 27 mars 2019 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Chapitre V : Congés payés",
            "id": "KALISCTA000005694041",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Congés payés annuels",
                "id": "KALISCTA000005735736",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035774090",
                    "cid": "KALIARTI000005776351",
                    "num": "5-1",
                    "intOrdre": 42949,
                    "content": "<p>Le régime des congés est établi conformément à la législation en vigueur. </p><p>Les quelques principes de base relatifs au calcul des congés payés sont rappelés en annexe IV. </p><p>La période des congés principaux est fixée du 1er mai au 31 octobre de chaque année. </p><p>Sauf accord de l'employé, l'employeur ne peut obliger celui-ci à prendre son congé principal en dehors de cette période. </p><p>Il est rappelé que le congé principal (entre 12 jours ouvrables continus et 24 jours ouvrables) peut être fractionné par l'employeur avec l'agrément du salarié. Le salarié bénéficiera des jours de fractionnement en application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902656&dateTexte=&categorieLien=cid' title='Code du travail - art. L3141-19 (V)'>article L. 3141-19 du code du travail</a>. </p><p>Sont considérées comme périodes de travail effectif pour le droit aux congés les périodes fixées par la loi. </p><p>Ces périodes doivent être considérées, pour le calcul de l'indemnité de congés payés, comme ayant donné lieu à rémunération, compte tenu de l'horaire pratiqué dans l'établissement. </p><p>Il est rappelé que, pour la durée du congé, la semaine est comptée pour 6 jours ouvrables, à l'exclusion des jours fériés.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Ordre des départs en congés payés",
                "id": "KALISCTA000005735737",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035774094",
                    "cid": "KALIARTI000005776352",
                    "num": "5-2",
                    "intOrdre": 42949,
                    "content": "<p>Les départs en congés sont établis par l'employeur après avis des délégués du personnel et portés à la connaissance du personnel par tout moyen aussitôt que possible et, au plus tard, le 1er avril. Sont ainsi précisés soit la fermeture de l'entreprise, soit les congés par roulement.</p><p>Cet ordre est établi en tenant compte, dans toute la mesure du possible, des désirs exprimés par les intéressés, et spécialement de leur situation de famille et leur ancienneté. L'employeur doit favoriser le départ en congé, à la même date, des membres d'une famille vivant sous le même toit.</p><p>Les congés du personnel ayant des enfants d'âge scolaire sont donnés, dans la mesure du possible, pendant les vacances scolaires.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005776352_1'></a>(1) Article étendu sous réserve du respect de l'article L. 3141-14 du code du travail qui prévoit que les conjoints ou les partenaires unis par un pacte civil de solidarité travaillant dans la même entreprise ont droit à un congé simultané.  <br/>(Arrêté du 27 mars 2019 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Congés autorisés pour circonstances de famille",
                "id": "KALISCTA000005735738",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037237063",
                    "cid": "KALIARTI000005776355",
                    "num": "5-3",
                    "intOrdre": 42949,
                    "content": "<p>1° Tout salarié a droit, sur justification, aux congés exceptionnels pour circonstances de famille prévues ci-dessous : </p><p>– mariage ou Pacs du salarié : 4 jours ; <br/>– naissance ou adoption d'un enfant : 4 jours ; <br/>– mariage d'un enfant : 1 jour ; <br/>– décès d'un enfant : 5 jours ; <br/>– décès des père, mère, beau-père, belle-mère, frère, sœur, concubin ou du partenaire lié par un Pacs, conjoint : 3 jours ; <br/>– annonce de la survenue d'un handicap chez un enfant : 2 jours. </p><p>Ces absences ne donnent lieu à aucune retenue de salaire. </p><p>2° Tout salarié bénéficie d'un droit d'absence non rémunéré lorsque cette absence est justifiée par la garde d'un enfant malade dans les conditions fixées par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900948&dateTexte=&categorieLien=cid'>article L. 1225-61 du code du travail</a>. </p><p>3° Les jours de congés ou d'absences ainsi accordés sont assimilés à des jours de travail effectif pour la détermination de la durée du congé payé annuel. Les jours de congés exceptionnels doivent être obligatoirement pris dans la période où se situe l'événement en cause.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Chapitre VI : Absences pour maladie, accident du travail, maternité",
            "id": "KALISCTA000005694042",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 64423,
                "title": "Indemnisation complémentaire des absences",
                "id": "KALISCTA000035774102",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038765854",
                    "cid": "KALIARTI000035771304",
                    "num": "6-1",
                    "intOrdre": 1073741823,
                    "content": "<p align='center'>6.1.1. Absence pour maladie, accident du travail, maternité</p><p align='left'>Tout salarié ayant au moins 1 année d'ancienneté dans l'entreprise bénéficie, en cas d'absence au travail justifiée par l'incapacité résultant de maladie ou d'accident constaté par certificat médical et contre-visite s'il y a lieu, d'une indemnité complémentaire à l'allocation journalière prévue à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742902&dateTexte=&categorieLien=cid'>article L. 321-1 du code de la sécurité sociale</a>, à condition de justifier dans les 72 heures de son incapacité et d'être pris en charge par la sécurité sociale dans les conditions suivantes :</p><p align='right'>(En jours.)</p><center><table border='1'><tbody><tr><th>Ancienneté</th><th>1re période 90 %<br/>\n\t\t\tdu salaire brut moins<br/>\n\t\t\tIJSS (1) brutes</th><th>2e période 66,66 %<br/>\n\t\t\tdu salaire brut moins<br/>\n\t\t\tIJSS (1) brutes</th><th>Délai de carence</th></tr><tr><td align='center'>1 an à moins de 4 ans</td><td align='center'>30</td><td align='center'>30</td><td align='center'>7</td></tr><tr><td align='center'>4 ans à moins de 11 ans</td><td align='center'>40</td><td align='center'>40</td><td align='center'>3</td></tr><tr><td align='center'>11 ans à moins de 16 ans</td><td align='center'>50</td><td align='center'>50</td><td align='center'>3</td></tr><tr><td align='center'>16 ans à moins de 21 ans</td><td align='center'>60</td><td align='center'>60</td><td align='center'>3</td></tr><tr><td align='center'>21 ans à moins de 26 ans</td><td align='center'>70</td><td align='center'>70</td><td align='center'>3</td></tr><tr><td align='center'>26 ans à moins de 31 ans</td><td align='center'>80</td><td align='center'>80</td><td align='center'>3</td></tr><tr><td align='center'>À partir de 31 ans</td><td align='center'>90</td><td align='center'>90</td><td align='center'>3</td></tr><tr><td colspan='4'>(1) IJSS : indemnités journalières de sécurité sociale.</td></tr></tbody></table></center><p align='left'>En cas d'accident du travail ou de maladie professionnelle, l'indemnisation est versée dès le premier jour d'absence.</p><p align='left'>Pour le calcul des indemnités dues au titre d'une période de paie, il sera tenu compte des indemnités déjà perçues par l'intéressé durant les 12 mois antérieurs, de telle sorte que si plusieurs absences pour maladie ou accident ont été indemnisées au cours de ces 12 mois, la durée totale d'indemnisation ne dépasse pas les durées d'indemnisation prévues ci-dessus.</p><p align='left'>Sont déduites de l'indemnité complémentaire les allocations que le salarié perçoit de la sécurité sociale et des régimes complémentaires de prévoyance, mais en ne retenant dans ce dernier cas que la part des prestations résultant des versements de l'employeur.</p><p align='left'>La rémunération à prendre en considération est celle correspondant à l'horaire pratiqué, pendant l'absence de l'intéressé, dans l'établissement ou partie d'établissement. Toutefois, si, à la suite de l'absence de l'intéressé, l'horaire du personnel restant au travail devait être augmenté, cette augmentation ne serait pas prise en considération pour la fixation de la rémunération.</p><p align='left'>L'ancienneté prise en compte pour la détermination du droit à l'indemnisation s'apprécie au premier jour de l'absence.</p><p align='center'>6.1.2. En cas de maternité</p><p align='left'>Les salariés ayant plus de 1 an d'ancienneté au jour de l'arrêt de travail pour maternité bénéficient du maintien intégral de leur rémunération pendant la durée du congé de maternité, sous déduction des indemnités versées par la sécurité sociale.</p><p align='left'>Toute salariée sera autorisée pendant la grossesse (justifiant de son état de grossesse par un certificat médical) à décaler ses horaires de travail de 15 minutes par rapport à l'horaire applicable dans l'entreprise, lors de sa prise de poste et lorsqu'elle quitte son poste. D'un commun accord, la salariée et l'employeur détermineront les modalités retenues.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Garantie d'emploi",
                "id": "KALISCTA000005735740",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035774104",
                    "cid": "KALIARTI000005776357",
                    "num": "6-2",
                    "intOrdre": 42949,
                    "content": "<p align='center'>6.2.1. Les absences résultant de la maladie entraînent la suspension du contrat de travail</p><p align='left'>En cas de nécessité de remplacement, l'employeur est tenu de faire appel à des salariés sous contrat à durée déterminée. Toutefois, si l'absence pour maladie se prolonge au-delà d'une durée de 12 mois consécutifs, l'employeur peut prendre l'initiative de la rupture du contrat de travail. Il doit alors respecter la procédure de licenciement et verser l'indemnité de licenciement.</p><p align='left'>6.2.2. Conformément aux dispositions légales, les absences résultant d'un accident du travail ou d'une maladie professionnelle entraînent la suspension du contrat de travail pendant l'arrêt de travail ainsi que, le cas échéant, pendant le délai d'attente et la durée du stage de réadaptation, de rééducation ou de formation professionnelle que doit suivre l'intéressé.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Chapitre VII : Prévoyance",
            "id": "KALISCTA000005694043",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 134217727,
                "title": "Champ d'application",
                "id": "KALISCTA000005735741",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033470649",
                    "cid": "KALIARTI000005776358",
                    "num": "7-1",
                    "intOrdre": 42949,
                    "content": "<p>Les entreprises assujetties à la présente convention sont tenues d'assurer à leurs salariés un régime de prévoyance respectant les dispositions du présent chapitre. </p><p>Chaque entreprise relevant de la branche professionnelle des mareyeurs-expéditeurs reste libre de mettre en place selon l'une ou l'autre des modalités prévues à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745462&dateTexte=&categorieLien=cid' title='Code de la sécurité sociale. - art. L911-1 (V)'>article L. 911-1 du code de la sécurité sociale</a> un régime de prévoyance plus favorable que celui visé au présent chapitre. </p><p><em>Les dispositions du présent chapitre ne sont pas de nature à remettre en cause les régimes préexistants plus favorables. </em><a shape='rect' href='#RENVOI_KALIARTI000005776358_1'> (1) </a></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005776358_1'></a>(1) Termes exclus de l'extension comme étant contraires aux dispositions de l'article L. 2253-3 du code du travail. <br/>(Arrêté du 28 avril 2017-art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 268435454,
                "title": "Bénéficiaires",
                "id": "KALISCTA000022437434",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033470652",
                    "cid": "KALIARTI000022434660",
                    "num": "7-1 bis",
                    "intOrdre": 1073741823,
                    "content": "<p>Les bénéficiaires des garanties du régime de prévoyance instituées par le présent chapitre sont l'ensemble des salariés des entreprises relevant de la branche professionnelle des mareyeurs-expéditeurs, quelles que soient la nature de leur contrat de travail et l'ancienneté, liés par un contrat de travail non suspendu et inscrits à l'effectif de l'entreprise. </p><p align='center'>Suspension du contrat de travail </p><p>En cas de suspension du contrat de travail les garanties instituées par le présent chapitre sont maintenues dans tous les cas où le salarié perçoit soit un maintien de salaire total ou partiel, soit des indemnités journalières ou une rente invalidité complémentaires financées au moins pour partie par l'employeur, qu'elles soient versées directement par l'employeur ou pour son compte par l'intermédiaire d'un tiers. Sont visées toutes les périodes de suspension du contrat de travail et notamment celles liées à une maladie, une maternité, une paternité, un congé d'adoption ou à un accident dès lors qu'elles sont indemnisées. </p><p>Pour les suspensions du contrat de travail à l'initiative du salarié (congés parentaux, congés sans solde, congés sabbatiques, etc.), ainsi qu'en cas de mise à pied du salarié, les garanties en cas de décès pourront être maintenues au salarié concerné, à titre facultatif, à charge pour ce dernier d'assumer intégralement le montant total de la cotisation pendant la durée du maintien. La rémunération servant de base de cotisation sera alors la moyenne des 12 derniers mois de salaire brut précédant la suspension du contrat de travail. Le salarié se chargera du paiement de la cotisation auprès de l'organisme assureur. </p><p>Dans tous les autres cas de suspensions du contrat de travail non rémunérées, les garanties sont suspendues. </p><p align='center'>Rupture du contrat de travail </p><p>Les anciens salariés indemnisés par Pôle emploi bénéficient d'un maintien temporaire gratuit de la couverture prévoyance instituée par le présent chapitre conformément aux dispositions de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000027549127&dateTexte=&categorieLien=cid' title='Code de la sécurité sociale. - art. L911-8 (V)'>article L. 911-8 du code de la sécurité sociale</a>. </p><p>a) Bénéficiaires </p><p>Conformément à l'article L. 911-8 du code de la sécurité sociale, les salariés bénéficient, du maintien à titre gratuit des garanties du régime en cas de cessation du contrat de travail, non consécutive à une faute lourde, ouvrant droit à prise en charge par le régime d'assurance chômage selon les conditions suivantes : </p><p>1° Le maintien des garanties est applicable à compter de la date de cessation du contrat de travail et pendant une durée égale à la période d'indemnisation du chômage, dans la limite de la durée du dernier contrat de travail ou, le cas échéant, des derniers contrats de travail lorsqu'ils sont consécutifs chez le même employeur. Cette durée est appréciée en mois, le cas échéant arrondie au mois supérieur, sans pouvoir excéder 12 mois ; </p><p>2° Le bénéfice du maintien des garanties est subordonné à la condition que les droits à remboursements complémentaires aient été ouverts chez le dernier employeur ; </p><p>3° Les garanties maintenues au bénéfice de l'ancien salarié sont celles en vigueur dans l'entreprise ; </p><p>4° Le maintien des garanties ne peut conduire l'ancien salarié à percevoir des indemnités d'un montant supérieur à celui des allocations chômage qu'il aurait perçues au titre de la même période ; </p><p>5° L'ancien salarié justifie auprès des organismes assureurs, à l'ouverture et au cours de la période de maintien des garanties, des conditions prévues au présent article, en fournissant également les justificatifs mentionnés ci-après ; </p><p>6° L'employeur signale le maintien de ces garanties dans le certificat de travail et informe les organismes assureurs de la cessation du contrat de travail mentionnée au 1er alinéa. </p><p>b) Salaire de référence </p><p>Le salaire de référence servant de base au calcul des prestations reste constitué par le salaire défini pour chaque garantie, précédant la date de cessation du contrat de travail, à l'exclusion des sommes devenues exigibles du fait de la cessation du contrat de travail. </p><p>S'agissant des indemnités journalières versées en cas d'incapacité temporaire, elles seront limitées au montant des allocations nettes du régime d'assurance chômage que l'ancien salarié aurait perçues au titre de la même période. </p><p>c) Financement </p><p>Ce dispositif de maintien de couverture est financé par un système de mutualisation intégré aux cotisations des salariés actifs (part patronale et part salariale). </p><p>Par ailleurs, en application du principe jurisprudentiel, les dispositions des articles 7 et 7.1 de la loi Evin s'appliquent aux salariés qui au moment de la rupture de leur contrat de travail sont en situation d'incapacité de travail ou d'invalidité leur permettant ainsi de bénéficier du maintien du versement des prestations de rentes en cours de service à leur niveau atteint à la date de rupture de leur contrat de travail et du maintien des garanties décès et invalidité absolue et définitive.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 402653181,
                "title": "Définition du salaire brut",
                "id": "KALISCTA000033470656",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033470654",
                    "cid": "KALIARTI000033470339",
                    "num": "7-1 ter",
                    "intOrdre": 1073741823,
                    "content": "<p>Le salaire brut sert à déterminer le montant des prestations versées au titre du présent chapitre. <br/><br/>Il convient d'entendre par salaire brut le salaire brut tranches A et B, y compris les primes, perçu au cours des 12 mois précédant l'arrêt de travail, le décès ou l'événement ayant donné lieu à l'invalidité absolue et définitive. <br/><br/>En cas de survenance du décès ou de l'événement donnant lieu à l'invalidité absolue et définitive au cours de la première année du contrat de travail, la rémunération brute telle que mentionnée ci-dessus et servant au calcul du salaire brut sera reconstituée pro rata temporis sur la base de la moyenne des salaires bruts précédemment perçus. <br/><br/>En cas d'embauche récente le salaire est reconstitué sur une base annuelle. <br/><br/>Le salaire soumis à cotisation se décompose comme suit : <br/><br/>- tranche A (TA) : partie de salaire limitée au plafond mensuel de la sécurité sociale ; <br/><br/>- tranche B (TB) : partie de salaire comprise entre le plafond mensuel de la sécurité sociale et quatre fois son montant. <br/><br/>Le cumul des prestations versées (indemnités journalières, rentes d'invalidité, allocations Pôle emploi, salaire partiel ...) ne peut excéder 100 % du salaire net du salarié. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 536870908,
                "title": "Définition du conjoint",
                "id": "KALISCTA000033470660",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033470658",
                    "cid": "KALIARTI000033470366",
                    "num": "7-1 quater",
                    "intOrdre": 1073741823,
                    "content": "<p> Pour l'ensemble des dispositions du présent chapitre, par conjoint, il convient d'entendre : <br/><br/>- le conjoint non divorcé et non séparé de corps judiciairement ; <br/><br/>- le partenaire auquel le salarié est lié par un pacte civil de solidarité ; <br/><br/>- le concubin sous réserve que les deux personnes vivant en concubinage ne soient pas mariées, qu'elles vivent sous le même toit et que le concubinage soit notoire et permanent à savoir qu'un enfant reconnu des deux parents est né de l'union, à défaut, qu'il doit être prouvé une période de 2 ans de vie commune.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 671088635,
                "title": "Invalidité absolue et définitive",
                "id": "KALISCTA000005735742",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033470662",
                    "cid": "KALIARTI000005776360",
                    "num": "7-2",
                    "intOrdre": 42949,
                    "content": "<p> Lorsque le salarié est reconnu, avant la liquidation de sa pension vieillesse, en état d'invalidité absolue et définitive, il perçoit un capital égal à 100 % du salaire brut tel que défini à l'article 7.1 ter du présent chapitre. <br/><br/>Pour les salariés n'ayant pas de conjoint tel que défini à l'article 7 quater, ce capital est égal à 200 % du salaire brut tel que défini à l'article 7.1 ter du présent chapitre. <br/><br/>L'invalidité absolue et définitive se définit comme : <br/><br/>- la situation d'invalidité reconnue par la sécurité sociale en 3e catégorie (art. L. 341-4 du code de la sécurité sociale) avec obligation d'avoir recours à l'assistance d'une tierce personne pour effectuer les actes ordinaires de la vie ; <br/><br/>- ou comme la situation d'incapacité permanente au titre d'un accident de travail ou d'une maladie professionnelle reconnue par la sécurité sociale avec un taux égal à 100 % avec obligation d'avoir recours à l'assistance d'une tierce personne pour effectuer les actes ordinaires de la vie. <br/><br/>Le versement du capital met fin à la garantie décès prévue à l'article 7.3 du présent chapitre.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 805306362,
                "title": "Décès",
                "id": "KALISCTA000005735743",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033470665",
                    "cid": "KALIARTI000005776361",
                    "num": "7-3",
                    "intOrdre": 42949,
                    "content": "<p align='center'>7.3.1. Décès <br/></p><p align='left'><br/>En cas de décès du salarié, quelle que soit la cause, les bénéficiaires perçoivent de l'organisme assureur un capital égal à 100 % du salaire brut tel que défini à l'article 7.1 ter du présent chapitre. <br/><br/>En cas de décès du salarié consécutif à un accident du travail ou une maladie professionnelle, les bénéficiaires perçoivent de l'organisme assureur un capital égal à 200 % du salaire brut tel que défini à l'article 7.1 ter du présent chapitre. <br/><br/>Le capital décès est versé : <br/><br/>- au bénéficiaire désigné : <br/><br/>Le salarié peut désigner le ou les bénéficiaires de son choix à l'aide d'un document intitulé \" Désignation de bénéficiaire \". Ce document est disponible auprès de l'employeur. Il a également la possibilité de modifier cette désignation, à tout moment, par lettre recommandée adressée à l'organisme assureur, notamment en cas de changement de situation familiale. <br/><br/>- à défaut de bénéficiaire désigné : <br/><br/>- le conjoint non divorcé et non séparé de corps judiciairement. Il est assimilé au conjoint non divorcé et non séparé de corps judiciairement, le partenaire auquel le salarié est lié par un pacte civil de solidarité ; <br/><br/>- à défaut le concubin sous réserve que les deux personnes vivant en concubinage ne soient pas mariées, qu'elles vivent sous le même toit et que le concubinage soit notoire et permanent à savoir qu'un enfant reconnu des deux parents est né de l'union, à défaut, qu'il doit être prouvé une période préalable de 2 de vie commune ; <br/><br/>- à défaut, aux enfants nés, à naître, vivants ou représentés par parts égales entre eux ; <br/><br/>- à défaut, aux ascendants par parts égales entre eux ; <br/><br/>- à défaut aux héritiers selon les règles de dévolution successorale. </p><p align='center'><br/>7.3.2. Double effet </p><p align='left'><br/>En cas de décès du conjoint tel que défini à l'article 7 quater simultanément ou postérieurement à celui du salarié, l'organisme assureur verse aux enfants à charge définis ci-dessous, ou à leur représentant légal, un capital égal à 100 % du capital décès toutes causes, reparti par parts égales entre eux. </p><p align='center'><br/>7.3.3. Prédécès </p><p align='left'><br/>En cas de prédécès du conjoint tel que défini à l'article 7 quater et/ ou d'un enfant à charge défini ci-dessous de plus de 12 ans, il est versé un capital égal à 100 % du plafond mensuel de la sécurité sociale en vigueur au jour du décès. <br/><br/>Enfants à charge : <br/><br/>Sont considérés à charge pour le bénéfice des garanties prévues au présent article et à l'article 7.4 indépendamment de la position fiscale, les enfants à naître, nés viables, recueillis (soit les enfants de l'ex-conjoint éventuel, du conjoint, du concubin ou partenaire lié par un pacte civil de solidarité) du salarié décédé qui ont vécu au foyer jusqu'au moment du décès et dans tous les cas si leur autre parent n'est pas tenu au versement d'une pension alimentaire. <br/><br/>Sont également considérés comme enfants à charge au moment du décès du salarié, ses enfants, qu'ils soient légitimes, naturels, adoptifs, reconnus : <br/><br/>- jusqu'à leur 18e anniversaire sans condition ; <br/><br/>- jusqu'à leur 26e anniversaire sous condition : <br/><br/>- de poursuivre des études dans un établissement d'enseignement secondaire, supérieur ou professionnel, dans le cadre d'un contrat de professionnalisation ou encore dans le cadre d'une inscription au CNED (Centre national d'enseignement à distance) ; <br/><br/>- d'être en apprentissage ; <br/><br/>- de poursuivre une formation professionnelle en alternance, dans le cadre d'un contrat d'aide à l'insertion professionnelle des jeunes, associant d'une part des enseignements généraux professionnels et technologiques dispensés pendant le temps de travail, dans des organismes publics ou privés de formation, et d'autre part l'acquisition d'un savoir-faire par l'exercice en entreprise d'une ou plusieurs activités professionnelles en relation avec les enseignements reçus ; <br/><br/>- d'être préalablement, à l'exercice d'un premier emploi rémunéré, inscrit auprès du régime d'assurance chômage comme demandeur d'emploi ou stagiaire de la formation professionnelle ; <br/><br/>- d'être employé dans un ESAT (établissement et service d'aide par le travail) ou dans un atelier protégé en tant que travailleur handicapé. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 939524089,
                "title": "Rente éducation",
                "id": "KALISCTA000005735744",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033470670",
                    "cid": "KALIARTI000005776362",
                    "num": "7-4",
                    "intOrdre": 42949,
                    "content": "<p> Conditions <br/><br/>En cas de décès d'un salarié ou d'invalidité absolue et définitive, il est versé au profit de chaque enfant à charge tels que définis à l'article 7.3, une rente éducation d'un montant de : <br/><br/>- 5 % du salaire brut tel que défini à l'article 7 ter du présent chapitre jusqu'à 11 ans ; <br/><br/>- 10 % du salaire brut tel que défini à l'article 7 ter du présent chapitre de 12 à 16 ans ; <br/><br/>- 15 % du salaire brut tel que défini à l'article 7 ter du présent chapitre de 17 à 18 ans ou jusqu'à 25 ans révolus en cas de poursuite d'études. <br/><br/>Le montant annuel de la rente éducation ne pourra être inférieur à 1 000 € par enfant à charge. <br/><br/>La rente est versée sans limitation de durée au bénéficiaire lorsque l'enfant à charge au moment du décès du salarié est reconnu en invalidité équivalente à l'invalidité de 2e ou 3e catégorie de la sécurité sociale justifiée par un avis médical ou tant qu'il bénéficie de l'allocation d'adulte handicapé ou tant qu'il est titulaire de la carte d'invalide civil. Cet état d'invalidité doit être reconnu avant la limite de versement de la rente éducation. <br/><br/>La rente est réglée tous les trimestres. Elle est revalorisée chaque année. <br/><br/>La rente éducation cesse d'être servie à la fin du trimestre civil au cours duquel l'enfant atteint ses 18 ans (ou 25 ans en cas de poursuite d'études). <br/><br/>Maintien de la prestation <br/><br/>En cas de disparition de l'entreprise, les rentes continueront à être revalorisées. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1073741816,
                "title": "Bénéfice des garanties",
                "id": "KALISCTA000005735745",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033470674",
                    "cid": "KALIARTI000005776363",
                    "num": "7-5",
                    "intOrdre": 42949,
                    "content": "<p> Le bénéfice des garanties décès, invalidité absolue et définitive, rente éducation est assuré aux salariés dès leur premier jour de travail. Ces garanties sont également assurées aux salariés en arrêt de travail et tant qu'il n'y a pas rupture du contrat de travail. En cas d'arrêt de travail pour maladie, l'exonération de cotisation tant patronale que salariale intervient dès que le droit au maintien du salaire est épuisé.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1207959543,
                "title": "Incapacité de travail et invalidité",
                "id": "KALISCTA000005735746",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033470677",
                    "cid": "KALIARTI000005776364",
                    "num": "7-6",
                    "intOrdre": 128847,
                    "content": "<p align='center'>Garantie incapacité de travail <br/></p><p align='left'><br/>En cas d'incapacité temporaire de travail, le salarié perçoit des indemnités journalières complémentaires dont le montant est égal à 70 % du salaire brut tel que défini à l'article 7 ter du présent chapitre, divisé par 365, sous déduction des indemnités journalières brutes versées par la sécurité sociale. <br/><br/>Ces indemnités sont versées au salarié à l'issue de la période de maintien de salaire prévu à l'article 6.1.1 de la présente convention. <br/><br/>Le versement des indemnités journalières complémentaires cesse : <br/><br/>- le jour où la sécurité sociale cesse le versement des indemnités journalières ; <br/><br/>- le jour de la reprise du travail ; <br/><br/>- au 1 095e jour d'arrêt de travail ; <br/><br/>- à la date de mise en invalidité ; <br/><br/>- à la date de départ en retraite. <br/><br/>Le salarié en situation de temps partiel thérapeutique sera indemnisé par l'organisme assureur, qu'il reçoive des indemnités journalières de la sécurité sociale ou pas. L'organisme assureur devra compenser cette absence d'indemnités journalières. <br/><br/>Il sera fait un calcul entre le salaire que reçoit l'assuré en tant que travailleur actif et l'indemnité qu'il reçoit en tant que salarié en arrêt total d'activité pour raison de santé. <br/><br/>Le montant de l'indemnité totale reçu par le salarié en état de temps partiel thérapeutique sera calculé sur la base du prorata entre les deux montants ci-dessus calculés au prorata de son taux d'activité. <br/><br/>A titre d'exemple : <br/><br/>- s'il reçoit 100 en tant que salarié actif ; <br/><br/>- s'il reçoit 60 en tant que salarié en arrêt total ; <br/><br/>- s'il retravaille à 75 % et qu'il reçoit à ce titre 75 de salaire de son employeur et rien de la sécurité sociale, l'organisme devra lui compléter son salaire de façon à ce qu'il reçoive 90 (soit : 75 % * 100 + 25 % * 60) soit dans le cas présent 15. </p><p align='center'><br/>Garantie invalidité </p><p align='left'><br/>En cas d'invalidité, le salarié perçoit une rente d'invalidité dont le montant est fixé en pourcentage du salaire brut défini à l'article 7 ter. <br/><br/>Est considéré comme atteint d'une invalidité, le salarié percevant de la sécurité sociale une pension d'invalidité de 1re, 2e ou 3e catégorie, ou une rente d'accident du travail ou de maladie professionnelle avec un taux d'invalidité au moins égal à 33 %. <br/><br/>La rente d'invalidité complète les versements reçus de la sécurité sociale à hauteur de : <br/><br/>- 40 % du salaire brut défini à l'article 7 ter pour les salariés classés en invalidité de 1re catégorie ; <br/><br/>- 70 % du salaire brut défini à l'article 7 ter pour les salariés classés en invalidité de 2e catégorie ou reconnus en incapacité permanente professionnelle pour un taux égal ou supérieur à 66 % ; <br/><br/>- 70 % du salaire brut défini à l'article 7 ter pour les salariés classés en invalidité de 3e catégorie ou reconnus en incapacité permanente professionnelle pour un taux égal à 100 %. <br/><br/>En cas de diminution de la capacité de travail donnant lieu à une prise en charge par la sécurité sociale au titre d'une incapacité consécutive à un accident ou une maladie professionnelle pour un taux d'incapacité au moins égal à 33 % et inférieur à 66 %, le montant des indemnités est proportionnel au taux d'incapacité reconnu par la sécurité sociale. A cet effet, l'indemnité journalière prévue en cas d'incapacité de travail est affectée du coefficient 3 N/2 (n étant le coefficient retenu par la sécurité sociale). <br/><br/>La rente d'invalidité cesse à la date à laquelle l'assuré cesse de percevoir une pension d'invalidité ou une rente, au titre d'un accident de travail ou une maladie professionnelle, versée par la sécurité sociale ou au jour de l'entrée en jouissance de la pension de vieillesse. </p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005776364_1'></a>(1) Article étendu sous réserve de l'application combinée des dispositions des articles L. 2261-7 et L. 2232-16 du code du travail tels qu'interprétés par la jurisprudence de la Cour de Cassation (Cass. soc. 26/03/2002).  <br/>(Arrêté du 28 avril 2017 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1342177270,
                "title": "Gestion du régime",
                "id": "KALISCTA000005735747",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033470680",
                    "cid": "KALIARTI000005776368",
                    "num": "7-7",
                    "intOrdre": 85898,
                    "content": "<p>Pour permettre la couverture des garanties prévues au présent chapitre, les partenaires sociaux ont décidé à l'issue de la procédure de mise en concurrence prévue à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745472&dateTexte=&categorieLien=cid' title='Code de la sécurité sociale. - art. L912-1 (V)'>article L. 912-1 du code de la sécurité sociale</a> de recommander les organismes assureurs suivants : </p><p>Pour les garanties décès en capital, incapacité et invalidité :</p><p>-HUMANIS Prévoyance, institution de prévoyance régie par le code de la sécurité sociale, ayant son siège 29, boulevard Edgar-Quinet, 75014 Paris. </p><p>Pour la garantie rente éducation :</p><p>-OCIRP (organisme commun des institutions de rente et de prévoyance), union d'institutions de prévoyance ayant son siège social 17, rue de Marignan, 75008 Paris. </p><p>Les organismes recommandés proposent aux entreprises rentrant dans le champ d'application de la présente convention un contrat d'assurance unique de référence négocié par les partenaires sociaux et conforme aux obligations déterminées dans le présent accord.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033470682",
                    "cid": "KALIARTI000005776370",
                    "num": "7-7-1",
                    "intOrdre": 128847,
                    "content": "<p>Réexamen des conditions d'organisation de la mutualisation </p><p>Le principe et les modalités d'organisation de la recommandation des organismes assureurs visés à l'article 7.7 seront réexaminés par les partenaires sociaux conformément aux dispositions de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745472&dateTexte=&categorieLien=cid' title='Code de la sécurité sociale. - art. L912-1 (V)'>article L. 912-1 du code de la sécurité sociale</a> dans un délai de 5 ans à compter du 1er janvier 2016, soit pour le 1er janvier 2021. A cette fin, les parties signataires se réuniront spécialement au plus tard 6 mois avant cette échéance.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033470685",
                    "cid": "KALIARTI000033470522",
                    "num": "7-7-2",
                    "intOrdre": 150321,
                    "content": "<p>Afin de satisfaire à leurs obligations visées au présent chapitre, les entreprises rentrant dans le champ d'application de la présente convention pourront souscrire : <br/><br/>- soit le contrat d'assurance unique de référence négocié par les partenaires sociaux visant à satisfaire leurs intérêts et satisfaisant aux dispositions du présent chapitre et ce, auprès des organismes assureurs recommandés visés à l'article 7.7 ; <br/><br/>- soit un contrat d'assurance auprès d'un organisme assureur habilité de leur choix. Dans ce dernier cas, les entreprises rentrant dans le champ d'application de la présente convention seront tenues de vérifier que le contrat d'assurance souscrit satisfait aux dispositions du présent chapitre notamment l'article 7.7.3. <br/><br/>Le présent accord entraîne l'affiliation des salariés tels que visés à l'article 7.1 bis au contrat collectif d'assurance souscrit par leur employeur. <br/><br/>Conformément aux dispositions légales, l'employeur remettra à chaque salarié bénéficiaire une notice d'information détaillée, rédigée par les organismes assureurs recommandés, résumant notamment les garanties du régime et leurs modalités d'application. <br/><br/>Les salariés seront informés préalablement et individuellement, selon la même méthode, de toute modification de leurs droits et obligations. </p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Obligation d'adhésion "
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033470687",
                    "cid": "KALIARTI000033470533",
                    "num": "7-7-3",
                    "intOrdre": 161058,
                    "content": "<p>Afin de satisfaire aux dispositions de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745472&dateTexte=&categorieLien=cid' title='Code de la sécurité sociale. - art. L912-1 (V)'>article L. 912-1 alinéa 1er du code de la sécurité sociale</a>, le présent chapitre prévoit des garanties collectives présentant un degré élevé de solidarité. </p><p></p><p>Les entreprises rentrant dans le champ d'application de la présente convention devront respecter les garanties collectives présentant un degré élevé de solidarité définies au présent article. </p><p align='center'><br/>Définition des garanties collectives présentant un degré élevé de solidarité </p><p>Dans le cadre du degré élevé de solidarité, les signataires du présent accord décident de mettre en œuvre des actions, qui viennent, le cas échéant, s'ajouter à celles des organismes assureurs. </p><p>Les partenaires sociaux peuvent notamment décider :</p><p>-de mettre en place des actions collectives de prévention ;</p><p>-la prise en charge totale ou partielle de la cotisation de certaines catégories de salariés dont la situation le justifie particulièrement ;</p><p>-la prise en charge de prestations d'action sociale, comprenant notamment :'</p><p>a) Soit à titre individuel : l'attribution, lorsque la situation matérielle des intéressés le justifie, d'aides et de secours individuels aux salariés, anciens salariés et ayants droit ; </p><p>b) Soit à titre collectif, pour les salariés, les anciens salariés ou leurs ayants droit : l'attribution suivant des critères définis par voie d'avenant à la convention d'aides leur permettant de faire face à la perte d'autonomie, y compris au titre des dépenses résultant de l'hébergement d'un adulte handicapé dans un établissement médico-social, aux dépenses liées à la prise en charge d'un enfant handicapé ou à celles qui sont nécessaires au soutien apporté à des aidants familiaux. </p><p>Les orientations des actions de prévention, les règles de fonctionnement et les modalités d'attribution des prestations d'action sociale et les modalités de prise en charge totale ou partielle de la cotisation seront déterminées par la commission paritaire nationale de la négociation par voie d'avenant à la convention. </p><p>La commission paritaire nationale de la négociation contrôle la mise en œuvre de ces orientations par les organismes recommandés auprès desquels les entreprises organisent la couverture de leurs salariés. </p><p align='center'><br/>Financement des garanties collectives présentant un degré élevé de solidarité </p><p>Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000029900365&dateTexte=&categorieLien=cid' title='Code de la sécurité sociale. - art. R912-1 (V)'>article R. 912-1 du code de la sécurité sociale</a> la part de la cotisation qui est affectée au financement des garanties présentant un degré élevé de solidarité définies au présent article est égale à 2 % de la cotisation globale versée par les entreprises rentrant dans le champ d'application de la présente convention. Ce financement est affecté dans un fonds de solidarité destiné à financer ces garanties.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Garanties collectives présentant un haut degré de solidarité et financement "
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1476394997,
                "title": "Cotisation",
                "id": "KALISCTA000005735748",
                "etat": "REMPLACE"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033470689",
                    "cid": "KALIARTI000005776372",
                    "num": "7-8",
                    "intOrdre": 128847,
                    "content": "<p>(En pourcentage.) <br/></p><center><table border='1'><tbody><tr><th>Le taux de cotisation global du régime <br/>de prévoyance applicable à compter du 1er janvier 2016 <br/>est porté à 1,94 % TA/ TB de la masse salariale <br/>de l'ensemble du personnel. <br/>Garanties </th><th colSpan='4'>Ensemble du personnel </th></tr><tr><td><br/></td><td align='center'>TA </td><td align='center'>TA </td><td align='center'>TB </td><td align='center'>TB </td></tr><tr><td><br/></td><td align='center'>Salarié </td><td align='center'>Employeur </td><td align='center'>Salarié </td><td align='center'>Employeur </td></tr><tr><td align='center'>Décès toute cause </td><td align='center'>0,235 </td><td align='center'>0,235 </td><td align='center'>0,235 </td><td align='center'>0,235 </td></tr><tr><td align='center'>Rente éducation (<i>OCIRP</i> <a shape='rect' href='#RENVOI_KALIARTI000005776372_1'> (1)</a>) </td><td align='center'>0,095 </td><td align='center'>0,095 </td><td align='center'>0,095 </td><td align='center'>0,095 </td></tr><tr><td align='center'>Incapacité de travail </td><td align='center'>0,70 </td><td align='center'>0 </td><td align='center'>0,70 </td><td align='center'>0 </td></tr><tr><td align='center'>Invalidité </td><td align='center'>0,29 </td><td align='center'>0,29 </td><td align='center'>0,29 </td><td align='center'>0,29 </td></tr><tr><td align='center'>Total </td><td align='center'>1,32 </td><td align='center'>0,62 </td><td align='center'>1,32 </td><td align='center'>0,62 </td></tr><tr><td align='center'>Total </td><td colSpan='2' align='center'>1,94 </td><td colSpan='2' align='center'>1,94 </td></tr></tbody></table></center><p>La cotisation globale pour l'ensemble des salariés est répartie à hauteur de 50 % à la charge de l'employeur et 50 % à la charge du salarié, sachant que pour la cotisation afférente à la garantie Incapacité de travail aux taux de 0,70 % TA et 0,70 % TB est entièrement à la charge du salarié. </p><p>Les taux des cotisations définies au présent article sont maintenus à compter du 1er janvier 2016 par les organismes assureurs visés à l'article 7.7 pendant 3 ans pour la couverture des risques y compris la rente éducation.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005776372_1'></a>(1) Mot exclu de l'extension en tant qu'il contrevient à la liberté contractuelle et à la liberté d'entreprendre telles qu'interprétées par le Conseil constitutionnel dans sa décision n° 2013-672 DC du 13 juin 2013.  <br/>(Arrêté du 28 avril 2017 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1476394997,
                "title": "Cotisations",
                "id": "KALISCTA000022437446",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033470689",
                    "cid": "KALIARTI000005776372",
                    "num": "7-8",
                    "intOrdre": 128847,
                    "content": "<p>(En pourcentage.) <br/></p><center><table border='1'><tbody><tr><th>Le taux de cotisation global du régime <br/>de prévoyance applicable à compter du 1er janvier 2016 <br/>est porté à 1,94 % TA/ TB de la masse salariale <br/>de l'ensemble du personnel. <br/>Garanties </th><th colSpan='4'>Ensemble du personnel </th></tr><tr><td><br/></td><td align='center'>TA </td><td align='center'>TA </td><td align='center'>TB </td><td align='center'>TB </td></tr><tr><td><br/></td><td align='center'>Salarié </td><td align='center'>Employeur </td><td align='center'>Salarié </td><td align='center'>Employeur </td></tr><tr><td align='center'>Décès toute cause </td><td align='center'>0,235 </td><td align='center'>0,235 </td><td align='center'>0,235 </td><td align='center'>0,235 </td></tr><tr><td align='center'>Rente éducation (<i>OCIRP</i> <a shape='rect' href='#RENVOI_KALIARTI000005776372_1'> (1)</a>) </td><td align='center'>0,095 </td><td align='center'>0,095 </td><td align='center'>0,095 </td><td align='center'>0,095 </td></tr><tr><td align='center'>Incapacité de travail </td><td align='center'>0,70 </td><td align='center'>0 </td><td align='center'>0,70 </td><td align='center'>0 </td></tr><tr><td align='center'>Invalidité </td><td align='center'>0,29 </td><td align='center'>0,29 </td><td align='center'>0,29 </td><td align='center'>0,29 </td></tr><tr><td align='center'>Total </td><td align='center'>1,32 </td><td align='center'>0,62 </td><td align='center'>1,32 </td><td align='center'>0,62 </td></tr><tr><td align='center'>Total </td><td colSpan='2' align='center'>1,94 </td><td colSpan='2' align='center'>1,94 </td></tr></tbody></table></center><p>La cotisation globale pour l'ensemble des salariés est répartie à hauteur de 50 % à la charge de l'employeur et 50 % à la charge du salarié, sachant que pour la cotisation afférente à la garantie Incapacité de travail aux taux de 0,70 % TA et 0,70 % TB est entièrement à la charge du salarié. </p><p>Les taux des cotisations définies au présent article sont maintenus à compter du 1er janvier 2016 par les organismes assureurs visés à l'article 7.7 pendant 3 ans pour la couverture des risques y compris la rente éducation.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005776372_1'></a>(1) Mot exclu de l'extension en tant qu'il contrevient à la liberté contractuelle et à la liberté d'entreprendre telles qu'interprétées par le Conseil constitutionnel dans sa décision n° 2013-672 DC du 13 juin 2013.  <br/>(Arrêté du 28 avril 2017 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1744830451,
                "title": "Résiliation",
                "id": "KALISCTA000005735749",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033470693",
                    "cid": "KALIARTI000005776376",
                    "num": "7-8 bis",
                    "intOrdre": 42949,
                    "content": "<p><font size='1'><font color='#000000' size='1'>En cas de résiliation de l'adhésion : <br/><br/>- les garanties en cas de décès telles que définies aux articles 7.2 à 7.4 sont maintenues pour les salariés et anciens salariés bénéficiaires des prestations complémentaires incapacité et invalidité, tant que se poursuit l'arrêt de travail ou le classement en invalidité, par l'organisme faisant l'objet d'une résiliation et ce, au niveau de prestation tel qu'il est défini par le texte conventionnel au jour de la résiliation. <br/><br/>La revalorisation du salaire de référence se poursuit au moins sur la base déterminée par le texte conventionnel à la date de la résiliation et devra, si le contrat ne prévoit pas la poursuite de la revalorisation après résiliation de celui-ci, faire l'objet d'une négociation avec le ou les organismes assureurs nouvellement recommandés par la branche ; <br/><br/>- les prestations incapacité et invalidité en cours continueront à être servies à un niveau au moins égal à celui de la dernière prestation due ou payée avant la résiliation. <br/><br/>Leur revalorisation se poursuit au moins sur la base déterminée par le texte conventionnel à la date de la résiliation et devra, si le contrat ne prévoit pas la poursuite de la revalorisation après résiliation de celui-ci, faire l'objet d'une négociation avec le ou les organismes assureurs nouvellement recommandés par la branche.</font></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1879048178,
                "title": "Dispositions applicables aux cadres",
                "id": "KALISCTA000005735750",
                "etat": "REMPLACE"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033470699",
                    "cid": "KALIARTI000005776377",
                    "num": "7-10",
                    "intOrdre": 42949,
                    "content": "<p>Pour le personnel relevant de l'article 7 de la convention collective nationale de retraite et de prévoyance des cadres du 14 mars 1947, chaque employeur a l'obligation de cotiser à hauteur de 1,5 % minimum de la tranche de rémunération inférieure au plafond fixé pour les cotisations de sécurité sociale (TA), à un organisme de prévoyance. Cette cotisation devra d'une part, obligatoirement être affectée par priorité à la couverture d'avantages en cas de décès (au moins 0,76 % TA), et d'autre part couvrir a minima l'ensemble des prestations résultant du présent régime de prévoyance. Les cotisations servant à financer le présent régime couvrent une partie de cette obligation. En conséquence, les employeurs devront mettre en place un régime collectif et obligatoire de prévoyance couvrant le différentiel de cette obligation selon l'une ou l'autre des modalités prévues à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745462&dateTexte=&categorieLien=cid' title='Code de la sécurité sociale. - art. L911-1 (V)'>article L. 911-1 du code de la sécurité sociale</a>. </p><p>Par ailleurs, les employeurs devront satisfaire aux dispositions de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000025130562&dateTexte=&categorieLien=cid' title='Code de la sécurité sociale. - art. R242-1-4 (V)'>article R. 242-1-4 du code de la sécurité sociale </a>pour le bénéfice de l'exonération sociale de faveur sur le financement patronal visée à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006741953&dateTexte=&categorieLien=cid' title='Code de la sécurité sociale. - art. L242-1 (V)'>article L. 242-1 du code de la sécurité sociale</a>.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1879048178,
                "title": "Dispositions applicables au personnel bénéficiant des dispositions de l'article 7 de la convention collective nationale du 14 mars 1947",
                "id": "KALISCTA000033470702",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033470699",
                    "cid": "KALIARTI000005776377",
                    "num": "7-10",
                    "intOrdre": 42949,
                    "content": "<p>Pour le personnel relevant de l'article 7 de la convention collective nationale de retraite et de prévoyance des cadres du 14 mars 1947, chaque employeur a l'obligation de cotiser à hauteur de 1,5 % minimum de la tranche de rémunération inférieure au plafond fixé pour les cotisations de sécurité sociale (TA), à un organisme de prévoyance. Cette cotisation devra d'une part, obligatoirement être affectée par priorité à la couverture d'avantages en cas de décès (au moins 0,76 % TA), et d'autre part couvrir a minima l'ensemble des prestations résultant du présent régime de prévoyance. Les cotisations servant à financer le présent régime couvrent une partie de cette obligation. En conséquence, les employeurs devront mettre en place un régime collectif et obligatoire de prévoyance couvrant le différentiel de cette obligation selon l'une ou l'autre des modalités prévues à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745462&dateTexte=&categorieLien=cid' title='Code de la sécurité sociale. - art. L911-1 (V)'>article L. 911-1 du code de la sécurité sociale</a>. </p><p>Par ailleurs, les employeurs devront satisfaire aux dispositions de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000025130562&dateTexte=&categorieLien=cid' title='Code de la sécurité sociale. - art. R242-1-4 (V)'>article R. 242-1-4 du code de la sécurité sociale </a>pour le bénéfice de l'exonération sociale de faveur sur le financement patronal visée à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006741953&dateTexte=&categorieLien=cid' title='Code de la sécurité sociale. - art. L242-1 (V)'>article L. 242-1 du code de la sécurité sociale</a>.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033470696",
                "cid": "KALIARTI000005776371",
                "num": "7-9",
                "intOrdre": 1834308935,
                "content": "<p>Revalorisation</p><p>Les prestations complémentaires d'incapacité de travail et d'invalidité sont revalorisées sur la base du pourcentage de majoration de la valeur du point ARRCO. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Chapitre VIII : Apprentissage, formation professionnelle",
            "id": "KALISCTA000005694044",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Apprentissage",
                "id": "KALISCTA000005735752",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005776379",
                    "cid": "KALIARTI000005776379",
                    "num": "8-1",
                    "intOrdre": 42949,
                    "content": "<p>Les règles qui régissent l'organisation et les conditions de l'apprentissage sont définies au livre Ier, chapitre Ier du code du travail.</p><p>L'apprenti qui obtient un C.A.P. bénéficie d'une priorité d'embauche dans sa catégorie pendant une période de six mois à compter de la date d'obtention dudit C.A.P.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Formation du personnel",
                "id": "KALISCTA000005735753",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005776381",
                    "cid": "KALIARTI000005776381",
                    "num": "8-2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pour être imputées sur la participation légale au financement de la formation professionnelle, les actions de formation doivent s'intégrer dans une des catégories suivantes :<p></p><p></p>   - actions d'adaptation ;<p></p><p></p>   - actions de promotion ;<p></p><p></p>   - actions de prévention ;<p></p><p></p>   - actions d'acquisition, d'entretien ou de perfectionnement des connaissances ;<p></p><p></p>   - actions de préformation ;<p></p><p></p>   - actions de préparation à la vie professionnelle ;<p></p><p></p>   - actions de conversion.<p></p><p></p>   De plus, ces actions doivent revêtir la forme de stages, c'est-à-dire de périodes d'études théoriques ou pratiques ayant pour but la formation professionnelle continue et organisées conformément à une progression préalablement établie.<p></p> Reconnaissance des qualifications acquises.<p></p><p></p>   Tout salarié qui aura suivi avec assiduité l'un des stages compris dans le plan de formation de l'entreprise recevra une attestation de fin de stage.<p></p><p></p>   Parmi les mentions portées sur ce document, figurent en toute occurrence :<p></p><p></p>   - les nom et prénoms du salarié ;<p></p><p></p>   - les dates de début et de fin de stage ainsi que la durée du stage (acquisition, entretien ou perfectionnement des connaissances, adaptation, promotion, prévention, conversion) ;<p></p><p></p>   - l'intitulé du stage ;<p></p><p></p>   - le cas échéant, le diplôme ou le niveau équivalent obtenu.<p></p><p></p>   La formation professionnelle continue ne crée aucun droit systématique à la promotion en faveur de ses bénéficiaires.<p></p><p></p>   Toutefois, afin de favoriser les promotions individuelles, les vacances ou créations de postes sont proposées en priorité aux salariés de l'entreprise ayant suivi une formation adaptée et qui se révèlent aptes à les tenir.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Congé individuel de formation",
                "id": "KALISCTA000005735754",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005776382",
                    "cid": "KALIARTI000005776382",
                    "num": "8-3",
                    "intOrdre": 42949,
                    "content": "<p></p>Le congé de formation a pour objet de permettre à tout salarié, au cours de sa vie professionnelle, de suivre à son initiative et à titre individuel des actions de formation indépendamment de sa participation aux stages compris dans le plan de formation de l'entreprise dans laquelle il exerce son activité. <p></p><p></p>Ce congé est destiné à satisfaire des aspirations individuelles sans lien obligatoire dans l'entreprise. <p></p><p></p>Les actions de formation relevant du congé individuel doivent permettre aux salariés d'atteindre un ou plusieurs des objectifs suivants :<p></p><p></p>-accéder à un niveau supérieur de qualification ;<p></p><p></p>-se perfectionner professionnellement ;<p></p><p></p>-changer d'activité ou de profession ;<p></p><p></p>-s'ouvrir plus largement à la culture et à la vie sociale. <p></p><p></p>Pour bénéficier du congé de formation, les salariés doivent justifier d'une ancienneté dans la profession d'au moins vingt-quatre mois consécutifs ou non, dont six mois dans l'entreprise. <p></p><p></p>Les conditions d'accès et de réalisation du congé individuel de formation sont déterminées par le code du travail aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006651315&dateTexte=&categorieLien=cid' title='Code du travail - art. L931-1 (Ab)'>articles L. 931-1 et suivants</a>.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Conditions d'accueil et d'insertion des jeunes dans les entreprises du point de vue de la formation professionnelle",
                "id": "KALISCTA000005735755",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005776383",
                    "cid": "KALIARTI000005776383",
                    "num": "8-4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les entreprises s'engagent à favoriser l'emploi et l'insertion professionnelle des jeunes, notamment par la formation en alternance qui devra être conduite dans le cadre strict des lois en vigueur.<p></p><p></p>   Les travaux accomplis par les jeunes pendant leur séjour en entreprise sont suivis par un tuteur. Celui-ci est désigné par l'entreprise ; il s'occupe des jeunes tout en continuant à exercer son emploi dans l'entreprise, compte tenu de ses responsabilités particulières. Il a pour mission d'accueillir, d'aider, d'informer les jeunes pendant leur séjour dans l'entreprise ainsi que de veiller au respect de leur emploi du temps. Il est signataire du contrat conclu entre l'entreprise et le jeune et veille à sa bonne exécution.<p></p><p></p>   Il est rappelé que le comité d'entreprise ou d'établissement ou, à défaut, les délégués du personnel sont consultés et les délégués syndicaux sont informés des conditions dans lesquelles l'enseignement pratique sur les lieux de travail est dispensé aux jeunes et en particulier sur :<p></p><p></p>   - les conditions d'accueil, d'encadrement et de suivi pendant leur formation ;<p></p><p></p>   - les postes et services auxquels ils seront affectés pendant et à l'issue de leur formation ;<p></p><p></p>   - la progression selon laquelle sera organisée la formation ;<p></p><p></p>   - les conditions d'appréciation des résultats en fin de stage.<p></p><p></p>   Le comité d'entreprise ou d'établissement ou, à défaut, les délégués du personnel sont également informés du contenu de la formation théorique dispensée aux jeunes.<p></p><p></p>   Les entreprises accueillant des jeunes sont invitées à procéder à des évaluations individuelles et collectives du ou des stages qu'ils ont suivis, dont le bilan sera communiqué au comité d'entreprise ou d'établissement, à défaut, aux délégués du personnel.<p></p><p></p>   Ce bilan devra vérifier que les contrats d'adaptation à un emploi ou un type d'emploi conclus à temps partiel, ont conduit à une insertion réussie des jeunes qui en ont été bénéficiaires.<p></p><p></p>   Chaque année, le comité d'entreprise (ou d'établissement) ou, à défaut, les délégués du personnel, au cours d'une réunion tenue avant le 15 novembre :<p></p><p></p>   - examine le bilan des actions, compris dans le plan de formation ;<p></p><p></p>   - est consulté sur les orientations de la formation professionnelle dans l'entreprise en fonction des perspectives économiques et de l'évolution de l'emploi, des investissements et des technologies dans l'entreprise ;<p></p><p></p>   - est consulté sur les projets de l'entreprise pour l'année à venir.<p></p><p></p>   L'analyse de la situation comparée des hommes et des femmes, telle qu'elle ressort des informations fournies par l'employeur, et, le cas échéant, les mesures temporaires qui auraient été prises en vue d'améliorer l'égalité des chances entre hommes et femmes seront également prises en compte.<p></p><p></p>   Au cours d'une deuxième réunion avant la fin de l'année, il délibère sur les programmes de mise en oeuvre des projets de l'entreprise, ainsi que sur la mise au point du procès-verbal destiné à accompagner la déclaration par l'employeur du montant de la participation à laquelle il est tenu. Le plan de formation n'est définitivement fixé qu'après la réunion du comité d'entreprise (ou d'établissement).<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1073913619,
            "title": "Chapitre IX : Commission paritaire nationale",
            "id": "KALISCTA000035774111",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1073741823,
                "title": "Préambule",
                "id": "KALISCTA000035774109",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035774107",
                    "cid": "KALIARTI000035771397",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Il est créé entre les signataires du présent texte, en référence à l'accord national interprofessionnel du 10 février 1969, une commission paritaire nationale de l'emploi qui a pour attribution générale la promotion de la politique de formation définie par la branche, ainsi qu'un rôle d'information et d'étude sur l'évolution de l'emploi.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2013265919,
                "title": "Sous-chapitre Ier",
                "id": "KALISCTA000035774117",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035774113",
                    "cid": "KALIARTI000035771479",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p align='center'>I. – En matière d'emploi</p><p align='left'>La CPNE étudie les conséquences prévisibles sur l'emploi de l'évolution des différentes activités du secteur eu égard :<br/>\n– aux données économiques générales et de la branche   ;<br/>\n– à l'évolution des techniques et des pratiques professionnelles   ;<br/>\n– aux besoins des populations concernées   ;<br/>\n– aux métiers appelés à disparaître ou à s'adapter et aux nouvelles qualifications créant de nouveaux métiers.</p><p align='left'>Elle est informée sur tous les projets de licenciements économiques collectifs de plus de 10 salariés appartenant à la même entreprise et, le cas échéant, participe à l'élaboration du plan social à la demande des directions des établissements concernés.</p><p align='left'>Elle examine le rapport de branche.</p><p align='center'>II. – En matière de formation professionnelle</p><p align='left'>Le rôle de la CPNE du mareyage et de la salaison s'étend sur l'ensemble de la formation : formations initiales, contrats en alternance, formation continue.</p><p align='left'>Elle propose les priorités et orientations en matière de formation professionnelle.</p><p align='left'>Elle participe à l'étude des moyens de formation et recherche avec les pouvoirs publics et les organismes intéressés les mesures propres à assurer la pleine utilisation, l'adaptation et le développement de ces moyens.</p><p align='left'>Elle formule à cet effet toutes les observations et propositions utiles et notamment précise, en liaison avec les organismes dispensateurs de formation, les critères de qualité et d'efficacité des actions de formation.</p><p align='left'>Dans le cadre de la formation initiale, la CPNE examine les modalités de mise en œuvre des orientations définies par la branche.</p><p align='left'>La CPNE procède, lorsque besoin s'en fait sentir, à l'examen :<br/>\n– de l'évolution des diplômes reconnus par l'État et notamment du CAP mareyage   ;<br/>\n– des informations sur les activités de formation professionnelle continue (contenus, objectifs, validation) menées dans la profession.</p><p align='center'>III. – En matière de formation en alternance</p><p align='left'>La CPNE définit les conditions dans lesquelles les contrats en alternance peuvent être proposés à des jeunes, en fonction des circonstances propres à la branche professionnelle.</p><p align='left'>Elle examine les moyens nécessaires à un bon exercice de la mission des tuteurs.</p><p align='left'>Elle procède au bilan de l'application des dispositions relatives à la formation en alternance et fait toutes recommandations utiles visant à améliorer ces dispositions.</p><p align='center'>IV. – En matière de gestion prévisionnelle des emplois</p><p align='left'>La CPNE est consultée préalablement à la conclusion par l'État, la région et la branche professionnelle de contrats d'objectifs relatifs à la formation professionnelle. Elle est également consultée préalablement à la conclusion de contrats d'études sur les perspectives d'évolution des emplois et des qualifications au niveau de la profession, dès lors que sont sollicités des concours financiers publics, notamment de l'État.</p><p align='left'>Elle est informée en outre, des conclusions de ces études. Dès lors qu'un engagement de développement de la formation doit être conclu entre l'État et la profession, la CNPE est consultée préalablement.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Missions de la CPNE"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2080374783,
                "title": "Sous-chapitre II",
                "id": "KALISCTA000035774129",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035774127",
                    "cid": "KALIARTI000035771840",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Les orientations en matière de formation professionnelle ainsi que les études et recherches relatives aux qualifications sont adressées au conseil d'administration de l'OPCA mareyage/ salaison.</p><p align='left'>La CPNE sera informée des actions menées par l'OPCA et réciproquement.</p><p align='left'>Plus particulièrement la CPNE fera connaître à l'OPCA mareyage/ salaison les besoins de la profession en matière de formation en alternance.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Les relations de la CPNE et de l'OPCA mareyage"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2113929215,
                "title": "Sous-chapitre III",
                "id": "KALISCTA000035774133",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035774131",
                    "cid": "KALIARTI000035771873",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>La CPNE comprend un collège employés et un collège employeur. Chaque collège dispose de 5 voix. La commission élit un président et un vice-président n'appartenant pas au même collège. La présidence et la vice-présidence changent de collège tous les deux. La présidence à la signature de l'accord et pour la première période biennale sera assurée par la partie patronale. Le secrétariat technique sera assuré par la partie patronale.</p><p>Les décisions de la commission sont paritaires, elles font l'objet d'un vote par collège, les décisions ne sont adoptées que si respectivement dans chacun des deux collèges, elles ont recueilli la majorité simple des voix des membres présents ; s'il y a un désaccord entre les deux collèges, le président reporte la proposition à l'ordre du jour de la prochaine réunion de la CPNE. La décision est prise par un vote individuel à la majorité simple des membres présents, à bulletin secret. Cette décision est formalisée par une délibération qui est rendue publique par le secrétariat de la commission.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Composition et fonctionnement "
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2122317823,
                "title": "Sous-chapitre IV",
                "id": "KALISCTA000038765529",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038765595",
                    "cid": "KALIARTI000038765595",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Le nombre maximal de réunions est fixé à 2 par an sauf à ce qu'une réunion complémentaire soit tenue à la demande de 8 des 10 voix représentées dans les deux collèges.</p><p align='left'>Les réunions de la CPNE ont obligatoirement lieu le même jour que les réunions de la commission mixte paritaire de négociation de la convention collective mareyeurs-expéditeurs. Les partenaires sociaux étant généralement les mêmes à négocier dans le cadre de ces deux structures, il n'est pas octroyé d'indemnisation complémentaire à celle prévue par l'article 1.7.2 de la convention mareyeurs-expéditeurs.</p><p align='left'>En fonction des sujets traités chaque collège peut, s'il le souhaite, se faire assister d'un expert lors des réunions.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Convocation et indemnisation"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2130706431,
                "title": "Sous-chapitre IV",
                "id": "KALISCTA000035774137",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035774135",
                    "cid": "KALIARTI000035771956",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Le présent accord est conclu pour une durée de 2 ans renouvelable. L'un des deux collèges se prononçant à l'unanimité peut dénoncer le présent accord au secrétariat de la commission par courrier RAR au moins 3 mois avant le terme d'une période biennale. Le présent accord entrera en vigueur le jour de sa signature.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Durée et résiliation"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039109694"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038754046"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038754065"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038184448"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038184462"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038184475"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038184489"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037217783"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037217815"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035744597"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034135428"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033462756"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029584884"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029584895"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026563025"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024683838"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022424933"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022418762"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 27 du 26 juin 2009 relatif aux heures supplémentaires",
            "id": "KALITEXT000021284624"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021284627",
                "cid": "KALIARTI000021284627",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Le présent avenant s'applique, conformément à <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005644916&idArticle=KALIARTI000005776321&categorieLien=cid'>l'article 1. 1 de la convention collective</a>, aux professions de mareyeurs et de saleurs-saurisseurs de poissons, et ceci afin de tenir compte de la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000019347122&categorieLien=cid'>loi n° 2008-789 du 20 août 2008 </a>qui a supprimé l'autorisation de l'inspection du travail pour le dépassement du contingent d'heures supplémentaires et le repos compensateur qui était applicable aux entreprises de plus de 20 salariés pour les heures supplémentaires effectuées au-delà de 41 heures par semaine à l'intérieur du contingent.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021284629",
                "cid": "KALIARTI000021284629",
                "num": "1",
                "intOrdre": 1048574,
                "content": "<p align='left'><br clear='none'/>Le contingent annuel d'heures supplémentaires est fixé à 280 heures, quelles que soient la durée du travail pratiquée dans l'entreprise et l'organisation du temps de travail <i>(modulation, JRTT, etc.) </i>  <a shape='rect' href='#RENVOI_KALIARTI000021284629_1'>(1)</a>. <br clear='none'/>Les heures supplémentaires sont accomplies dans la limite du contingent après information du comité d'entreprise ou, à défaut, des délégués du personnel, s'il en existe. <br clear='none'/><i>Des heures supplémentaires peuvent être accomplies au-delà du contingent annuel après avis du comité d'entreprise ou, à défaut, des délégués du personnel, s'il en existe.</i> <a shape='rect' href='#RENVOI_KALIARTI000021284629_2'>(2)</a><br clear='none'/>Le présent avenant modifie en conséquence : <br clear='none'/>― l'avenant n° 23 du 15 mai 2008 ; <br clear='none'/>― le 2 de l'annexe III « Durée et aménagement du temps de travail » ; <br clear='none'/>― l' accord du 12 mai 1999  relatif à la réduction du temps de travail à 35 heures applicable aux saleurs-saurisseurs de poissons, article 5 ; <br clear='none'/>― l' accord du 27 octobre 2000  applicable aux mareyeurs-expéditeurs, article 2. 2. 1, quelles que soient les limites de la modulation. </p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000021284629_1'>(1) </a>Termes exclus de l'extension, ces notions n'existant plus dans la législation.   <br clear='none'/>(Arrêté du 22 décembre 2009, art. 1er)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000021284629_2'>(2) </a>L'article 1er de l'avenant n° 27 devrait être étendu à l'exclusion de son 3e alinéa, celui-ci ne prévoyant pas les caractéristiques et les conditions de prise de la contrepartie obligatoire en repos due pour toute heure supplémentaire accomplie au-delà du contingent annuel.  <br clear='none'/>(Arrêté du 22 décembre 2009, art. 1er)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021284631",
                "cid": "KALIARTI000021284631",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/> Il est prévu une contrepartie en repos à l'intérieur du contingent d'heures supplémentaires de 1 journée à compter de la 230e heure supplémentaire. Les modalités de prise de la contrepartie s'effectuent selon les conditions définies par la loi.<br/> Le secrétariat de l'union du mareyage français est mandaté pour les formalités de dépôt et demander l'extension du présent avenant après avoir opéré sa notification à l'ensemble des organisations syndicales de salariés aux fins de vérification d'une éventuelle opposition dans les conditions définies par la loi.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021284632"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020851867"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019732189"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019455069"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019242660"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644918"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644920"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644922"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644924"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644926"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644928"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644930"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644932"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644914"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644936"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644938"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644940"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644942"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644944"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 26 novembre 2004 relatif au régime de prévoyance ",
            "id": "KALITEXT000005644946"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005776501",
                "cid": "KALIARTI000005776501",
                "num": "1",
                "intOrdre": 42949,
                "content": "<p></p>   En application de l'article L. 912-1 du code de la sécurité sociale, les partenaires sociaux se sont réunis en commission paritaire nationale le 26 novembre 2004 pour examiner les conditions de la mutualisation du régime de prévoyance mis en place au sein de la convention collective nationale des mareyeurs-expéditeurs du 15 mai 1990.<p></p><p></p>   A l'issue de cet examen, les partenaires sociaux décident :<p></p><p></p>   - d'une part, de reconduire la désignation du GNP en tant qu'organisme assureur pour les garanties incapacité travail, invalidité et décès pour une durée de 5 ans ;<p></p><p></p>   - d'autre part, de reconduire la désignation de l'OCIRP en qualité d'organisme assureur pour la garantie rente éducation pour une durée de 5 ans.<p></p><p></p>   Les parties signataires conviennent de procéder à une nouvelle étude des modalités d'organisation de la mutualisation des risques et du choix des organismes assureurs dans les 6 mois précédant la nouvelle échéance quinquennale.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005776502",
                "cid": "KALIARTI000005776502",
                "num": "2",
                "intOrdre": 85898,
                "content": "<p></p>   Le présent avenant prend effet pour l'ensemble des entreprises le 1er janvier 2005.<p></p><p></p>   Fait à Paris, le 26 novembre 2004.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant à l'accord du 27 octobre 2000 sur l'ARTT dans le secteur de la marée, modification de l'article 2.2.1 \" Heures supplémentaires. - Contingent \" Avenant du 25 novembre 2005",
            "id": "KALITEXT000005644948"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005776504",
                "cid": "KALIARTI000005776504",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   L'article 2.2.1 \" Heures supplémentaires. - Contingent \" est ainsi modifié, alinéa concernant les heures supplémentaires non soumises à autorisation de l'inspection du travail :<p></p><p></p>   (voir cet article)<p></p><p></p>   Les parties signataires conviennent de demander au ministre de l'emploi, du travail et de la cohésion sociale l'extension du présent avenant afin de le rendre applicable à l'ensemble des entreprises entrant dans le champ d'application de la convention collective nationale des mareyeurs-expéditeurs.<p></p><p></p>   Fait à Paris, le 25 novembre 2005.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant à l'accord du 27 octobre 2000 sur l'ARTT dans le secteur de la marée, annexe V, institution d'un compte épargne-temps Avenant du 25 novembre 2005",
            "id": "KALITEXT000005644950"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005776505",
                "cid": "KALIARTI000005776505",
                "num": null,
                "intOrdre": 42949,
                "content": "ANNEXE V<p></p> Institution d'un compte épargne-temps<p></p><p></p>   Compte tenu des réserves exprimées dans l'arrêté du 26 février 2001 portant extension de l'accord ci-dessus référencé et notamment les remarques concernant l'annexe V du compte épargne-temps (CET), l'article 6.03 de cette annexe V est complété de la façon suivante :<p></p><p></p>   (voir cet article)<p></p><p></p>   Les parties signataires conviennent de demander au ministre de l'emploi, du travail et de la cohésion sociale l'extension du présent avenant afin de le rendre applicable à l'ensemble des entreprises entrant dans le champ d'application de la convention collective nationale des mareyeurs-expéditeurs.<p></p><p></p>   Fait à Paris, le 25 novembre 2005.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 19 décembre 2006 portant création d'un observatoire prospectif des métiers et des qualifications ",
            "id": "KALITEXT000005644954"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Préambule",
                "id": "KALISCTA000005694101",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005776521",
                    "cid": "KALIARTI000005776521",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent accord s'inscrit dans le cadre conventionnel, légal et réglementaire résultant de l'accord national interprofessionnel (ANI) du 5 décembre 2003, et notamment son article 7.6, et de la loi du 4 mai 2004, lesquels prévoient la création d'observatoires prospectifs des métiers et des qualifications pour accompagner les entreprises dans la définition de leurs politiques de formation et les salariés dans l'élaboration de leurs projets professionnels.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Champ d'application",
                "id": "KALISCTA000005694102",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021330526",
                    "cid": "KALIARTI000005776522",
                    "num": "1",
                    "intOrdre": 42949,
                    "content": "<p>Le présent accord s'applique aux entreprises entrant dans le champ d'application de la convention collective des mareyeurs-expéditeurs.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Missions et objectifs de l'observatoire prospectif des métiers et des qualifications",
                "id": "KALISCTA000005694103",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021330524",
                    "cid": "KALIARTI000005776523",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p>L'observatoire prospectif des métiers et des qualifications est un outil de veille au service de la politique de l'emploi et de la formation professionnelle de la branche professionnelle. <br/><br/>Il doit accompagner les représentants de la CPNE et les entreprises de la branche professionnelle dans la définition de leurs politiques de formation et les salariés dans l'élaboration de leurs projets professionnels. <br/><br/>Sa vocation est de donner des éléments d'information relatifs aux métiers et aux qualifications de la branche à la CPNE, objectifs et actualisés, et d'apporter aux acteurs de la formation professionnelle des éléments de connaissance quant à l'avenir des métiers et des qualifications de la branche. <br/><br/>Pour ce faire, l'observatoire recense, centralise et analyse les informations quantitatives et qualitatives relatives à quatre champs d'observation dans la branche professionnelle : <br/><br/>- évolutions économiques et technologiques ; <br/><br/>- devenir de l'emploi ; <br/><br/>- perspectives démographiques ; <br/><br/>- offre de formation initiale et professionnelle. <br/><br/>Ce travail d'analyse débouche sur l'établissement d'un diagnostic quant à l'évolution quantitative et qualitative des indicateurs analysés et sur la construction de scénarios prospectifs.<br/><br/>L'observatoire peut également réaliser ou faire réaliser par les fédérations d'employeurs ou par des prestataires externes des enquêtes prospectives sur les besoins à court ou moyen terme des entreprises en termes de qualification et de formation, ainsi que sur les facteurs économiques et organisationnels susceptibles d'influer sur ces besoins et sur les pratiques de gestion des ressources humaines au sein des entreprises. <br/><br/>Ces travaux, enquêtes et analyses sont conduits sur la base d'un cahier des charges et d'un budget de fonctionnement définis par la CPNE. <br/><br/>La compétence de l'observatoire est nationale. <br/><br/>Toutefois, en fonction des priorités de la branche, des analyses pourront être conduites sur un plan local ou européen.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Missions et fonctionnement de la CPNE dans le cadre de l'observatoire",
                "id": "KALISCTA000021330522",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021330520",
                    "cid": "KALIARTI000005776524",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p>Les travaux de l'observatoire sont conduits par la CPNE et sous sa responsabilité </p><p align='center'><br clear='none'/>3. 1. Missions de la CPNE dans le cadre de l'observatoire </p><p align='left'><br clear='none'/>Dans le cadre de l'observatoire, la CPNE a pour mission de : <br clear='none'/><br clear='none'/>- élaborer un programme de travail annuel ou pluriannuel en fonction des problématiques identifiées ; <br clear='none'/><br clear='none'/>- établir et suivre le budget de fonctionnement et d'étude de l'observatoire ; <br clear='none'/><br clear='none'/>- coordonner et suivre les études menées dans le cadre du programme de travail de l'observatoire ; <br clear='none'/><br clear='none'/>- décider en tant que de besoin de la création de groupes de travail ad hoc et des objectifs qui leur sont assignés ; <br clear='none'/><br clear='none'/>- valider les résultats des travaux menés et le bilan annuel des activités de l'observatoire ; <br clear='none'/><br clear='none'/>- fixer les modalités de communication des travaux de l'observatoire auprès des entreprises de la branche et de leurs institutions représentatives du personnel. </p><p align='center'><br clear='none'/>3. 2. Fonctionnement de la CPNE dans le cadre de l'observatoire </p><p align='left'><br clear='none'/>Dans le cadre de l'observatoire, la CPNE fonctionne conformément aux dispositions du chapitre III \" Composition et fonctionnement \" de l'accord du 7 février 1997  relatif à la CPNE.<br clear='none'/><br clear='none'/>S'agissant du nombre maximal de réunions prévu par le chapitre IV \" Convention et indemnisation \" de l'accord du 7 février 1997 relatif à la CPNE, celui-ci pourra être porté à un nombre supérieur pour les besoins de fonctionnement de l'observatoire. Les frais de participation à ces réunions supplémentaires organisées pour les besoins de fonctionnement de l'observatoire seront pris en charge par le budget de l'observatoire selon les règles en vigueur.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Comité paritaire de pilotage (CPP).",
                "id": "KALISCTA000005694104",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021330520",
                    "cid": "KALIARTI000005776524",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p>Les travaux de l'observatoire sont conduits par la CPNE et sous sa responsabilité </p><p align='center'><br clear='none'/>3. 1. Missions de la CPNE dans le cadre de l'observatoire </p><p align='left'><br clear='none'/>Dans le cadre de l'observatoire, la CPNE a pour mission de : <br clear='none'/><br clear='none'/>- élaborer un programme de travail annuel ou pluriannuel en fonction des problématiques identifiées ; <br clear='none'/><br clear='none'/>- établir et suivre le budget de fonctionnement et d'étude de l'observatoire ; <br clear='none'/><br clear='none'/>- coordonner et suivre les études menées dans le cadre du programme de travail de l'observatoire ; <br clear='none'/><br clear='none'/>- décider en tant que de besoin de la création de groupes de travail ad hoc et des objectifs qui leur sont assignés ; <br clear='none'/><br clear='none'/>- valider les résultats des travaux menés et le bilan annuel des activités de l'observatoire ; <br clear='none'/><br clear='none'/>- fixer les modalités de communication des travaux de l'observatoire auprès des entreprises de la branche et de leurs institutions représentatives du personnel. </p><p align='center'><br clear='none'/>3. 2. Fonctionnement de la CPNE dans le cadre de l'observatoire </p><p align='left'><br clear='none'/>Dans le cadre de l'observatoire, la CPNE fonctionne conformément aux dispositions du chapitre III \" Composition et fonctionnement \" de l'accord du 7 février 1997  relatif à la CPNE.<br clear='none'/><br clear='none'/>S'agissant du nombre maximal de réunions prévu par le chapitre IV \" Convention et indemnisation \" de l'accord du 7 février 1997 relatif à la CPNE, celui-ci pourra être porté à un nombre supérieur pour les besoins de fonctionnement de l'observatoire. Les frais de participation à ces réunions supplémentaires organisées pour les besoins de fonctionnement de l'observatoire seront pris en charge par le budget de l'observatoire selon les règles en vigueur.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Remise des travaux de l'observatoire.",
                "id": "KALISCTA000005694105",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021330516",
                    "cid": "KALIARTI000005776525",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p>Sous la responsabilité de la CPNE, les résultats des analyses menées par l'observatoire, les conclusions et recommandations en matière de priorités de formation professionnelle sont mis à disposition des chefs d'entreprise, des instances représentatives du personnel et des organismes compétents du secteur d'activité. <br/><br/>Ces travaux peuvent être rendus publics, en tout ou partie, sur décision de la CPNE. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Diffusion des travaux de l'observatoire",
                "id": "KALISCTA000021330518",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021330516",
                    "cid": "KALIARTI000005776525",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p>Sous la responsabilité de la CPNE, les résultats des analyses menées par l'observatoire, les conclusions et recommandations en matière de priorités de formation professionnelle sont mis à disposition des chefs d'entreprise, des instances représentatives du personnel et des organismes compétents du secteur d'activité. <br/><br/>Ces travaux peuvent être rendus publics, en tout ou partie, sur décision de la CPNE. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Diffusion des travaux de l'observatoire.",
                "id": "KALISCTA000005694106",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021331013",
                    "cid": "KALIARTI000005776527",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p>Sous la responsabilité de la CPNEFP, les résultats des analyses menées par l'observatoire, les conclusions et recommandations qu'en tire le CPP<br/>en matière de priorités de formation professionnelle sont mis à la disposition des chefs d'entreprise, des instances représentatives du personnel et des organismes compétents du secteur d'activité.<br/>Ces travaux peuvent être rendus publics, en tout ou partie, sur décision du CPP ou de la CPNEFP.</p>",
                    "etat": "REMPLACE"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Financement des travaux de l'observatoire",
                "id": "KALISCTA000021330514",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021331013",
                    "cid": "KALIARTI000005776527",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p>Sous la responsabilité de la CPNEFP, les résultats des analyses menées par l'observatoire, les conclusions et recommandations qu'en tire le CPP<br/>en matière de priorités de formation professionnelle sont mis à la disposition des chefs d'entreprise, des instances représentatives du personnel et des organismes compétents du secteur d'activité.<br/>Ces travaux peuvent être rendus publics, en tout ou partie, sur décision du CPP ou de la CPNEFP.</p>",
                    "etat": "REMPLACE"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Assistance technique, humaine, logistique de l'OPCA",
                "id": "KALISCTA000021330511",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021330509",
                    "cid": "KALIARTI000005776529",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p>Par voie de convention précisant les modalités de mise en oeuvre d'une assistance, l'observatoire pourra recourir aux moyens techniques, humains, logistiques, mis à disposition par l'OPCA désigné par la branche. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Financement des travaux de l'observatoire.",
                "id": "KALISCTA000005694107",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021330509",
                    "cid": "KALIARTI000005776529",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p>Par voie de convention précisant les modalités de mise en oeuvre d'une assistance, l'observatoire pourra recourir aux moyens techniques, humains, logistiques, mis à disposition par l'OPCA désigné par la branche. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Assistance technique, humaine, logistique de l'OPCA.",
                "id": "KALISCTA000005694108",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021330505",
                    "cid": "KALIARTI000005776530",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p>Le présent accord pourra être révisé par les signataires, dans les conditions prévues par l'article L. 2261-7 du code du travail. <br/><br/>Il pourra être dénoncé dans les conditions prévues aux articles L. 2261-9 et suivants du code du travail. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Révision et dénonciation",
                "id": "KALISCTA000021330507",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021330505",
                    "cid": "KALIARTI000005776530",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p>Le présent accord pourra être révisé par les signataires, dans les conditions prévues par l'article L. 2261-7 du code du travail. <br/><br/>Il pourra être dénoncé dans les conditions prévues aux articles L. 2261-9 et suivants du code du travail. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Révision et dénonciation.",
                "id": "KALISCTA000005694109",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021330500",
                    "cid": "KALIARTI000005776531",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p>Le présent accord est conclu pour une durée indéterminée à compter de la date de sa signature.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Durée de l'accord",
                "id": "KALISCTA000021330503",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021330500",
                    "cid": "KALIARTI000005776531",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p>Le présent accord est conclu pour une durée indéterminée à compter de la date de sa signature.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Communication de l'accord",
                "id": "KALISCTA000021330498",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021331179",
                    "cid": "KALIARTI000005776532",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p>Le présent accord est conclu pour une durée indéterminée à compter de la date de sa signature.</p>",
                    "etat": "REMPLACE"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Durée de l'accord.",
                "id": "KALISCTA000005694110",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021331179",
                    "cid": "KALIARTI000005776532",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p>Le présent accord est conclu pour une durée indéterminée à compter de la date de sa signature.</p>",
                    "etat": "REMPLACE"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644958"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038754078"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037217823"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035744709"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032730213"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029138839"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027626906"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026804376"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026085506"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024170276"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021284643"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021237563"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019732182"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019652990"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019652706"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019460204"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019385867"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018659004"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 9 du 7 février 1997 relatif à la prime de fin d'année",
            "id": "KALITEXT000005644982"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Prime de fin d'année à compter de 1997",
                "id": "KALISCTA000005694129",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005776551",
                    "cid": "KALIARTI000005776551",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p></p><p>   La prime de fin d'année est portée à 2/52 du salaire brut annuel à compter de 1997.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030888630",
                    "cid": "KALIARTI000030888630",
                    "num": "2",
                    "intOrdre": 1073763298,
                    "content": "<p> Les parties décident de demander l'extension du présent avenant.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005645003"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005645007"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005645015"
          },
          "children": []
        }
      ]
    }
  ]
}