{
  "type": "convention collective",
  "data": {
    "num": 3225,
    "title": "Convention collective nationale des éditeurs de la presse magazine (employés et cadres) du 30 octobre 2017 - Etendue par arrêté du 30 octobre 2019 JORF 5 novembre 2019.\nChamp d'application fusionné avec celui de la convention collective nationale des employés, techniciens, agents de maîtrise et cadres de la presse d'information spécialisée (IDCC 3230) par arrêté ministériel du 5 août 2021.",
    "id": "KALICONT000036572933",
    "shortTitle": "Éditeurs de la presse magazine Employés et cadres (30 octobre 2017)",
    "categorisation": [
      "Éditeurs de la presse magazine Employés et cadres (30 octobre 2017)"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "cid": "KALITEXT000036564122",
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des éditeurs de la presse magazine (employés et cadres) du 30 octobre 2017 - Etendue par arrêté du 30 octobre 2019 JORF 5 novembre 2019.\nChamp d'application fusionné avec celui de la convention collective nationale des employés, techniciens, agents de maîtrise et cadres de la presse d'information spécialisée (IDCC 3230) par arrêté ministériel du 5 août 2021.",
        "id": "KALITEXT000036564122",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "article",
          "data": {
            "cid": "KALIARTI000039454074",
            "intOrdre": 262143,
            "id": "KALIARTI000039454074",
            "content": "<p><font color='808080'><em><em>(1) A défaut d'accord prévu à l'article L. 2241-5 du code du travail, précisant la périodicité, les thèmes et les modalités de négociation dans cette branche, convention étendue sous réserve du respect de l'obligation de prendre en compte lors de la négociation sur les classifications l'objectif d'égalité professionnelle entre les femmes et les hommes et de mixité des emplois. En cas de constat d'un écart moyen de rémunération la branche devra faire de sa réduction une priorité conformément aux articles L. 2241-15 et L. 2241-17 du code du travail.</em></em></font></p><p><font color='808080'><em><em>(Arrêté du 30 octobre 2019 - art. 1)</em></em></font></p>",
            "etat": "VIGUEUR_ETEN",
            "lstLienModification": []
          }
        },
        {
          "type": "article",
          "data": {
            "cid": "KALIARTI000045434302",
            "intOrdre": 393215,
            "id": "KALIARTI000045434302",
            "content": "<p>Par <a href='/affichTexte.do?cidTexte=JORFTEXT000043914129&categorieLien=cid' title='Arrêté du 5 août 2021, v. init.'>arrêté ministériel du 5 août 2021</a>, pris en application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000028689893&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-32 (V)'>article L. 2261-32 du code du travail </a>relatif à la restructuration des branches professionnelles, le champ d'application de la convention collective nationale des éditeurs de la presse magazine (employés et cadres) (IDCC 3225) a fusionné avec celui de la convention collective nationale des employés, techniciens, agents de maîtrise et cadres de la presse d'information spécialisée (IDCC 3230), désignée comme branche de rattachement. </p><p>Dans un délai maximal de 5 ans à compter de l'entrée en vigueur de la fusion des champs, les stipulations des conventions collectives concernées peuvent être maintenues, dans l'attente de la conclusion d'un accord remplaçant par des stipulations communes les stipulations régissant des situations équivalentes dans chacune des conventions. A défaut d'accord au terme de ce délai, les stipulations de la convention rattachée cessent de s'appliquer, à l'exception de celles régissant des situations spécifiques (Conseil constitutionnel, <a href='/affichTexte.do?cidTexte=JORFTEXT000039433779&categorieLien=cid' title='Décision n°2019-816 QPC du 29 novembre 2019, v. init.'>décision n° 2019-816 QPC du 29 novembre 2019</a>).</p>",
            "etat": "VIGUEUR_NON_ETEN",
            "lstLienModification": []
          }
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000036564124",
            "intOrdre": 524287,
            "title": "Préambule",
            "id": "KALISCTA000036564124",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036564140",
                "intOrdre": 524287,
                "id": "KALIARTI000036564140",
                "content": "<p align='left'>Les entreprises de la presse magazine doivent répondre à des enjeux de mutation importants, eu égard aux bouleversements des usages des lecteurs de presse. Dans le contexte d'un marché en difficulté croissante, laquelle se traduit par une remise en cause du modèle économique traditionnel du média, le syndicat des éditeurs de la presse magazine (SEPM) a dénoncé le 6 avril 2016 les conventions collectives des employés et des cadres de la presse magazine.</p><p align='left'>Pour autant, les éditeurs restent convaincus que le modèle de la presse magazine papier conserve des capacités importantes de rebond.</p><p align='left'>C'est dans ce contexte qu'ils se sont accordés sur la nécessité de définir un régime conventionnel pour les cadres et les employés, qui permette aux entreprises de la branche et à leurs salariés de se projeter dans l'avenir.</p><p align='left'>Une attention particulière a ainsi été portée par les négociateurs à la formation professionnelle, qui fait l'objet d'un dispositif conventionnel nouveau et ambitieux, élargi aux journalistes, eux aussi concernés par les enjeux de l'évolution de leurs métiers.</p><p align='left'>Au cours des discussions, il est apparu qu'une convention unique comportant éventuellement des dispositifs spécifiques pour les deux catégories de personnel répond au souhait partagé d'un dispositif conventionnel lisible et modernisé. La négociation a été menée dans la perspective de son extension, afin d'assurer une couverture sociale homogène à l'ensemble des salariés de la branche.</p><p align='left'>La présente convention se substitue intégralement aux conventions collectives suivantes, ainsi qu'à leurs annexes et avenants :<br/>\n– IDCC 3201 : <a href='/affichIDCC.do?cidTexte=KALITEXT000028837140&categorieLien=cid'>convention collective nationale des cadres des éditeurs de la presse magazine </a>;<br/>\n– IDCC 3202 : <a href='/affichIDCC.do?cidTexte=KALITEXT000028837218&categorieLien=cid'>convention collective nationale des employés des éditeurs de la presse magazine</a>.</p><p align='left'>Les dispositions de la présente convention ont fait l'objet d'un examen particulier pour les entreprises de moins de 50 salariés. En dehors de la formation professionnelle, pour laquelle les partenaires sociaux ont décidé d'introduire des dispositions spécifiques pour les entreprises de moins de 50 salariés, les dispositions de la présente convention s'appliquent à l'ensemble des entreprises quel que soit leur effectif.</p>",
                "etat": "VIGUEUR_ETEN",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000039309677",
                    "textTitle": "Arrêté du 30 octobre 2019 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000039309679",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2019-11-05",
                    "dateSignaTexte": "2019-10-30",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000036564125",
            "intOrdre": 1048574,
            "title": "Titre Ier Champ d'application et durée",
            "id": "KALISCTA000036564125",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036564141",
                "num": "1er",
                "intOrdre": 524287,
                "id": "KALIARTI000036564141",
                "content": "<p align='center'>1.1. Champ d'application</p><p align='left'>La présente convention collective nationale et ses annexes régissent, en France métropolitaine et dans les départements d'outre-mer, les rapports entre les salariés, employés ou cadres, ci-après dénommés « les salariés », occupés à temps plein ou à temps partiel, sous contrat de travail à durée indéterminée ou à durée déterminée, et leurs employeurs, dans les entreprises et les filiales qui ont pour activité principale, l'édition de publications périodiques sous forme imprimée ou numérique, destinées au grand public ou à des publics spécifiques.</p><p align='left'>Ces entreprises relèvent des activités répertoriées sous le code 58. 14Z « Édition de revues et périodiques » de la nomenclature des activités françaises établie par l'INSEE, qui comprend notamment :<br/>\n– les hebdomadaires et magazines grand public d'information générale, d'information économique, financière ;<br/>\n– l'édition de programmes pour les émissions de radio ou de télévision ;<br/>\n– les périodiques sportifs, automobiles, domestiques ;<br/>\n– les périodiques pour la jeunesse.</p><p align='left'>Ne relèvent pas de la présente convention :<br/>\n– les entreprises relevant de la convention collective nationale des employés de la presse spécialisée (IDCC 1871) ;<br/>\n– les entreprises relevant de la convention collective nationale des cadres de la presse spécialisée (IDCC 1874) ;<br/>\n– les entreprises relevant de la convention collective nationale des employés de la presse hebdomadaire régionale (IDCC 1281) ;<br/>\n– les entreprises relevant de la convention collective nationale des cadres de la presse hebdomadaire régionale (IDCC 1563).</p><p align='left'>Les journalistes qui exercent leur profession, au sens des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904511&dateTexte=&categorieLien=cid'>articles L. 7111-3 et suivants du code du travail</a>, dans les entreprises de presse magazine relèvent de la convention collective nationale des journalistes (IDCC 1480) et n'entrent pas dans le champ d'application de la présente convention.</p><p align='center'>1.2. Adhésion</p><p align='left'><em>Toute organisation syndicale représentative de salariés, toute organisation syndicale d'employeurs, ou tout employeur de la branche qui n'est pas partie à la présente convention collective, peut y adhérer postérieurement à sa signature. L'adhésion est notifiée aux signataires de la convention ou de l'accord par lettre recommandée et fait l'objet des formalités de dépôt à la diligence de son ou de ses auteurs. </em><a shape='rect' href='#RENVOI_KALIARTI000036564141_1'> (1) </a></p><p align='left'>Si l'adhésion a pour objet de rendre la présente convention applicable à un autre secteur professionnel non compris dans son champ d'application, cette adhésion est subordonnée à un accord entre les signataires de la présente convention et les parties en cause ayant sollicité l'adhésion, lesquelles devront se prononcer dans un délai maximum de 6 mois.</p><p align='left'><em>La présente convention collective ne deviendrait applicable à un nouvel adhérent, à une organisation syndicale d'employeurs et à son personnel, qu'à l'expiration d'une période de 6 mois à compter de la date de son adhésion et de sa première cotisation au syndicat patronal. Ce délai de mise en conformité peut être prorogé dans des conditions à définir par voie d'accord d'entreprise, sans pouvoir excéder au total une durée de 15 mois. Les signataires de la présente convention peuvent, par voie d'accord de branche, prévoir les modalités particulières de mise en œuvre de ses dispositions afin d'en favoriser l'accès au plus grand nombre d'entreprises entrant dans son champ d'application. </em><a shape='rect' href='#RENVOI_KALIARTI000036564141_2'> (2) </a></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000036564141_1'></a>(1) Alinéa étendu sous réserve du respect des dispositions de l'article L. 2261-3 du code du travail.<br/>\n(Arrêté du 30 octobre 2019 - art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000036564141_2'></a>(2) Alinéa exclu de l'extension comme étant contraire aux dispositions des articles L. 2261-3 à 6 du code du travail.<br/>\n(Arrêté du 30 octobre 2019 - art. 1) </em></font></p><p><font color='808080'><em>Nota : </em></font><font color='#808080'><em>Par <a href='/affichTexte.do?cidTexte=JORFTEXT000043914129&categorieLien=cid' title='Arrêté du 5 août 2021, v. init.'>arrêté ministériel du 5 août 2021</a>, pris en application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000028689893&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-32 (V)'>article L. 2261-32 du code du travail </a>relatif à la restructuration des branches professionnelles, le champ d'application de la convention collective nationale des éditeurs de la presse magazine (employés et cadres) (IDCC 3225) a fusionné avec celui de la convention collective nationale des employés, techniciens, agents de maîtrise et cadres de la presse d'information spécialisée (IDCC 3230), désignée comme branche de rattachement. </em></font></p><p><font color='#808080'><em>Dans un délai maximal de 5 ans à compter de l'entrée en vigueur de la fusion des champs, les stipulations des conventions collectives concernées peuvent être maintenues, dans l'attente de la conclusion d'un accord remplaçant par des stipulations communes les stipulations régissant des situations équivalentes dans chacune des conventions. A défaut d'accord au terme de ce délai, les stipulations de la convention rattachée cessent de s'appliquer, à l'exception de celles régissant des situations spécifiques (Conseil constitutionnel, <a href='/affichTexte.do?cidTexte=JORFTEXT000039433779&categorieLien=cid' title='Décision n°2019-816 QPC du 29 novembre 2019, v. init.'>décision n° 2019-816 QPC du 29 novembre 2019</a>).</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000039309677",
                    "textTitle": "Arrêté du 30 octobre 2019 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000039309679",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2019-11-05",
                    "dateSignaTexte": "2019-10-30",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036564143",
                "num": "2",
                "intOrdre": 1048574,
                "id": "KALIARTI000036564143",
                "content": "<p align='left'><br/>La présente convention nationale est conclue pour une durée indéterminée. <br/><p> <i>Elle pourra être dénoncée par l'une ou l'autre des parties contractantes avec un préavis de 6 mois, par lettre recommandée. La partie dénonçant la convention ou en demandant la révision devra accompagner sa lettre de notification de la liste des points sujets à modification. Les discussions devront commencer dans un délai de 3 mois à compter de la date de réception de la lettre de dénonciation ou de demande de révision. Dans l'hypothèse d'une dénonciation, la présente convention collective nationale restera en vigueur jusqu'à la date d'application des nouvelles dispositions ou, à défaut, pendant une durée de 1 an à compter de l'expiration du délai de préavis.</i> <a shape='rect' href='#RENVOI_KALIARTI000036564143_1'> (1)</a></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000036564143_1'></a>(1) Alinéa étendu sous réserve du respect des dispositions de l'article L. 2261-7 du code du travail.  <br/>(Arrêté du 30 octobre 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée. – Dénonciation. – Révision",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000039309677",
                    "textTitle": "Arrêté du 30 octobre 2019 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000039309679",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2019-11-05",
                    "dateSignaTexte": "2019-10-30",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000036564126",
            "intOrdre": 1572861,
            "title": "Titre II Non-discrimination",
            "id": "KALISCTA000036564126",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036564144",
                "num": "3",
                "intOrdre": 524287,
                "id": "KALIARTI000036564144",
                "content": "<p align='left'>1. Aucune personne ne peut être écartée d'une procédure de recrutement ou de l'accès à un stage ou à une période de formation en entreprise, aucun salarié ne peut être sanctionné, licencié ou faire l'objet d'une mesure discriminatoire, directe ou indirecte, telle que définie à l'<a href='/affichTexteArticle.do?cidTexte=JORFTEXT000018877783&idArticle=JORFARTI000018877784&categorieLien=cid'>article 1er de la loi n° 2008-496 du 27 mai 2008 </a>portant diverses dispositions d'adaptation au droit communautaire dans le domaine de la lutte contre les discriminations, notamment en matière de rémunération, au sens de l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902819&dateTexte=&categorieLien=cid'>L. 3221-3</a>, de mesures d'intéressement ou de distribution d'actions, de formation, de reclassement, d'affectation, de qualification, de classification, de promotion professionnelle, de mutation ou de renouvellement de contrat, en raison de l'un des critères prohibés à l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900787&dateTexte=&categorieLien=cid'>L. 1132-1</a>, et notamment, selon le droit en vigueur au moment de la signature, en raison de son origine, de son sexe, de ses mœurs, de son orientation sexuelle, de son identité de genre, de son âge, de sa situation de famille ou de sa grossesse, de ses caractéristiques génétiques, de la particulière vulnérabilité résultant de sa situation économique, apparente ou connue de son auteur, de son appartenance ou de sa non-appartenance, vraie ou supposée, à une ethnie, une nation ou une prétendue race, de ses opinions politiques, de ses activités syndicales ou mutualistes, de ses convictions religieuses, de son apparence physique, de son nom de famille, de son lieu de résidence ou de sa domiciliation bancaire, ou en raison de son état de santé, de sa perte d'autonomie ou de son handicap, de sa capacité à s'exprimer dans une langue autre que le français.</p><p align='left'>Les critères de discrimination prohibés et les comportements discriminatoires sont appréhendés par le code du travail, au jour de la signature, aux articles L. 1132-1 et suivants.</p><p align='left'>2. La non-discrimination et la prévention des discriminations constituent une priorité pour les employeurs. Ces derniers s'engagent à sensibiliser les directions, les services et en particulier les directions dédiées aux ressources humaines ainsi que les managers à lutter contre les discriminations.</p><p align='left'>Pour ce faire, les employeurs s'accordent pour mettre en œuvre le cas échéant des actions de sensibilisation et de formation auprès des salariés afin d'identifier et combattre les stéréotypes et les préjugés.</p><p align='left'>Les employeurs sont particulièrement vigilants sur les procédures de recrutement qui doivent s'appuyer sur des critères objectifs notamment la qualification, la compétence et l'expérience professionnelle.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Non-discrimination",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000039309677",
                    "textTitle": "Arrêté du 30 octobre 2019 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000039309679",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2019-11-05",
                    "dateSignaTexte": "2019-10-30",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036564147",
                "num": "4",
                "intOrdre": 1048574,
                "id": "KALIARTI000036564147",
                "content": "<p align='left'>En application de la législation en vigueur, aucun salarié ne doit subir les agissements répétés de harcèlement moral qui ont pour objet ou pour effet une dégradation de ses conditions de travail susceptible de porter atteinte à ses droits et à sa dignité, d'altérer sa santé physique ou mentale ou de compromettre son avenir professionnel.</p><p align='left'>De même, aucun salarié ne doit subir des faits :</p><p align='left'>1. soit de harcèlement sexuel, constitué par des propos ou comportements à connotation sexuelle répétés, qui soit portent atteinte à sa dignité en raison de leur caractère dégradant ou humiliant, soit créent à son encontre une situation intimidante, hostile ou offensante ;</p><p align='left'>2. soit assimilés au harcèlement sexuel, consistant en toute forme de pression grave, même non répétée, exercée dans le but réel ou apparent d'obtenir un acte de nature sexuelle, que celui-ci soit recherché au profit de l'auteur des faits ou au profit d'un tiers.</p><p align='left'>Toujours, en application de la législation en vigueur, constitue un agissement sexiste tout agissement lié au sexe d'une personne, ayant pour objet ou pour effet de porter atteinte à sa dignité ou de créer un environnement intimidant, hostile, dégradant, humiliant ou offensant.</p><p align='left'>Les parties s'accordent pour considérer que la lutte contre le harcèlement moral et sexuel, les propos et agissements sexistes constituent une priorité pour les employeurs.</p><p align='left'>Ainsi, les employeurs s'engagent à sensibiliser les directions, les services ou les directions dédiés aux ressources humaines, les managers, les salariés, les instances représentatives du personnel ainsi que les personnels des services de santé au travail, à lutter contre le harcèlement, les propos et agissements sexistes.</p><p align='left'>Les employeurs s'engagent à afficher sur les lieux de travail les dispositions pénales applicables en matière de harcèlement sexuel et moral. L'interdiction des agissements sexistes est également rappelée par le règlement intérieur de la société.</p><p align='left'>L'information organisée dans les entreprises vise à mieux appréhender les phénomènes de harcèlement et d'agissements sexistes. La vigilance des salariés est requise notamment celle des personnels d'encadrement, de management et de ressources humaines.</p><p align='left'>L'information et la sensibilisation peuvent se faire par tout moyen tels que l'affichage de campagne de sensibilisation, la diffusion de brochures, la mise en œuvre de réunions relatives à la prévention du harcèlement et des agissements sexistes.</p><p align='left'>La prévention du harcèlement moral et sexuel ainsi que celle relative aux agissements sexistes est intégrée dans la planification des risques professionnels.</p><p align='left'>Les employeurs peuvent mettre en œuvre un système d'alerte, un dispositif de prise en charge par les personnels d'encadrement et de ressources humaines.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Lutte contre le harcèlement moral et sexuel,  propos et les agissements sexistes",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000039309677",
                    "textTitle": "Arrêté du 30 octobre 2019 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000039309679",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2019-11-05",
                    "dateSignaTexte": "2019-10-30",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036564148",
                "num": "5",
                "intOrdre": 1572861,
                "id": "KALIARTI000036564148",
                "content": "<p align='left'>Les parties s'accordent pour considérer que la lutte contre les risques psychosociaux constitue une priorité pour les employeurs.</p><p align='left'>Les parties rappellent qu'en application de la réglementation en vigueur, l'employeur prend les mesures nécessaires pour assurer la sécurité et protéger la santé physique et mentale des travailleurs.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Prévention des risques psycho-sociaux",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000039309677",
                    "textTitle": "Arrêté du 30 octobre 2019 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000039309679",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2019-11-05",
                    "dateSignaTexte": "2019-10-30",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000036564127",
            "intOrdre": 2097148,
            "title": "Titre III Dialogue social",
            "id": "KALISCTA000036564127",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036564149",
                "num": "6",
                "intOrdre": 524287,
                "id": "KALIARTI000036564149",
                "content": "<p align='left'>L'exercice du droit syndical est reconnu dans toutes les entreprises et s'effectue conformément aux dispositions en vigueur.</p><p align='left'>1. Les parties contractantes reconnaissent à chacun la liberté d'opinion, ainsi que celle d'adhérer ou non à un syndicat professionnel de son choix et la liberté d'exercer son action conformément à la loi.</p><p align='left'>Les parties s'engagent à respecter la plus grande neutralité à l'égard des organisations syndicales et de leurs représentants dans les relations de travail, en particulier en ce qui concerne le recrutement, le renouvellement du contrat, la conduite et la répartition du travail, la formation professionnelle, la rémunération, l'octroi d'avantages sociaux, l'avancement, les promotions, la catégorie, les mesures disciplinaires, et la rupture du contrat de travail.</p><p align='left'>Les parties s'engagent également à ne faire aucune pression sur les salariés en faveur de tel ou tel syndicat conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901608&dateTexte=&categorieLien=cid'>article L. 2141-7 du code du travail</a>.</p><p align='left'>Les dispositions relatives à la constitution d'une section syndicale, au représentant de la section syndicale, au délégué syndical, au local syndical sont réglées par le code du travail.</p><p align='left'>2. En application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901606&dateTexte=&categorieLien=cid'>article L. 2141-5 du code du travail</a>, le salarié représentant du personnel titulaire, le délégué syndical ou le titulaire d'un mandat syndical bénéficie, s'il en fait la demande, en début de mandat d'un entretien individuel avec l'employeur sur les modalités d'exercice de son mandat. Il peut, pour cet entretien se faire assister d'un salarié de l'entreprise.</p><p align='left'>Le salarié titulaire d'un mandat électif ou syndical peut faire la demande d'un entretien de fin de mandat avec son employeur afin d'aborder les compétences acquises au cours du mandat et leurs éventuelles valorisations.</p><p align='left'>Si des salariés de l'entreprise, non membres du comité d'entreprise (ou comité social économique) sont exceptionnellement appelés à siéger dans les commissions obligatoires du comité d'entreprise, le temps de présence à ces réunions ainsi que celui pour le trajet est considéré comme du temps de travail effectif.</p><p align='left'>Dans le cadre des négociations et réunions des instances paritaires de branche, les organisations syndicales représentatives dans le champ d'application de la présente convention peuvent exceptionnellement désigner un salarié d'entreprise de la branche, non titulaire d'un mandat de représentation dans l'entreprise et reconnu pour sa compétence particulière sur le sujet inscrit à l'ordre du jour de la réunion, pour y participer. Cette désignation est notifiée à l'employeur de chaque délégué salarié concerné par lettre recommandée motivée, adressée au moins 1 semaine avant la date prévue de l'absence du salarié concerné, sauf convocation d'urgence. Sa participation à la réunion est attestée par la feuille de présence. Le salarié concerné est tenu d'informer son employeur. Ces absences sont assimilées à du temps de travail effectif pour la détermination des droits, pour la part de ce temps prise sur le temps de travail avant tout dépassement. L'employeur est tenu de maintenir la rémunération du salarié concerné lorsque le temps qu'il a passé à la réunion a été pris sur le temps de travail.</p><p align='left'>Les organisations syndicales de salariés représentatives dans le champ d'application de la présente convention collective font en sorte que tous les délégués salariés participant à une même réunion soient issus d'entreprises et/ou de groupes de presse différents.</p><p align='left'>Les frais de déplacements et, le cas échéant, de repas engagés par les salariés visés au quatrième paragraphe du présent article sont remboursés par les organisations patronales signataires sur justificatif dans la limite :<br/>\n– du tarif SNCF 2e classe ou RATP pour les déplacements ;<br/>\n– de quatre fois le minimum garanti légal par repas.</p><p align='left'>3. Conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901616&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2142-3 du code du travail</a>, l'affichage des communications syndicales s'effectue librement sur des panneaux réservés à cet usage distincts de ceux affectés aux communications des délégués du personnel et du comité d'entreprise ou comité social économique. Un exemplaire des communications syndicales est transmis à l'employeur, simultanément à l'affichage. Le contenu de ces communications est librement déterminé par l'organisation syndicale dans le respect de l'application des dispositions relatives à la presse.</p><p align='left'>Les informations syndicales pourront également être diffusées au moyen des outils numériques disponibles dans l'entreprise, selon les conditions et les modalités de diffusion définies par un accord d'entreprise. À défaut d'accord, les organisations syndicales présentes dans l'entreprise et satisfaisant aux critères de respect des valeurs républicaines et d'indépendance, légalement constituées depuis au moins 2 ans peuvent mettre à disposition des publications et tracts sur un site syndical accessible à partir de l'intranet de l'entreprise, lorsqu'il existe. l'utilisation par les organisations syndicales des outils numériques mis à leur disposition doit satisfaire l'ensemble des conditions prévues à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901619&dateTexte=&categorieLien=cid'>article L. 2142-6 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Droit syndical",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000039309677",
                    "textTitle": "Arrêté du 30 octobre 2019 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000039309679",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2019-11-05",
                    "dateSignaTexte": "2019-10-30",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036564155",
                "num": "7",
                "intOrdre": 1048574,
                "id": "KALIARTI000036564155",
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Règles de conclusions des accords collectifs de travail",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000039309677",
                    "textTitle": "Arrêté du 30 octobre 2019 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000039309679",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2019-11-05",
                    "dateSignaTexte": "2019-10-30",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036564156",
                "num": "7.1",
                "intOrdre": 1572861,
                "id": "KALIARTI000036564156",
                "content": "<p><em>Conformément à l'article L. 2253-1 du code du travail, les garanties définies par la présente convention dans les matières visées par ledit article du code du travail prévalent sur l'accord ou la convention d'entreprise conclu antérieurement ou postérieurement à la présente convention.</em><a shape='rect' href='#RENVOI_KALIARTI000036564156_1'> (1) </a></p><p><em>Conformément à l'article L. 2253-2, alinéa 2 du code du travail, les garanties qui sont définies à l'article 37 de la présente convention collective, relatif aux conditions propres à concrétiser le droit du travail des personnes handicapées, prévalent sur l'accord ou la convention d'entreprise conclu postérieurement à la présente convention.</em><a shape='rect' href='#RENVOI_KALIARTI000036564156_2'> (2)</a></p><p>Ces dispositions ne font pas obstacle à la négociation de mesures plus favorables aux salariés.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000036564156_1'></a>(1) Alinéa étendu sous réserve du respect des dispositions de l'article L. 2253-1 du code du travail. <br/>\n(Arrêté du 30 octobre 2019 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000036564156_2'></a>(2) Alinéa étendu sous réserve du respect des dispositions de l'article L. 2253-2 du code du travail. <br/>\n(Arrêté du 30 octobre 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": " Négociation des accords collectifs de travail",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000039309677",
                    "textTitle": "Arrêté du 30 octobre 2019 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000039309679",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2019-11-05",
                    "dateSignaTexte": "2019-10-30",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036564239",
                "num": "7.2",
                "intOrdre": 1835003,
                "id": "KALIARTI000036564239",
                "content": "<p align='left'>Dans les entreprises pourvues d'un ou plusieurs délégués syndicaux, une convention ou un accord d'entreprise ou d'établissement doit pour être valable remplir les conditions énoncées par la législation en vigueur au moment de sa conclusion, actuellement codifiée à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901697&dateTexte=&categorieLien=cid'>article L. 2232-12 du code du travail</a>. La validité d'un accord d'entreprise est subordonnée à sa signature par, d'une part, l'employeur ou son représentant et, d'autre part, une ou plusieurs organisations syndicales de salariés représentatives ayant recueilli plus de 50 % des suffrages exprimés en faveur d'organisations représentatives au premier tour des dernières élections des titulaires au comité d'entreprise (ou comité économique et social) ou de la délégation unique du personnel ou, à défaut, des délégués du personnel, quel que soit le nombre de votants.</p><p align='left'>Si cette condition n'est pas remplie et si l'accord a été signé à la fois par l'employeur et par des organisations syndicales représentatives ayant recueilli plus de 30 % des suffrages exprimés en faveur d'organisations représentatives au premier tour des élections mentionnées au premier alinéa, quel que soit le nombre de votants, une ou plusieurs de ces organisations ayant recueilli plus de 30 % des suffrages disposent d'un délai de 1 mois à compter de la signature de l'accord pour indiquer qu'elles souhaitent une consultation des salariés visant à valider l'accord. Au terme de ce délai, l'employeur peut demander l'organisation de cette consultation, en l'absence d'opposition de l'ensemble de ces organisations.</p><p align='left'>Si à l'issue d'un délai de 8 jours à compter de cette demande ou de l'initiative de l'employeur, les éventuelles signatures d'autres organisations syndicales représentatives n'ont pas permis d'atteindre le taux de 50 % mentionné au premier alinéa et si les conditions mentionnées au deuxième alinéa sont toujours remplies, cette consultation est organisée dans un délai de 2 mois.</p><p align='left'>La consultation des salariés, qui peut être organisée par voie électronique, se déroule dans le respect des principes généraux du droit électoral et selon les modalités prévues par un protocole spécifique conclu entre l'employeur et les organisations signataires. Ce protocole est valide dès lors qu'il est signé à la fois par l'employeur et par des organisations syndicales représentatives ayant recueilli plus de 30 % des suffrages exprimés en faveur d'organisations représentatives au premier tour des élections mentionnées au premier alinéa, quel que soit le nombre de votants.</p><p align='left'>Participent à la consultation les salariés des établissements couverts par l'accord et électeurs au sens des articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901886&dateTexte=&categorieLien=cid'>L. 2314-15</a> et L. 2314-17 à L. 2314-18-1.</p><p align='left'>L'accord est valide s'il est approuvé par les salariés à la majorité des suffrages exprimés. Faute d'approbation, l'accord est réputé non écrit.</p><p align='left'>Les dispositions du présent article s'appliquent aux accords collectifs qui portent sur la durée du travail, les repos et les congés, et aux accords conclus en vue de la préservation ou du développement de l'emploi conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033003351&dateTexte=&categorieLien=cid'>article L. 2254-2 du code du travail</a>. Elles s'appliquent à compter du 1er mai 2018 aux autres accords collectifs, à l'exception de ceux mentionnés à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000027559142&dateTexte=&categorieLien=cid'>article L. 5125-1 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Conditions de validité des accords d'entreprise",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000039309677",
                    "textTitle": "Arrêté du 30 octobre 2019 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000039309679",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2019-11-05",
                    "dateSignaTexte": "2019-10-30",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036564243",
                "num": "7.3",
                "intOrdre": 1966074,
                "id": "KALIARTI000036564243",
                "content": "<p align='left'>Les parties s'accordent sur la nécessité de favoriser la politique contractuelle des entreprises sans délégué syndical au travers de deux dispositifs permettant de négocier et conclure des accords collectifs avec les représentants élus du personnel ou avec des salariés mandatés.</p><p align='center'>1. Modalités de négociation avec les élus du personnel</p><p align='left'>Pour être valide, un accord collectif de travail doit être négocié et conclu conformément à la législation en vigueur, actuellement codifiée aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901709&dateTexte=&categorieLien=cid'>articles L. 2232-21 et suivants du code du travail</a>.</p><p align='left'>Les membres élus qui participent à la négociation disposent d'un crédit d'heures spécifique de 10 heures, sur lequel ne s'imputent pas les réunions de négociation.</p><p align='center'>2. Modalités de négociation avec les salariés mandatés</p><p align='left'>Pour être valide, un accord collectif de travail doit être négocié et conclu conformément à la législation en vigueur, actuellement codifiée aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901712&dateTexte=&categorieLien=cid'>articles L. 2232-24 et suivants du code du travail</a>.</p><p align='left'>Chaque mandaté bénéficie d'un crédit mensuel, fixé à 10 heures, sur lequel ne s'imputent pas les réunions de négociation.</p><p align='center'>3. Modalités de négociation dans les entreprises dépourvues de délégué syndical dont l'effectif est inférieur à 11 salariés</p><p align='left'>L'employeur peut proposer un projet d'accord aux salariés, qui porte sur l'ensemble des thèmes ouverts à la négociation collective prévus par le code du travail, y compris dans les domaines faisant l'objet des dispositions contenues à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033012309&dateTexte=&categorieLien=cid'>article L. 2232-10-1 du code du travail</a>.</p><p align='left'>La consultation du personnel est organisée à l'issue d'un délai minimum de 15 jours courant à compter de la communication à chaque salarié du projet d'accord. La validité de cet accord est subordonnée à sa ratification à la majorité des deux tiers du personnel.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Négociation en l'absence de délégués syndicaux.",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000039309677",
                    "textTitle": "Arrêté du 30 octobre 2019 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000039309679",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2019-11-05",
                    "dateSignaTexte": "2019-10-30",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000036564128",
            "intOrdre": 2621435,
            "title": "Titre IV Contrat de travail",
            "id": "KALISCTA000036564128",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036564158",
                "num": "8",
                "intOrdre": 524287,
                "id": "KALIARTI000036564158",
                "content": "<p align='left'>L'engagement est confirmé par une lettre remise au plus tard au début de la période d'essai et précisant notamment les conditions d'embauche, l'emploi, le niveau de qualification, la rémunération, et la convention collective à laquelle il est rattaché.</p><p align='left'>Tout salarié, affecté sur un poste ne présentant pas de risque particulier, fait obligatoirement l'objet, après l'embauche, d'une visite d'information et de prévention effectuée par le service santé au travail, conformément à la réglementation en vigueur.</p><p align='left'>Le salarié, affecté à un poste à risque selon la réglementation, fait l'objet d'un examen médical d'aptitude avant l'embauche, conformément à la réglementation en vigueur.</p><p align='left'>L'employeur doit tenir à la disposition des salariés le texte de la convention collective applicable. Il en informe les salariés par voie d'avis affiché dans les locaux de l'entreprise, ainsi que par mention dans le contrat de travail.</p><p align='left'>Avant de recourir à tout concours extérieur pour toute vacance d'emploi ou création d'emploi, l'employeur s'engage à faire appel au personnel de l'entreprise apte à remplir la fonction.</p><p align='left'>Conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900841&dateTexte=&categorieLien=cid'>dispositions de l'article L. 1221-2 du code du travail</a>, le contrat de travail à durée indéterminée est la forme normale et générale de la relation de travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Embauche du personnel",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000039309677",
                    "textTitle": "Arrêté du 30 octobre 2019 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000039309679",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2019-11-05",
                    "dateSignaTexte": "2019-10-30",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036564160",
                "num": "9",
                "intOrdre": 1048574,
                "id": "KALIARTI000036564160",
                "content": "<p align='left'>Le contrat de travail peut prévoir une période d'essai qui a pour objet de permettre à l'employeur d'apprécier les compétences professionnelles du salarié, notamment au regard de son expérience, et à celui-ci les conditions de travail et le contenu de sa fonction.</p><p align='left'>En ce cas, la durée de la période d'essai et la possibilité de son éventuel renouvellement doivent être prévues dans l'écrit remis au salarié.</p><p align='left'>La période d'essai a une durée initiale de 2 mois pour les employés (groupes de classification de 1 à 5) et de 4 mois pour les cadres (groupes de classification de 6 à 9). Elle pourra être renouvelée une fois si nécessaire, pour une durée de 1 mois pour les employés, et pour une durée de 2 mois pour les cadres.</p><p align='left'>Au cours de cette période, le contrat peut être rompu à tout moment, sans indemnité et dans le respect des délais de prévenance prévus par la réglementation en vigueur.</p><p align='left'>En cas d'absence du salarié, quelle qu'elle soit, au cours de la période d'essai, cette dernière sera prolongée d'une durée égale à celle ladite absence.</p><p align='left'>Pour les contrats de travail à durée déterminée, la période d'essai est fixée par référence au code du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Période d'essai",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000039309677",
                    "textTitle": "Arrêté du 30 octobre 2019 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000039309679",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2019-11-05",
                    "dateSignaTexte": "2019-10-30",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036564162",
                "num": "10",
                "intOrdre": 1572861,
                "id": "KALIARTI000036564162",
                "content": "<p align='center'><br/>10.1. Minima conventionnels</p><p align='left'><br/>Les salaires conventionnels sont fixés par annexe à la présente convention, dans le cadre des négociations annuelles obligatoires sur les salaires et pluriannuelles sur les classifications.<br/>Ils correspondent à la rémunération brute mensuelle minimale garantie à chaque salarié pour la durée légale du travail, compte tenu de son niveau de qualification et de son ancienneté dans l'entreprise. La définition des niveaux de qualification figure en annexe de la présente convention. Les classifications et les barèmes minima sont annexés à la présente convention.</p><p align='center'><br/>10.2. Négociation annuelle de branche</p><p align='left'><br/>Les partenaires sociaux se réunissent, au moins une fois par an, pour négocier sur les salaires conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901738&dateTexte=&categorieLien=cid'>article L. 2241-1 du code du travail</a>. Ces négociations prennent en compte l'objectif d'égalité professionnelle entre les femmes et les hommes, ainsi que les mesures permettant de l'atteindre.<br/>Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901739&dateTexte=&categorieLien=cid'>article L. 2241-2 du code du travail</a>, la négociation sur les salaires, est l'occasion pour les partenaires sociaux d'examiner au moins une fois par an, au niveau de la branche les données suivantes :<br/>1. L'évolution économique, la situation de l'emploi dans la branche, son évolution et les prévisions annuelles ou pluriannuelles établies, notamment pour ce qui concerne les contrats de travail à durée déterminée et les missions de travail temporaires ;<br/>2. Les actions éventuelles de prévention envisagées compte tenu de ces prévisions ;<br/>3. L'évolution des salaires effectifs moyens par catégories professionnelles et par sexe, au regard le cas échéant des salaires minima hiérarchiques.<br/>Les informations nécessaires à la négociation sont communiquées par la partie patronale aux organisations de salariés.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000036564162_1'></a>(1) A défaut d'accord prévu à l'article L. 2241-5 du code du travail, précisant la périodicité, les thèmes et les modalités de négociation dans cette branche, article étendu sous réserve du respect de l'obligation de prendre en compte lors de la négociation sur les salaires, l'objectif d'égalité professionnelle entre les femmes et les hommes ainsi que les mesures permettant de l'atteindre, en application des dispositions des articles L. 2241-8 et L. 2241-17 du code du travail.  <br/>(Arrêté du 30 octobre 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Salaires minima conventionnels",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000039309677",
                    "textTitle": "Arrêté du 30 octobre 2019 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000039309679",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2019-11-05",
                    "dateSignaTexte": "2019-10-30",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036564165",
                "num": "11",
                "intOrdre": 2097148,
                "id": "KALIARTI000036564165",
                "content": "<p align='left'><br/>Les salariés perçoivent en fin d'année un complément dit treizième mois, égal à 1/12 du salaire annuel perçu par le salarié. Ce treizième mois exclut l'intéressement général lié aux résultats ou aux performances de l'entreprise, les primes exceptionnelles, les primes sur objectif et les avantages en nature.<br/>Ce treizième mois ne peut être inférieur au salaire minimum garanti au salarié par la convention, compte tenu de son niveau de qualification et de son ancienneté.<br/>Le treizième mois pourra être payé par fractionnement au sein de l'année sous réserve d'un usage établi dans l'entreprise, d'une stipulation du contrat de travail ou d'un accord d'entreprise.<br/>Il est convenu qu'en cas d'année incomplète, le treizième mois sera versé au prorata du temps passé dans l'entreprise. Le treizième mois ne sera pas dû pour la période d'essai si cette dernière n'a pas été concluante.<br/>Pour les périodes d'absence dues à la maladie, aux accidents du travail ou à la maternité donnant lieu au maintien de la rémunération, le treizième mois est réglé au prorata des droits de l'intéressé aux compléments de salaire prévus par les articles de la présente convention relatifs aux événements précités.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000036564165_1'></a>(1) Article étendu sous réserve de l'application de l'article L. 2253-3 du code du travail. En effet, dès lors que les stipulations conventionnelles de branche visent un élément de salaire (treizième mois) et qu'il est défini comme un montant minimum qui s'impose, celles-ci ne peuvent avoir pour objet et légalement pour effet de faire obstacle à la conclusion d'accords d'entreprise sur le fondement des dispositions de l'article L. 2253-3 du code du travail et dans les domaines tels que définis par ces mêmes dispositions.  <br/>(Arrêté du 30 octobre 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Treizième mois",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000039309677",
                    "textTitle": "Arrêté du 30 octobre 2019 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000039309679",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2019-11-05",
                    "dateSignaTexte": "2019-10-30",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036564166",
                "num": "12",
                "intOrdre": 2621435,
                "id": "KALIARTI000036564166",
                "content": "<p align='left'><em>En dehors du remplacement pour congés payés, lorsqu'un salarié est appelé à effectuer le remplacement effectif et toutes les fonctions d'un autre salarié de qualification supérieure, sa rémunération pendant ce remplacement ne peut être inférieure au montant du salaire conventionnel correspondant à la qualification du salarié remplacé.</em><a shape='rect' href='#RENVOI_KALIARTI000036564166_1'> (1)</a></p><p align='left'><em>Lorsque ce remplacement excède une durée continue de 1 mois, et dans l'hypothèse où l'application du premier paragraphe n'aboutirait pas à une hausse de la rémunération, le salarié se verra attribuer une prime exceptionnelle. Le montant de cette prime ne pourra être inférieur à la différence entre le salaire minimum conventionnel de sa catégorie et le salaire minimum conventionnel de la catégorie du salarié remplacé. Cette prime est ajustée au prorata du temps de remplacement.</em><a shape='rect' href='#RENVOI_KALIARTI000036564166_1'> (1)</a></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000036564166_1'></a>(1) Alinéas 1 et 2 étendus sous réserve de l'application du principe « à travail égal, salaire égal » résultant des articles L. 2261-22, R. 2261-1 et L. 2271-1 du code du travail et sous réserve des articles L. 3221-2, L. 3221-3 et L 3221-4 du code du travail aux termes desquels le salarié placé dans une identité de situation de travail par rapport à d'autres salariés de l'entreprise devra percevoir une rémunération identique pour la période de paie considérée.<br/>\n(Arrêté du 30 octobre 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Remplacement",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000039309677",
                    "textTitle": "Arrêté du 30 octobre 2019 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000039309679",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2019-11-05",
                    "dateSignaTexte": "2019-10-30",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000036564129",
            "intOrdre": 3145722,
            "title": "Titre V Durée du travail",
            "id": "KALISCTA000036564129",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036564167",
                "num": "13",
                "intOrdre": 524287,
                "id": "KALIARTI000036564167",
                "content": "<p align='left'>Conformément aux dispositions d'ordre public des articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902466&dateTexte=&categorieLien=cid'>L. 3121-27</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902467&dateTexte=&categorieLien=cid'>L. 3121-28</a> du code du travail, les heures supplémentaires sont celles effectuées au-delà de la durée légale du travail qui, à ce jour, est de 35 heures par semaine civile. De plus, conformément aux dispositions d'ordre public de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902468&dateTexte=&categorieLien=cid'>article L. 3121-29 du code du travail</a>, les heures supplémentaires sont décomptées par semaine civile. Toujours conformément aux dispositions légales, la durée hebdomadaire maximale du travail est de 48 heures et la durée hebdomadaire de travail calculée sur une période quelconque de 12 semaines consécutives ne peut dépasser 44 heures, sauf en cas d'accord majoritaire d'entreprise ou d'établissement prévu dans les conditions de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902462&dateTexte=&categorieLien=cid'>article L. 3121-23 du code du travail</a>, qui peut permettre le dépassement de la durée hebdomadaire de travail de 44 heures calculée sur une période de 12 semaines consécutives, à condition que ce dépassement n'ait pas pour effet de porter cette durée, calculée sur une période de 12 semaines, à plus de 46 heures.</p><p align='left'>Les parties à la présente convention décident que de la 1re à la 8e heure au-delà de la durée légale hebdomadaire du travail, le taux de majoration est de 25 %. À compter de la 9e heure au-delà de la durée légale du travail, le taux de majoration est fixé à 50 %.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Heures supplémentaires",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000039309677",
                    "textTitle": "Arrêté du 30 octobre 2019 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000039309679",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2019-11-05",
                    "dateSignaTexte": "2019-10-30",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036564172",
                "num": "14",
                "intOrdre": 1048574,
                "id": "KALIARTI000036564172",
                "content": "<p align='left'>Le service de nuit est défini par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902496&dateTexte=&categorieLien=cid'>article L. 3122-3 du code du travail</a> qui prévoit, pour les activités de production rédactionnelle et industrielle de presse, que la période de travail de nuit est d'au moins 7 heures consécutives comprenant l'intervalle entre 24 heures et 5 heures.</p><p align='left'>La période de travail de nuit peut être fixée par accord d'entreprise. Cette période de 7 heures doit comprendre en tout état de cause l'intervalle compris entre 24 heures et 5 heures.</p><p align='left'>En fonction des nécessités de service, le travail de nuit occasionnel donnera lieu, suivant l'accord des parties, soit à une majoration de salaire de 15 % soit à un repos compensateur égal au temps effectué majoré de 25 %.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Service de nuit",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000039309677",
                    "textTitle": "Arrêté du 30 octobre 2019 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000039309679",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2019-11-05",
                    "dateSignaTexte": "2019-10-30",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036564174",
                "num": "15",
                "intOrdre": 1572861,
                "id": "KALIARTI000036564174",
                "content": "<p align='left'>Le travail le dimanche donnera lieu à 1 jour de repos compensateur.</p><p align='left'>Par ailleurs, pour tout travail effectué exceptionnellement le jour du repos hebdomadaire, le salarié aura droit, au paiement de cette journée en heures supplémentaires s'il dépasse la durée légale de travail hebdomadaire, sauf accord d'entreprise ou contrat de travail prévoyant des dispositions différentes.</p><p align='left'>Les jours de repos compensateurs ne viennent pas en déduction des congés légaux.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000036564174_1'></a>(1) Article étendu sous réserve du respect des dispositions des articles L. 3132-1 à L. 3132-27-1 du code du travail qui établissent le principe du repos dominical, les types et les modalités des dérogations à ce principe. <br/>\n(Arrêté du 30 octobre 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Travail le dimanche",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000039309677",
                    "textTitle": "Arrêté du 30 octobre 2019 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000039309679",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2019-11-05",
                    "dateSignaTexte": "2019-10-30",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036564175",
                "num": "16",
                "intOrdre": 2097148,
                "id": "KALIARTI000036564175",
                "content": "<p align='left'>Les jours fériés légaux sont chômés, mais en cas de travail un jour férié, il sera accordé au salarié, soit un jour de repos compensateur à prendre au plus tard dans la semaine qui suit, soit un supplément de traitement égal à 1/26 des appointements mensuels.</p><p align='left'>Par ailleurs, pour tout travail effectué exceptionnellement un jour férié, le salarié aura droit au paiement de cette journée en heures supplémentaires s'il dépasse la durée légale de travail hebdomadaire, sauf accord d'entreprise ou contrat de travail prévoyant des dispositions différentes.</p><p align='left'>Ces jours fériés sont les fêtes légales qui sont, au jour de signature de la convention, les suivantes :<br/>\n1° Le 1er janvier ;<br/>\n2° Le lundi de Pâques ;<br/>\n3° Le 1er Mai ;<br/>\n4° Le 8 mai ;<br/>\n5° L'Ascension ;<br/>\n6° Le lundi de Pentecôte ;<br/>\n7° Le 14 Juillet ;<br/>\n8° L'Assomption ;<br/>\n9° La Toussaint ;<br/>\n10° Le 11 Novembre ;<br/>\n11° Le jour de Noël ;<br/>\n12° Le jour de commémoration de l'abolition de l'esclavage dans les départements d'outre-mer, selon les modalités fixées par le <a href='/affichTexte.do?cidTexte=JORFTEXT000000336997&categorieLien=cid'>décret n° 83-1003 du 23 novembre 1983</a>.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000036564175_1'></a>(1) Article étendu sous réserve du respect de l'article L. 3133-6 du code du travail qui prévoit que, s'agissant des entreprises qui ouvrent le 1er mai, les salariés touchent en plus du salaire correspondant au travail accompli, une indemnité égale au montant de ce salaire, et ce indépendamment du fait que l'entreprise leur accorde ou non un repos compensateur. <br/>\n(Arrêté du 30 octobre 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Travail un jour férié",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000039309677",
                    "textTitle": "Arrêté du 30 octobre 2019 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000039309679",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2019-11-05",
                    "dateSignaTexte": "2019-10-30",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036564177",
                "num": "17",
                "intOrdre": 2621435,
                "id": "KALIARTI000036564177",
                "content": "<p align='left'>Le travailleur à temps partiel est le salarié dont la durée du travail est inférieure à la durée légale ou à la durée conventionnelle fixée par l'entreprise ou l'établissement.</p><p align='left'>Conformément à la <a href='/affichTexte.do?cidTexte=JORFTEXT000027546648&categorieLien=cid'>loi du 14 juin 2013</a> sur la sécurisation de l'emploi, la durée hebdomadaire de travail du salarié à temps partiel ne pourra être inférieure à 24 heures.</p><p align='left'>Le travail à temps partiel peut être demandé par l'employeur ou par le salarié. Dans cette dernière hypothèse, le salarié peut demander à son employeur, par écrit, une durée hebdomadaire de travail inférieure à 24 heures lorsque, conformément au code du travail, il doit faire face à des contraintes personnelles ou afin de cumuler plusieurs activités professionnelles.</p><p align='left'>Les salariés à temps partiel bénéficient des mêmes droits et avantages que les salariés à temps complet au prorata de leur durée hebdomadaire de travail. Ils se voient également appliquer les mêmes règles relatives à l'avancement et à la formation professionnelle.</p><p align='left'>Le refus du salarié de passer à temps partiel ne peut être constitutif d'une faute.</p><p align='left'>L'ancienneté du salarié à temps partiel est décomptée de la même manière que si celui-ci était à temps complet.</p><p align='left'>Les dispositions relatives aux heures complémentaires accomplies par un salarié à temps partiel, et aux taux de majoration de ces heures complémentaires, sont définies par le code du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Travail à temps partiel",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000039309677",
                    "textTitle": "Arrêté du 30 octobre 2019 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000039309679",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2019-11-05",
                    "dateSignaTexte": "2019-10-30",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036564180",
                "num": "18",
                "intOrdre": 3145722,
                "id": "KALIARTI000036564180",
                "content": "<p align='left'>Tout salarié bénéficie d'un droit à la déconnexion pendant une période de repos, congés ou de suspension du contrat de travail. Il ne pourra lui être reproché de ne pas répondre aux mails, appels téléphoniques, SMS ou toutes autres sollicitations professionnelles durant ces périodes.</p><p align='left'>Les parties s'accordent sur l'importance de prévoir dans les entreprises les modalités d'exercice du droit à la déconnexion du salarié et la mise en place de dispositifs pour réguler l'utilisation des outils numériques, en vue d'assurer le respect des temps de repos et de congé ainsi que la vie personnelle et familiale comme le prévoit l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901767&dateTexte=&categorieLien=cid'>L. 2242-17, 7° du code du travail</a>. Des actions de formation et de sensibilisation à un usage encadré des outils numériques seront mises en œuvre.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Droit à la déconnexion",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000039309677",
                    "textTitle": "Arrêté du 30 octobre 2019 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000039309679",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2019-11-05",
                    "dateSignaTexte": "2019-10-30",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000036564130",
            "intOrdre": 3670009,
            "title": "Titre VI Congés",
            "id": "KALISCTA000036564130",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036564182",
                "num": "19",
                "intOrdre": 524287,
                "id": "KALIARTI000036564182",
                "content": "<p align='left'>Un congé annuel est accordé à tout le personnel. La période de référence d'acquisition va du 1er juin au 31 mai de l'année suivante.</p><p align='left'>Ce congé est fixé comme suit :</p><p align='left'>a) Pendant la première année : 2,5 jours ouvrables par mois de présence ;</p><p align='left'>b) Après 1 an de présence : 32 jours ouvrables, dont 12 jours pris en principe en une seule fois et pendant la période légale des congés payés.</p><p align='left'>Lorsque le congé ne dépasse pas 12 jours ouvrables, il doit être continu.</p><p align='left'>Lorsque le congé principal est d'une durée supérieure à 12 jours ouvrables et au plus égale à 24 jours ouvrables, il peut être fractionné par l'employeur avec l'accord du salarié. Dans ce cas, une des fractions est au moins égale à 12 jours ouvrables continus compris entre 2 jours de repos hebdomadaire.</p><p align='left'>Lorsque le congé est fractionné, la fraction d'au moins 12 jours ouvrables continus est attribuée pendant la période du 1er mai au 31 octobre de chaque année.<br/>\nLes jours restant dus peuvent être accordés en une ou plusieurs fois en dehors de cette période.</p><p align='left'>Il est attribué 2 jours ouvrables de congé supplémentaire lorsque le nombre de jours de congé pris en dehors de cette période est au moins égal à 6, et un seul lorsque ce nombre est compris entre 3 et 5 jours.</p><p align='left'>Les jours de congé principal dus en plus de 24 jours ouvrables ne sont pas pris en compte pour l'ouverture du droit à ce supplément.</p><p align='left'>Des dérogations peuvent être apportées aux dispositions du présent article, soit après accord individuel du salarié, soit par convention ou accord d'entreprise ou d'établissement.</p><p align='left'>Les congés peuvent être pris dès l'embauche, sans préjudice des règles de détermination de la période de prise des congés et de l'ordre des départs et des règles de fractionnement du congé fixées par la loi.</p><p align='left'>Conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902651&dateTexte=&categorieLien=cid'>dispositions de l'article L. 3141-14 du code du travail</a>, les conjoints et les partenaires liés par un pacte civil de solidarité travaillant dans une même entreprise ont droit à un congé simultané.</p><p align='left'>Les congés doivent être pris sur la période de référence et ne peuvent donner lieu à report.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000036564182_1'></a>(1) Article étendu sous réserve que les dérogations par accord d'entreprise ou accord individuel du salarié ne soient possibles qu'en vertu des articles relatifs à la négociation collective et aux dispositions supplétives du chapitre 1er du titre IV du livre I de la IIIe partie du code du travail, sans porter préjudice à l'application des règles d'ordre public et sous réserve que les salariés puissent, en vertu de l'article L. 3141-5 du code du travail, exercer leur droit de report des congés payés acquis pendant les périodes pendant lesquelles l'exécution du contrat de travail est suspendue pour cause d'accident du travail ou de maladie professionnelle. <br/>\n(Arrêté du 30 octobre 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Congés payés annuels",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000039309677",
                    "textTitle": "Arrêté du 30 octobre 2019 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000039309679",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2019-11-05",
                    "dateSignaTexte": "2019-10-30",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036564184",
                "num": "20",
                "intOrdre": 1048574,
                "id": "KALIARTI000036564184",
                "content": "<p align='left'>Il est accordé, sur demande et justificatifs, des congés exceptionnels pour événements familiaux, non compris dans les congés annuels. Ils doivent être pris au moment même de l'événement et ne peuvent se reporter pour s'ajouter aux congés légaux.</p><p align='left'>– mariage ou conclusion d'un pacte civil de solidarité : 5 jours ouvrables ;<br/>\n– mariage d'un enfant : 3 jours ouvrables ;<br/>\n– décès d'un conjoint, ou du partenaire lié par un pacte civil de solidarité, d'un enfant, du père ou de la mère : 5 jours ouvrables ;<br/>\n– décès d'un des beaux-parents, des grands-parents : 4 jours ouvrables ;<br/>\n– décès d'un frère, d'une sœur ou d'un petit enfant : 3 jours ouvrables ;<br/>\n– décès d'un beau-frère ou d'une belle-sœur : 2 jours ouvrables ;<br/>\n– naissance ou adoption d'un enfant : 3 jours ouvrables ;<br/>\n– déménagement : 1 jour ouvrable.<br/>\n– annonce de la survenue d'un handicap chez un enfant : 2 jours ouvrables</p><p align='left'>Dans les cas de décès précités intervenant hors de métropole, le salarié pourra, sur présentation de justificatifs, bénéficier de modalités particulières prenant en compte la durée du trajet.</p><p align='left'>Ces jours d'absence pour événements familiaux n'entraînent pas de réduction de la rémunération. Ils sont assimilés à des jours de travail effectif pour la détermination de la durée du congé annuel.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Congés exceptionnels",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000039309677",
                    "textTitle": "Arrêté du 30 octobre 2019 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000039309679",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2019-11-05",
                    "dateSignaTexte": "2019-10-30",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036564185",
                "num": "21",
                "intOrdre": 1572861,
                "id": "KALIARTI000036564185",
                "content": "<p align='left'>Le salarié pourra bénéficier, en cas de maladie ou d'accident constatés par certificat médical, d'un enfant de moins de 16 ans dont il assume la charge et sur présentation d'un certificat médical motivé d'une absence rémunérée dans la limite de 3 jours ouvrés par année civile pour l'ensemble des enfants dont il assume la charge.</p><p align='left'>Le cas échéant, après épuisement de ces droits, le salarié pourra bénéficier, aux mêmes conditions qu'énoncées ci-avant, d'un congé non rémunéré dans la limite de 5 jours supplémentaires par année civile pour l'ensemble des enfants dont il assume la charge.</p><p align='left'>Par ailleurs, les <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900949&dateTexte=&categorieLien=cid'>dispositions des articles L. 1225-62 et suivants du code du travail</a> définissent les conditions de congé de présence parentale en cas de maladie, handicap ou d'accident d'une particulière gravité.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Congés pour enfant malade",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000039309677",
                    "textTitle": "Arrêté du 30 octobre 2019 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000039309679",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2019-11-05",
                    "dateSignaTexte": "2019-10-30",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000036564131",
            "intOrdre": 4194296,
            "title": "Titre VII Protection sociale et prévoyance",
            "id": "KALISCTA000036564131",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036564187",
                "num": "22",
                "intOrdre": 524287,
                "id": "KALIARTI000036564187",
                "content": "<p align='left'>Les absences justifiées par la maladie dûment constatée par certificat médical et contre-visite s'il y a lieu, ne constituent pas de plein droit une cause de rupture du contrat de travail.</p><p align='left'>Après 6 mois de présence dans l'entreprise, les périodes d'absences justifiées par certificat médical et contre-visite s'il y a lieu, donneront lieu au maintien de la rémunération nette du salarié dans les proportions suivantes :<br/>\n– 100 % du 1er au 3e mois ;<br/>\n– 75 % du 4e au 6e mois inclus.</p><p align='left'>Pour la détermination du pourcentage du maintien de salaire, seront cumulés les jours ayant déjà donné lieu à maintien de salaire au cours des 12 derniers mois précédant l'arrêt concerné.</p><p align='left'>La rémunération prise en compte pour le calcul de cette garantie est la rémunération nette qu'aurait perçue le salarié, s'il avait continué à travailler, étant précisé qu'en tout état de cause celui-ci ne saurait percevoir, à l'occasion d'un arrêt de travail, une somme supérieure à celle qu'il aurait reçue s'il avait travaillé.</p><p align='left'>Si plusieurs arrêts pour maladie ont lieu au cours d'une période de 12 mois de date à date, les périodes d'indemnisation ne pourront excéder au total le temps indiqué au paragraphe 2 du présent article.</p><p align='left'>Les paiements seront effectués sous déduction des sommes perçues par l'intéressé au titre de la sécurité sociale et, le cas échéant, au titre d'un régime de prévoyance.</p><p align='left'>Après épuisement des droits définis ci-dessus, une reprise minimum de travail d'au moins 6 mois sera exigée pour bénéficier à nouveau des indemnités conventionnelles de maladie.</p><p align='left'>Les périodes indemnisées à 100 % sont considérées comme temps de travail effectif pour la détermination des rémunérations différées.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Maladie",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000039309677",
                    "textTitle": "Arrêté du 30 octobre 2019 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000039309679",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2019-11-05",
                    "dateSignaTexte": "2019-10-30",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036564188",
                "num": "23",
                "intOrdre": 1048574,
                "id": "KALIARTI000036564188",
                "content": "<p align='left'>Pendant toute la durée des absences imputables à un accident du travail ou à une maladie professionnelle contractée à l'occasion de l'emploi occupé dans l'entreprise, le contrat de travail du salarié sera suspendu et le maintien total ou partiel de sa rémunération s'effectuera selon les règles relatives à l'indemnisation pour arrêt maladie prévues à l'article précédent.</p><p align='left'>Ces périodes de suspension du contrat sont prises en compte dans le calcul de l'ancienneté du salarié et, dans les limites prévues à l'article précédent, pour le calcul de ses droits à congés.</p><p align='left'>Les durées d'indemnisation au titre des accidents du travail ou des maladies professionnelles ne sont pas imputables sur les droits à indemnisation en cas de maladie.</p><p align='left'>Pendant la période de suspension du contrat, l'employeur ne pourra licencier le salarié sous réserve des cas prévus par le code du travail.</p><p align='left'>À l'issue de l'arrêt de travail,<br/>\n– si le salarié est reconnu apte par le médecin du travail, il doit retrouver son emploi ou un emploi similaire assorti d'une rémunération équivalente ;<br/>\n– s'il est déclaré inapte, il doit, après avis des instances représentatives concernées, et après consultation du médecin du travail, se voir proposer un emploi approprié à ses aptitudes et aussi comparable que possible à l'emploi précédemment occupé, au besoin par la mise en œuvre de mesures telles que mutation, transformation de poste ou aménagement du temps de travail.</p><p align='left'>S'il ne peut proposer un autre emploi, l'employeur est tenu de faire connaître par écrit les motifs qui s'opposent au reclassement.</p><p align='left'>En cas d'impossibilité de reclassement ou de refus par le salarié de l'emploi proposé, le licenciement pourra être prononcé. Le salarié percevra alors les indemnités de licenciement prévues par la présente convention collective.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Accidents du travail",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000039309677",
                    "textTitle": "Arrêté du 30 octobre 2019 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000039309679",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2019-11-05",
                    "dateSignaTexte": "2019-10-30",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036564190",
                "num": "24",
                "intOrdre": 1572861,
                "id": "KALIARTI000036564190",
                "content": "<p align='left'>Les périodes de congé maternité, paternité, adoption ou parental ne pénalisent pas les salariés en matière d'évolution professionnelle et salariale.</p><p align='left'>Afin que le salarié en congé maternité, paternité, d'adoption ou parental ne soit pas tenu à l'écart de la vie de l'entreprise, l'employeur s'engage à le tenir informé, de la même manière que les autres salariés de l'entreprise des informations générales relatives à la vie de l'entreprise.</p><p align='left'>À compter du 6e mois de grossesse et jusqu'au début du congé de maternité, la durée quotidienne de travail des salariées est réduite de 1 heure par journée complète travaillée, sans perte de rémunération. Les salariées à temps partiel bénéficieront de cette mesure au prorata de leur temps de travail selon des modalités visant à améliorer leurs conditions de travail.</p><p align='left'>Les salariées percevront pendant le congé de maternité survenant après 6 mois de présence dans l'entreprise une rémunération nette égale à la différence entre l'indemnité journalière de la sécurité sociale et des régimes de prévoyance et le salaire net habituel.</p><p align='left'>En l'absence d'accord collectif de branche ou d'entreprise déterminant des garanties d'évolution de la rémunération des salariées pendant le congé de maternité et à la suite de ce congé, au moins aussi favorables que celles mentionnées dans le présent article, cette rémunération, au sens de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902819&dateTexte=&categorieLien=cid'>article L. 3221-3 du code du travail</a>, est majorée, à la suite de ce congé, des augmentations générales ainsi que de la moyenne des augmentations individuelles perçues pendant la durée de ce congé par les salariés relevant de la même catégorie professionnelle ou, à défaut, de la moyenne des augmentations individuelles dans l'entreprise.</p><p align='left'>Sous réserve des dispositions du code du travail, l'employeur ne pourra résilier le contrat de travail d'une salariée en état de grossesse médicalement constatée, ainsi que pendant les périodes de suspension du contrat de travail auxquelles elle a droit, qu'elle use ou non de ce droit, et pendant les 10 semaines qui suivent l'expiration de ces périodes. L'employeur ne pourra rompre le contrat de travail d'un salarié pendant les 10 semaines suivant la naissance de son enfant, en dehors des cas mentionnés à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000029334557&dateTexte=&categorieLien=cid'>alinéa 2 de l'article L. 1225-4-1 du code du travail</a>.</p><p align='left'>À l'expiration du congé de maternité ou d'adoption, tout salarié pourra demander à bénéficier, selon les conditions légales, d'un congé parental d'éducation.</p><p align='left'>À l'issue du congé maternité et de la reprise du travail, les salariées allaitant leurs enfants pourront pendant une durée de 1 an faire la demande pour disposer à cet effet de 1 heure par jour durant les heures de travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Maternité",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000039309677",
                    "textTitle": "Arrêté du 30 octobre 2019 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000039309679",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2019-11-05",
                    "dateSignaTexte": "2019-10-30",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036564194",
                "num": "25",
                "intOrdre": 2097148,
                "id": "KALIARTI000036564194",
                "content": "<p align='left'><br/>Lorsque le salarié répond aux conditions de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900917&dateTexte=&categorieLien=cid'>article L. 1225-35 du code du travail</a>, relatif au congé de paternité, sa rémunération sera maintenue au niveau de son salaire de base dans la limite de 11 jours calendaires.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Paternité",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000039309677",
                    "textTitle": "Arrêté du 30 octobre 2019 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000039309679",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2019-11-05",
                    "dateSignaTexte": "2019-10-30",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036564196",
                "num": "26",
                "intOrdre": 2621435,
                "id": "KALIARTI000036564196",
                "content": "<p align='left'><br/>Les salariés sont soumis aux conditions légales en vigueur pour l'attribution d'un congé parental total ou à temps partiel. À l'issue de ce congé, le salarié sera réintégré à son précédent poste de travail ou à un emploi similaire assorti d'une rémunération au moins équivalente.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Parentalité",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000039309677",
                    "textTitle": "Arrêté du 30 octobre 2019 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000039309679",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2019-11-05",
                    "dateSignaTexte": "2019-10-30",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036564197",
                "num": "27",
                "intOrdre": 3145722,
                "id": "KALIARTI000036564197",
                "content": "<p align='center'><br/>27.1. Retraite des employés</p><p align='left'><br/>Les salariés de la catégorie des employés bénéficient d'un régime de retraite complémentaire ARRCO ainsi que d'un régime de prévoyance dont les coordonnées de l'organisme compétent sont indiquées dans le contrat de travail.</p><p align='center'><br/>27.2. Retraite des cadres</p><p align='left'><br/>Les salariés de la catégorie des cadres seront obligatoirement affiliés à la caisse de retraite et de prévoyance des cadres relevant du régime de la convention nationale du 14 mars 1947, ainsi qu'à la caisse de retraite complémentaire pour la tranche A des salaires, auxquelles l'entreprise adhère.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Retraite complémentaire maladie et prévoyance",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000039309677",
                    "textTitle": "Arrêté du 30 octobre 2019 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000039309679",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2019-11-05",
                    "dateSignaTexte": "2019-10-30",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000036564132",
            "intOrdre": 4718583,
            "title": "Titre VIII Épargne salariale",
            "id": "KALISCTA000036564132",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036564198",
                "num": "28",
                "intOrdre": 524287,
                "id": "KALIARTI000036564198",
                "content": "<p align='left'>Les partenaires sociaux se réuniront pour négocier avant le 30 décembre 2017 au niveau de la branche un régime d'intéressement conformément à l'article L. 3312-9 et un régime de participation conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903001&dateTexte=&categorieLien=cid'>article L. 3322-9 du code du travail</a>.</p><p align='left'>Cette négociation au niveau de la branche aura pour finalité de permettre aux employeurs relevant du champ d'application de la présente convention collective dont les effectifs sont inférieurs à 50 salariés ou qui souhaitent être dispensés de conclure un accord d'épargne salariale de pouvoir mettre en place directement un régime de participation et/ou d'intéressement selon les conditions négociées au niveau de la branche.</p><p align='left'>Ces dispositifs seront adaptés aux spécificités des entreprises employant moins de 50 salariés.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Épargne salariale",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000039309677",
                    "textTitle": "Arrêté du 30 octobre 2019 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000039309679",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2019-11-05",
                    "dateSignaTexte": "2019-10-30",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000036564133",
            "intOrdre": 5242870,
            "title": "Titre IX Conditions de la rupture du contrat de travail",
            "id": "KALISCTA000036564133",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036564200",
                "num": "29",
                "intOrdre": 524287,
                "id": "KALIARTI000036564200",
                "content": "<p align='left'><br/>Tout salarié qui souhaite démissionner doit informer son employeur par lettre recommandée avec avis de réception ou remise en main propre contre décharge.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Démission",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000039309677",
                    "textTitle": "Arrêté du 30 octobre 2019 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000039309679",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2019-11-05",
                    "dateSignaTexte": "2019-10-30",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036564201",
                "num": "30",
                "intOrdre": 1048574,
                "id": "KALIARTI000036564201",
                "content": "<p align='left'>Constitue, au jour de la signature des présentes, un licenciement économique, un licenciement effectué pour un ou plusieurs motifs non inhérents à la personne du salarié, résultant d'une suppression ou transformation d'emploi ou d'une modification, refusée par le salarié, d'un élément essentiel du contrat de travail, consécutives notamment à des difficultés économiques ou à des mutations technologiques, telles que définies par le code du travail.</p><p align='left'>Le licenciement pour motif économique d'un salarié ne peut intervenir que lorsque tous les efforts de formation et d'adaptation ont été réalisés et que le reclassement de l'intéressé ne peut être opéré sur les emplois disponibles, situés sur le territoire national dans l'entreprise ou les autres entreprises du groupe dont l'entreprise fait partie et dont l'organisation, les activités ou le lieu d'exploitation assurent la permutation de tout ou partie du personnel.</p><p align='left'>Le reclassement du salarié s'effectue sur un emploi relevant de la même catégorie que celui qu'il occupe ou sur un emploi équivalent assorti d'une rémunération équivalente. À défaut, et sous réserve de l'accord exprès du salarié, le reclassement s'effectue sur un emploi d'une catégorie inférieure.</p><p align='left'>Les offres de reclassement proposées au salarié sont écrites et précises.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Licenciement économique",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000039309677",
                    "textTitle": "Arrêté du 30 octobre 2019 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000039309679",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2019-11-05",
                    "dateSignaTexte": "2019-10-30",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036564203",
                "num": "31",
                "intOrdre": 1572861,
                "id": "KALIARTI000036564203",
                "content": "<p align='left'>Au-delà de la période d'essai, en cas de rupture du contrat de travail à durée indéterminée à l'initiative du salarié ou de l'employeur, sauf cas de licenciement pour faute grave ou lourde, ou d'inaptitude physique d'origine non professionnelle, le salarié effectue un préavis.</p><p align='left'>La durée du préavis réciproque est fixée comme suit :<br/>\n– pour les cadres, elle est de 3 mois,<br/>\n– pour les employés, la durée est de 1 mois si le salarié a moins de 2 ans d'ancienneté, et après 2 ans d'ancienneté, la durée du préavis est de 2 mois.</p><p align='left'>En cas d'inobservation du préavis par la partie qui a pris l'initiative de la rupture, l'indemnité sera au moins égale au salaire effectif correspondant à la durée du préavis restant à courir.</p><p align='left'>Toutefois, le salarié licencié qui aura trouvé un nouvel emploi avant le terme de son préavis ne sera pas astreint au versement de cette indemnité.</p><p align='left'>Pendant la période de préavis et jusqu'au moment où un nouvel emploi aura été trouvé, le salarié sera autorisé à s'absenter chaque jour ouvré pendant 2 heures pour lui permettre de retrouver du travail.</p><p align='left'>Ces absences, qui ne donneront pas lieu à réduction de salaire, seront fixées d'un commun accord ou, à défaut d'accord, un jour au gré de l'employeur, un jour au gré du salarié. Tout ou partie de ces heures pourront être groupées avec l'accord de l'employeur.</p><p align='left'>En cas de demande de dispense de l'exécution du préavis à l'initiative du salarié, aucune indemnité compensatrice ne sera due. A contrario, la dispense à l'initiative de l'employeur l'oblige toutefois à régler l'indemnité de préavis.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Préavis de rupture",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000039309677",
                    "textTitle": "Arrêté du 30 octobre 2019 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000039309679",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2019-11-05",
                    "dateSignaTexte": "2019-10-30",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036564204",
                "num": "32",
                "intOrdre": 2097148,
                "id": "KALIARTI000036564204",
                "content": "<p align='left'>En cas de licenciement, une indemnité, distincte de l'indemnité de préavis, est versée par l'employeur au salarié, cadre ou employé, tenant compte de son ancienneté dans l'entreprise et s'établissant comme suit : 1 demi-mois de salaire par année de présence.</p><p align='left'>Les années incomplètes font l'objet d'un calcul pro rata temporis.</p><p align='left'>L'indemnité de licenciement résultant des modalités de calcul définies ci-dessus est plafonnée à 12 mois de salaire. Ce plafond est porté à 13 mois pour les salariés qui ont atteint 30 ans d'ancienneté, et à 14 mois pour ceux d'entre eux qui ont atteint 40 ans d'ancienneté.</p><p align='left'>Le salaire à prendre en considération pour le calcul de l'indemnité de licenciement est, selon la formule la plus avantageuse pour le salarié :</p><p align='left'>1° soit la moyenne mensuelle des 12 derniers mois précédant le licenciement, ou lorsque la durée de service du salarié est inférieure à 12 mois, la moyenne mensuelle de la rémunération de l'ensemble des mois précédant le licenciement ;</p><p align='left'>2° soit 1/3 des 3 derniers mois. Dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel, versée au salarié pendant cette période, n'est prise en compte que dans la limite d'un montant calculé à due proportion.</p><p align='left'>Cette indemnité de licenciement n'est pas due dans le cas où le licenciement est intervenu pour faute grave.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Indemnité de licenciement",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000039309677",
                    "textTitle": "Arrêté du 30 octobre 2019 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000039309679",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2019-11-05",
                    "dateSignaTexte": "2019-10-30",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036564205",
                "num": "33",
                "intOrdre": 2621435,
                "id": "KALIARTI000036564205",
                "content": "<p align='left'>La rupture du contrat de travail du fait du salarié à raison de la liquidation de sa retraite est qualifiée de départ à la retraite.</p><p align='left'>Le départ à la retraite ne peut en aucun cas être considéré comme une rupture de contrat donnant droit à l'indemnité de licenciement.</p><p align='left'>Il donne toutefois lieu au versement d'une indemnité, sur production d'un document justifiant de la liquidation de la retraite auprès de la caisse nationale d'assurance vieillesse.</p><p align='left'>L'indemnité de départ à la retraite du salarié, cadre ou employé, est ainsi fixée :<br/>\n– 1 mois de salaire après 2 ans de présence ;<br/>\n– 2 mois de salaire après 5 ans de présence ;<br/>\n– 3 mois de salaire après 10 ans de présence ;</p><p align='left'>À partir de 16 ans d'ancienneté, il sera versé 1/5 de mois par année de présence.</p><p align='left'>Le salaire à prendre en considération pour le calcul de l'indemnité de départ en retraite est, selon la formule la plus avantageuse pour le salarié :</p><p align='left'>1° soit la moyenne mensuelle des 12 derniers mois précédant le départ à la retraite, ou lorsque la durée de service du salarié est inférieure à 12 mois, la moyenne mensuelle de la rémunération de l'ensemble des mois précédant le départ à la retraite ;</p><p align='left'>2° soit 1/3 des 3 derniers mois. Dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel, versée au salarié pendant cette période, n'est prise en compte que dans la limite d'un montant calculé à due proportion.</p><p align='left'>Cette indemnité de départ à la retraite ne se cumule pas avec toute autre indemnité de même nature, seule l'indemnité la plus favorable au salarié devant être versée.</p><p align='left'>En tout état de cause, dans une même entreprise, l'indemnité de départ à la retraite ne peut être versée qu'une seule fois à un même salarié.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Indemnité de départ à la retraite",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000039309677",
                    "textTitle": "Arrêté du 30 octobre 2019 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000039309679",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2019-11-05",
                    "dateSignaTexte": "2019-10-30",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036564206",
                "num": "34",
                "intOrdre": 3145722,
                "id": "KALIARTI000036564206",
                "content": "<p align='left'>La rupture du contrat de travail du fait de l'employeur à raison de sa faculté de rompre le contrat de travail d'un salarié ayant atteint l'âge mentionné au <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742632&dateTexte=&categorieLien=cid'>1° de l'article L. 351-8 du code de la sécurité sociale</a>, sous réserve des septième à <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901179&dateTexte=&categorieLien=cid'>neuvième alinéas de l'article L. 1237-5 du code du travail</a> est qualifiée de mise à la retraite.</p><p align='left'>Conformément aux dispositions précitées du code du travail, avant la date à laquelle le salarié atteint l'âge fixé au 1° de l'article L. 351-8 du code de la sécurité sociale et dans un délai fixé par décret, l'employeur interroge par écrit le salarié sur son intention de quitter volontairement l'entreprise pour bénéficier d'une pension de vieillesse.</p><p align='left'>En cas de réponse négative du salarié dans un délai de 1 mois, sauf disposition réglementaire contraire, ou à défaut d'avoir respecté l'obligation mentionnée à l'alinéa précédent, l'employeur ne peut faire usage de la possibilité mentionnée au premier alinéa pendant l'année qui suit la date à laquelle le salarié atteint l'âge fixé au 1° de l'article L. 351-8 du code de la sécurité sociale.</p><p align='left'>La même procédure est applicable chaque année jusqu'au 69e anniversaire du salarié.</p><p align='left'>La mise à la retraite ne peut être considérée comme une rupture de contrat donnant droit à l'indemnité de licenciement.</p><p align='left'>Conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901181&dateTexte=&categorieLien=cid'>dispositions de l'article L. 1237-7 du code du travail</a>, la mise à la retraite d'un salarié lui ouvre droit à une indemnité de mise à la retraite au moins égale à l'indemnité de licenciement prévue à l'article L. 1234-9.</p><p align='left'>L'indemnité de mise à la retraite du salarié, cadre ou employé, est ainsi fixée :<br/>\n– 1 mois de salaire après 2 ans de présence ;<br/>\n– 2 mois de salaire après 5 ans de présence ;<br/>\n– 3 mois de salaire après 9 ans de présence.</p><p align='left'>À partir de 12 ans de présence, l'indemnité de mise à la retraite équivaudra à l'indemnité légale de licenciement. Au jour de la présente signature, l'indemnité de licenciement, telle que prévue par le code du travail, ne peut être inférieure à 1/4 de mois de salaire par année d'ancienneté pour les années jusqu'à 10 ans, et 1/3 de mois de salaire par année d'ancienneté pour les années à partir de 10 ans.</p><p align='left'>Le salaire à prendre en considération pour le calcul de l'indemnité de mise à la retraite est, selon la formule la plus avantageuse pour le salarié :</p><p align='left'>1° Soit la moyenne mensuelle des 12 derniers mois précédant la mise à la retraite, ou lorsque la durée de service du salarié est inférieure à 12 mois, la moyenne mensuelle de la rémunération de l'ensemble des mois précédant la mise à la retraite ;</p><p align='left'>2° Soit 1/3 des 3 derniers mois. Dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel, versée au salarié pendant cette période, n'est prise en compte que dans la limite d'un montant calculé à due proportion.</p><p align='left'>Cette indemnité de mise à la retraite ne se cumule pas avec toute autre indemnité de même nature, seule l'indemnité la plus favorable au salarié devant être versée.</p><p align='left'>En tout état de cause, dans une même entreprise, l'indemnité de mise à la retraite ne peut être versée qu'une seule fois à un même salarié.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Indemnité de mise à la retraite",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000039309677",
                    "textTitle": "Arrêté du 30 octobre 2019 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000039309679",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2019-11-05",
                    "dateSignaTexte": "2019-10-30",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000036564134",
            "intOrdre": 5767157,
            "title": "Titre X Formation continue",
            "id": "KALISCTA000036564134",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036564214",
                "num": "35",
                "intOrdre": 524287,
                "id": "KALIARTI000036564214",
                "content": "<p align='left'>Les parties contractantes reconnaissent l'importance particulière de la formation professionnelle pour l'avenir de la presse, de ses métiers et de ses salariés, notamment dans le contexte de l'évolution numérique et de la transformation des entreprises de presse vers la publication de contenus multisupports.</p><p align='left'>La formation professionnelle constitue un élément déterminant de sécurisation des parcours professionnels et participe à l'enrichissement des compétences des salariés tout au long de leur vie. Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904143&dateTexte=&categorieLien=cid'>article L. 6321-1 du code du travail</a>, l'employeur assure l'adaptation des salariés à leur poste de travail et veille au maintien de leur capacité à occuper un emploi au regard notamment de l'évolution des emplois, des technologies et des organisations.</p><p align='left'>Les parties entendent réaffirmer l'égal accès à la formation professionnelle des femmes et des hommes d'une part et des salariés, employés et cadres d'autre part.<br/>\nLa politique de formation continue vise, dans un esprit d'accompagnement professionnel, à permettre aux salariés :<br/>\n– de recevoir la formation nécessaire pour s'adapter à l'évolution de leur emploi, à l'apparition de nouvelles techniques, voire de se préparer à un changement d'emploi ou de profession ; elle doit permettre d'accompagner les mutations et évolutions des métiers ;<br/>\n– d'acquérir des connaissances plus approfondies dans un domaine spécifique lié à leurs activités et d'améliorer leur qualification ;<br/>\n– de mettre à jour ou d'étendre leurs connaissances générales, afin d'élever leur niveau technique et leur culture professionnelle.</p><p align='left'>Les parties contractantes se réunissent avant la signature de la présente convention pour négocier un accord spécifique sur la formation professionnelle à destination des salariés des entreprises de la presse magazine.</p><p align='left'>La formation professionnelle fait l'objet d'une négociation triennale de branche qui en précise les objectifs et les moyens, lesquels font, le cas échéant, l'objet d'un accord de branche.</p><p align='left'>La négociation porte notamment sur les points prévus à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485303&dateTexte=&categorieLien=cid'>article R. 2241-9 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Organisation de la formation continue",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000039309677",
                    "textTitle": "Arrêté du 30 octobre 2019 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000039309679",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2019-11-05",
                    "dateSignaTexte": "2019-10-30",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000036564135",
            "intOrdre": 6291444,
            "title": "Titre XI Egalité professionnelle entre les femmes et les hommes,  suppression des écarts de rémunération, mesures tendant à remédier aux inégalités constatées",
            "id": "KALISCTA000036564135",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036564217",
                "num": "36",
                "intOrdre": 524287,
                "id": "KALIARTI000036564217",
                "content": "<p align='left'>L'égalité professionnelle entre les femmes et les hommes concerne notamment le recrutement, la rémunération, l'évolution professionnelle, la révision du salaire, la formation professionnelle, le recours au congé maternité, paternité, d'adoption ou parental, l'équilibre entre la vie professionnelle et la vie personnelle, et la parité lors des élections professionnelles.</p><p align='left'>Les parties s'accordent pour considérer que l'égalité professionnelle entre les femmes et les hommes participe à une plus grande diversité, qui contribue nécessairement au dynamisme des entreprises et par voie de conséquence à leur développement.</p><p align='left'>Les parties rappellent que la mixité des genres à tous niveaux de l'entreprise participe à la réduction du plafond de verre.</p><p align='left'>Ainsi, les employeurs s'engagent à sensibiliser les directions, les services ou directions dédiés aux ressources humaines ainsi que les managers au principe d'égalité professionnelle entre les femmes et les hommes.</p><p align='left'>À cet effet, les employeurs peuvent procéder à un diagnostic de l'égalité professionnelle entre les femmes et les hommes afin qu'ils puissent mettre en œuvre un programme de sensibilisation ainsi que, le cas échéant, les mesures correctrices qui s'imposent.</p><p align='left'>Les parties considèrent que le recrutement, la rémunération et l'évolution professionnelle constituent pour les entreprises des points de vigilance.</p><p align='center'>Recrutement</p><p align='left'>Les employeurs s'engagent sur l'objectif d'équilibrer les proportions de femmes et d'hommes à tous les niveaux d'emploi et des métiers exercés.<br/>\nLa réalisation de cet objectif peut passer par l'augmentation des embauches de femmes dans les professions principalement masculines et d'embauche d'hommes dans les professions à forte présence féminine.</p><p align='center'>Rémunération</p><p align='left'>La réduction des écarts de salaire, à poste égal, est une priorité pour les entreprises.</p><p align='left'>À qualification, fonction, compétence et expérience similaires, l'égalité salariale dans les entreprises doit être assurée dès l'embauche.</p><p align='left'>À qualification, fonction, compétence et expérience similaires, les salariés à temps partiel bénéficient d'une rémunération proportionnelle à celle d'un salarié à temps plein.</p><p align='left'>Les entreprises ne tiennent pas compte des éventuelles périodes de congés maternité, paternité, d'adoption ou parental pour la détermination des augmentations salariales.</p><p align='center'>Évolution</p><p align='left'>L'évolution professionnelle est un axe primordial dans l'objectif d'égalité entre les femmes et les hommes.</p><p align='left'>Les parties se réunissent tous les 3 ans pour négocier sur les mesures au niveau de la branche tendant à assurer l'égalité professionnelle entre les femmes et les hommes et sur les mesures de rattrapage tendant à remédier aux inégalités constatées. La mise en œuvre de ces mesures de rattrapage, lorsqu'elles portent sur des mesures salariales, est suivie dans le cadre de la négociation annuelle obligatoire sur les salaires. La négociation porte notamment sur :<br/>\n1) Les conditions d'accès à l'emploi, à la formation, et à la promotion professionnelle ;<br/>\n2) Les conditions de travail et d'emploi, et notamment celles des salariés à temps partiel.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000036564217_1'></a>(1) Article étendu sous réserve de l'application des dispositions prévues aux articles L. 2241-11 et D. 2241-2 du code du travail qui prévoient la nécessité d'établir, au niveau de la branche et à défaut d'accord précisant le calendrier, la périodicité, les thèmes et les modalités de négociation, à la fois, un rapport présentant la situation comparée des femmes et des hommes dans la branche et un diagnostic des écarts éventuels de rémunération. Ces éléments doivent être établis préalablement à toute négociation sur l'égalité professionnelle. Ils doivent permettre de programmer, au niveau de la branche, les mesures visant à résorber les inégalités observées prévues au 2° du nouvel article L. 2241-1 du code du travail. <br/>\n(Arrêté du 30 octobre 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000039309677",
                    "textTitle": "Arrêté du 30 octobre 2019 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000039309679",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2019-11-05",
                    "dateSignaTexte": "2019-10-30",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000036564136",
            "intOrdre": 6815731,
            "title": "Titre XII Conditions propres à concrétiser le droit du travail des personnes handicapées",
            "id": "KALISCTA000036564136",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036564218",
                "num": "37",
                "intOrdre": 524287,
                "id": "KALIARTI000036564218",
                "content": "<p align='left'>Les parties rappellent que la prise en compte des salariés en situation de handicap participe à l'objectif d'égalité professionnelle et à la lutte contre les discriminations au travail. Tout employeur occupant au moins 20 salariés a une obligation d'emploi des travailleurs handicapés, mutilés de guerre et assimilés dans les conditions de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903679&dateTexte=&categorieLien=cid'>article L. 5212-1 du code du travail</a> et suivants.</p><p align='left'>Les entreprises doivent prendre, dans le cadre de leurs besoins de recrutement, les mesures appropriées pour permettre aux salariés en situation de handicap d'accéder à un emploi.</p><p align='left'>Les partenaires sociaux rappellent que les entreprises doivent faire en sorte que les lieux de travail soient accessibles aux personnes handicapées et étudier, en tant que de besoin, les aménagements à apporter.</p><p align='left'>Les entreprises prêteront une attention particulière aux actions à mettre en œuvre pour faciliter la vie des salariés en situation de handicap, notamment au regard de l'articulation entre la vie professionnelle et la vie personnelle, et pour permettre aux salariés en situation de handicap de développer leurs compétences notamment via la formation.</p><p align='left'>Le cas échéant, à l'occasion de la mise en œuvre d'une gestion prévisionnelle des emplois et des compétences, les entreprises prêteront une attention particulière aux actions à mettre en œuvre pour les salariés en situation de handicap.</p><p align='left'>Tout travailleur handicapé peut bénéficier d'une réadaptation, d'une rééducation ou d'une formation professionnelle conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903701&dateTexte=&categorieLien=cid'>article L. 5213-3 du code du travail</a>.</p><p align='left'>Afin d'éviter toute stigmatisation des salariés en situation de handicap, les employeurs s'engagent à sensibiliser les salariés sur la situation de handicap afin de faciliter le « travailler et vivre ensemble ».</p><p align='left'>Les parties rappellent que les engagements visés ci-dessus ont pour finalité de compenser l'inégalité consécutive au handicap et non de favoriser le salarié en situation handicap.</p><p align='left'>Les partenaires sociaux de la branche se réunissent pour négocier, tous les 3 ans, sur les mesures tendant à l'insertion professionnelle et au maintien dans l'emploi des travailleurs handicapés. La négociation porte notamment sur les conditions d'accès à l'emploi, à la formation et à la promotion professionnelle ainsi que sur les conditions de travail, d'emploi et de maintien dans l'emploi.</p>",
                "etat": "VIGUEUR_ETEN",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000039309677",
                    "textTitle": "Arrêté du 30 octobre 2019 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000039309679",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2019-11-05",
                    "dateSignaTexte": "2019-10-30",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000036564137",
            "intOrdre": 7340018,
            "title": "Titre XIII Interprétation, conciliation, et modalités de prise en compte dans la branche ou l'entreprise des demandes relatives aux thèmes de négociation émanant d'une ou des organisations syndicales représentatives",
            "id": "KALISCTA000036564137",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036564221",
                "num": "38",
                "intOrdre": 524287,
                "id": "KALIARTI000036564221",
                "content": "<p align='center'>38.1. Commission paritaire permanente de négociation et d'interprétation</p><p align='left'><em>Une commission paritaire permanente de négociation et d'interprétation composée d'un collège salarié et d'un collège employeur est instituée par la présente convention. Elle est composée, pour le collège salarié, d'un représentant de chacune des organisations de salariés représentatives, et pour le collège employeur, de représentants de l'organisation patronale signataire en nombre égal à celui du collège salarié. Les représentants des organisations syndicales de salariés sont désignés par lettre recommandée avec accusé de réception, la désignation comportant le nom, l'adresse postale et électronique.</em><a shape='rect' href='#RENVOI_KALIARTI000036564221_1'> (1) </a></p><p align='left'>La commission est informée de tout accord ou convention conclu avec les élus du personnel conformément à l'article 7-3 de la convention. D'une manière plus générale, et afin que les auteurs de la négociation de branche gardent un contact étroit avec la réalité des négociations, les conventions ou accords d'entreprise ou d'établissement conclus doivent être transmis à cette commission à l'adresse électronique suivante : accords-collectifs@lapressemagazine.fr. Son secrétariat est domicilié au siège de l'organisation patronale signataire.</p><p align='left'><em>La commission exerce dans les conditions du code du travail prévues au jour de la signature de la présente convention un rôle de veille sur les conditions de travail et d'emploi, et établit un rapport annuel d'activité comprenant un bilan des accords collectifs d'entreprise ou d'établissement sur les thèmes visés par les dispositions légales, en particulier de l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre les entreprises de la branche, et formule, le cas échéant, des recommandations destinées à répondre aux difficultés identifiées.</em><a shape='rect' href='#RENVOI_KALIARTI000036564221_2'> (2)</a></p><p align='left'>Elle représente la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics. Selon l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid'>article L. 2232-9 du code du travail</a>, la commission se réunit au moins trois fois par an et définit un calendrier des négociations dans les conditions prévues à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901665&dateTexte=&categorieLien=cid'>article L. 2222-3 du code du travail</a>.</p><p align='left'>Des difficultés d'interprétation pouvant survenir à l'occasion de l'exécution de la présente convention pourront être soumises à la commission paritaire d'interprétation.</p><p align='left'>La commission est saisie par l'une des organisations représentatives au moyen d'une lettre recommandée avec accusé de réception précisant le texte de la convention pour lequel l'interprétation est requise, et adressée à chacune des autres. Elle est tenue de se réunir dans un délai de 15 jours à compter de cette demande.</p><p align='left'>Elle sera évoquée à la diligence du président de l'organisation patronale signataire.</p><p align='left'>Elle n'est compétente que pour statuer sur des questions d'interprétation des dispositions de la présente convention et de ses avenants et annexes éventuels.</p><p align='left'>Les conclusions de la commission devront être communiquées aux organisations signataires ou ayant adhéré dans le délai de 1 mois suivant sa saisine. Elles sont prises à l'unanimité des membres la composant. À défaut, un constat de désaccord sera établi.</p><p align='center'>38.2. Procédure conventionnelle de conciliation</p><p align='left'>Les conflits collectifs résultant de la présente convention, de ses annexes et de ses avenants peuvent être portés par les parties devant la commission paritaire.</p><p align='left'>Pour la saisir, la partie la plus diligente adresse au secrétariat de la commission une lettre recommandée avec accusé de réception précisant le motif de désaccord. La commission est tenue de se réunir dans un délai de 15 jours à compter de la réception de la demande.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000036564221_1'></a>(1) Alinéa étendu sous réserve du respect des dispositions de l'article L. 2261-19 du code du travail. <br/>\n(Arrêté du 30 octobre 2019 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000036564221_2'></a>(2) Alinéa étendu sous réserve du respect des dispositions du 3° de l'article 2232-9 du code du travail, dans sa rédaction issue de la loi n° 2018-771 du 5 septembre 2018 pour la liberté de choisir son avenir professionnel. <br/>\n(Arrêté du 30 octobre 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Commission paritaire permanente de négociation et d'interprétation et procédure de conciliation",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000039309677",
                    "textTitle": "Arrêté du 30 octobre 2019 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000039309679",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2019-11-05",
                    "dateSignaTexte": "2019-10-30",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036564225",
                "num": "39",
                "intOrdre": 1048574,
                "id": "KALIARTI000036564225",
                "content": "<p align='left'>Une ou des organisations syndicales représentatives de salariés peuvent émettre des demandes relatives à un ou des thèmes de négociation.</p><p align='left'>Dans cette hypothèse, ce (ou ces) thèmes seront mis à l'ordre du jour, dans un délai qui ne sera pas supérieur à 3 mois. Si la demande de négociation porte sur les salaires, le thème sera alors sans délai mis à l'ordre du jour.</p><p align='left'>Les parties rappellent que les négociations collectives dans les entreprises doivent respecter le principe de loyauté. Elles préconisent, avant d'engager une négociation, d'étudier le cas échéant l'opportunité de conclure un accord de méthode, lequel :<br/>\n– préciserait la nature des informations partagées entre les négociations, en s'appuyant sur la base de données économiques et sociales ;<br/>\n– définirait les étapes de la négociation ;<br/>\n– prévoirait les éventuels moyens supplémentaires ou spécifiques notamment s'agissant du volume de crédits d'heures des représentants syndicaux ou des modalités de recours à l'expertise.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modalités de prise en compte dans la branche ou l'entreprise des demandes relatives aux thèmes de négociation émanant d'une ou des organisations syndicales représentatives",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000039309677",
                    "textTitle": "Arrêté du 30 octobre 2019 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000039309679",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2019-11-05",
                    "dateSignaTexte": "2019-10-30",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000036564138",
            "intOrdre": 7864305,
            "title": "Titre XIV Dispositions finales",
            "id": "KALISCTA000036564138",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036564226",
                "num": "40",
                "intOrdre": 524287,
                "id": "KALIARTI000036564226",
                "content": "<p align='left'><br/>Conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901802&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2261-24 du code du travail</a>, la présente convention avec ses annexes fera l'objet d'une demande d'extension.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Extension",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000039309677",
                    "textTitle": "Arrêté du 30 octobre 2019 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000039309679",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2019-11-05",
                    "dateSignaTexte": "2019-10-30",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036564228",
                "num": "41",
                "intOrdre": 1048574,
                "id": "KALIARTI000036564228",
                "content": "<p align='left'>La présente convention entre en vigueur à compter du jour de sa signature, à l'exception des annexes relatives aux classifications et aux barèmes des cadres et des employés signées le 6 mai 2015, en vigueur depuis le 1er juillet 2015, et qui le demeurent.</p><p align='left'>Pour les entreprises entrant dans le champ d'application défini à l'article 1er, à la suite de l'extension de la présente convention et de ses annexes, elle s'applique à la date fixée par l'arrêté d'extension publié au Journal officiel.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entrée en vigueur",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000039309677",
                    "textTitle": "Arrêté du 30 octobre 2019 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000039309679",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2019-11-05",
                    "dateSignaTexte": "2019-10-30",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036564229",
                "num": "42",
                "intOrdre": 1572861,
                "id": "KALIARTI000036564229",
                "content": "<p align='left'><br/>La présente convention collective et ses annexes seront déposées par la partie la plus diligente auprès des services du ministre chargé du travail, à la direction générale du travail, de l'emploi, de la formation professionnelle et du dialogue social.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000039309677",
                    "textTitle": "Arrêté du 30 octobre 2019 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000039309679",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2019-11-05",
                    "dateSignaTexte": "2019-10-30",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000036564139",
            "intOrdre": 8388592,
            "title": "Annexe",
            "id": "KALISCTA000036564139",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036564230",
                "intOrdre": 524287,
                "id": "KALIARTI000036564230",
                "content": "<p align='center'><br/>\nAnnexe à la convention collective nationale des employés et des cadres des éditeurs de la presse magazine</p><p>L'accord sur les classifications et les barèmes minima des employés au sein des entreprises adhérentes du SEPM (syndicat des éditeurs de la presse magazine), signé le 6 mai 2015 par le SEPM, la CFDT-F3C, la CFTC et FO.</p><p>L'accord sur les classifications et les barèmes minima des cadres au sein des entreprises adhérentes du SEPM (syndicat des éditeurs de la presse magazine), signé le 6 mai 2015 par le SEPM, la CFDT-F3C, la CFTC, la CGC, la CGT et FO.</p>",
                "etat": "VIGUEUR_ETEN",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000039309677",
                    "textTitle": "Arrêté du 30 octobre 2019 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000039309679",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2019-11-05",
                    "dateSignaTexte": "2019-10-30",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036564231",
                "intOrdre": 1048574,
                "id": "KALIARTI000036564231",
                "content": "<p>Accord sur les classifications et les barèmes minima des employés au sein des entreprises adhérentes du SEPM. (Syndicat des Éditeurs de la Presse Magazine)</p><p>Le 2 mai 2012, les assemblées générales extraordinaires du syndicat de la presse magazine (SPM) et du syndicat professionnel de la presse magazine et d'opinion (SPPMO) ont respectivement adopté un traité de fusion et les statuts du nouveau syndicat, le syndicat des éditeurs de la presse magazine (SEPM), puis procédé à leur dissolution respective.</p><p>Les partenaires sociaux ont engagé des négociations pour réviser et harmoniser les classifications et les salaires minima qui existaient au sein de chacun des syndicats. Les nouvelles classifications et les nouveaux salaires minima sont applicables aux salariés des entreprises adhérentes du SEPM, conformément à l'article 8 de la convention collective des employés des éditeurs de la presse magazine (IDCC n° 3202).</p><p>La nouvelle classification et les nouveaux barèmes se substituent aux classifications et aux barèmes des anciens syndicats ex SPM et ex SPPMO. leur entrée en vigueur est sans effet sur les avantages acquis par les salariés en application d'accords individuels ou collectifs, ou d'usages dans l'entreprise qui les emploie.<br/>\nEn conséquence de quoi, les partenaires sociaux ont décidé de ce qui suit :</p><p>1. Adoption d'une nouvelle classification des employés</p><p>Il est convenu entre les partenaires sociaux l'adoption d'une nouvelle classification avec des définitions de niveaux de qualification pour les employés et les cadres en presse magazine (document 1), les fonctions repères des employés (document 2), la description des métiers types des employés (document 3) et les salaires minima des employés (document 4).</p><p>2. Adoption de salaires minima et progression du salaire minimum à l'ancienneté</p><p>La grille des barèmes fixe les salaires minima que devront respecter les entreprises pour tout salaire d'embauche, et pour tout salaire des employés ayant acquis une ancienneté dans l'entreprise de 3 ans, 6 ans et 10 ans.</p><p>3. Commission paritaire d'interprétation</p><p>En cas de difficultés d'interprétation, la commission paritaire d'interprétation pourra être saisie dans les conditions prévues à l'article 30 de la convention collective des employés des éditeurs de la presse magazine.</p><p>4. Entrée en vigueur</p><p>La présente annexe entrera en vigueur le 1er juillet 2015.</p><p>Fait à Paris, le 6 mai 2015.</p><p>En autant d'exemplaires que de parties à l'accord, auxquels s'ajoutent deux exemplaires pour les formalités de dépôt.</p><p>(Tableaux non reproduits, consultables en ligne sur le site www.journal-officiel.gouv.fr, rubrique BO Convention collective.)</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000039309677",
                    "textTitle": "Arrêté du 30 octobre 2019 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000039309679",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2019-11-05",
                    "dateSignaTexte": "2019-10-30",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036564233",
                "intOrdre": 1572861,
                "id": "KALIARTI000036564233",
                "content": "<p>Accord sur les classifications et les barèmes minima des cadres au sein des entreprises adhérentes du SEPM (Syndicat des Éditeurs de la Presse Magazine)</p><p>Le 2 mai 2012, les assemblées générales extraordinaires du syndicat de la presse magazine (SPM) et du syndicat professionnel de la presse magazine et d'opinion (SPPMO) ont respectivement adopté un traité de fusion et les statuts du nouveau syndicat, le syndicat des éditeurs de la presse magazine (SEPM), puis procédé à leur dissolution respective.</p><p>Les partenaires sociaux ont engagé des négociations pour réviser et harmoniser les classifications et les salaires minima qui existaient au sein de chacun des syndicats. Les nouvelles classifications et les nouveaux salaires minima sont applicables aux salariés des entreprises adhérentes du SEPM, conformément à l'article 8 de la convention collective des cadres des éditeurs de la presse magazine (IDCC n° 3201).</p><p>La nouvelle classification et les nouveaux barèmes se substituent aux classifications et aux barèmes des anciens syndicats ex SPM et ex SPPMO. Leur entrée en vigueur est sans effet sur les avantages acquis par les salariés en application d'accords individuels ou collectifs, ou d'usages dans l'entreprise qui les emploie.</p><p>En conséquence de quoi, les partenaires sociaux ont décidé de ce qui suit :</p><p>1. Adoption d'une nouvelle classification des cadres</p><p>Il est convenu entre les partenaires sociaux l'adoption d'une nouvelle classification avec des définitions de niveaux de qualification pour les employés et les cadres en presse magazine (document 1), les fonctions repères des cadres (document 2), les définitions des fonctions génériques des cadres par niveau (document 3) et les salaires minima des cadres (document 4).</p><p>2. Adoption de salaires minima et progression du salaire minimum à l'ancienneté</p><p>La grille des barèmes fixe les salaires minima que devront respecter les entreprises pour tout salaire d'embauche, et pour tout salaire des cadres ayant acquis une ancienneté dans l'entreprise de 3 ans, 6 ans et 10 ans.</p><p>3. Commission paritaire d'interprétation</p><p>En cas de difficultés d'interprétation, la commission paritaire d'interprétation pourra être saisie dans les conditions prévues à l'article 30 de la convention collective des cadres des éditeurs de la presse magazine.</p><p>4. Entrée en vigueur</p><p>La présente annexe entrera en vigueur le 1er juillet 2015.</p><p>Fait à Paris, le 6 mai 2015.</p><p>(Tableau non reproduit, consultable en ligne sur le site www.journal-officiel.gouv.fr, rubrique BO Convention collective.)</p>",
                "etat": "VIGUEUR_ETEN",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000039309677",
                    "textTitle": "Arrêté du 30 octobre 2019 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000039309679",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2019-11-05",
                    "dateSignaTexte": "2019-10-30",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "cid": "KALITEXT000042245581",
            "title": "Accord du 30 janvier 2020 relatif à la formation professionnelle pour les années 2020 à 2022",
            "id": "KALITEXT000042245581",
            "etat": "VIGUEUR_ETEN",
            "modifDate": "2020-01-30"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000042245583",
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000042245583",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000042245590",
                    "intOrdre": 524287,
                    "id": "KALIARTI000042245590",
                    "content": "<p align='left'>Les parties contractantes reconnaissent l'importance particulière de la formation professionnelle pour l'avenir de la presse, de ses métiers et de ses salariés, notamment dans le contexte de l'évolution numérique et de la transformation des entreprises de presse vers la publication de contenus multisupports.</p><p align='left'>La formation professionnelle constitue un élément déterminant de sécurisation des parcours professionnels, et participe à l'enrichissement des compétences des salariés tout au long de leur vie.</p><p align='left'>À ce titre, les lois du 5 mars 2014 et du 5 septembre 2018 modifient l'approche de la formation professionnelle. Outre la réorganisation des acteurs de la formation professionnelle et de son financement, ces lois ouvrent la voie à la construction de nouveaux schémas en vue de la sécurisation des parcours professionnels et du maintien de l'employabilité tout au long de la vie du salarié.</p><p align='left'>La politique de formation continue vise, dans un esprit d'accompagnement professionnel,<br/>\nà permettre aux salariés :<br/>\n– de recevoir la formation nécessaire pour s'adapter à l'évolution de leur emploi, à l'apparition de nouvelles techniques, voire de se préparer à un changement d'emploi ou de profession ; elle doit permettre d'accompagner les mutations et évolutions des métiers ;<br/>\n– d'acquérir des connaissances plus approfondies dans un domaine spécifique lié à leurs activités et d'améliorer leur qualification ;<br/>\n– de mettre à jour ou d'étendre leurs connaissances générales, afin d'élever leur niveau technique et leur culture professionnelle.</p><p align='left'>Ces objectifs conduisent à distinguer trois grandes catégories de métiers :<br/>\n– les métiers émergents qui sont les nouveaux métiers faisant appel à des compétences nouvelles et ciblées ;<br/>\n– les métiers sensibles qui sont les métiers pour lesquels les évolutions technologiques, organisationnelles ou économiques pourraient entraîner une diminution importante des effectifs et/ou une évolution importante des compétences requises ;<br/>\n– les métiers stables qui sont les métiers nécessitant des actions d'adaptation au poste de travail et/ou l'acquisition de compétences.</p><p align='left'>Les changements liés aux mutations technologiques et aux nouveaux usages du média magazine nécessitent d'accompagner les salariés dans la transformation des métiers, l'évolution et le développement de leurs compétences. Les actions de formation mises en œuvre à ces fins seront prévues en priorité par le plan de développement des compétences des entreprises. Pour la détermination des certifications éligibles ouvertes à la promotion par l'alternance dite « Pro-A », les signataires du présent accord se sont appuyés sur les certifications les plus financées par l'OPCO AFDAS en 2018/2019 pour notre branche.</p><p align='left'>Le présent accord est communiqué à tous les représentants du personnel élus et mandatés des entreprises relevant du champ d'application.</p><p align='left'>Les parties entendent réaffirmer l'égal accès à la formation professionnelle des femmes et des hommes, d'une part et des salariés, employés, cadres et journalistes d'autre part.</p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000042539913",
                        "textTitle": "Arrêté du 6 novembre 2020 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000042539916",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2020-11-20",
                        "dateSignaTexte": "2020-11-06",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000042245584",
                "intOrdre": 1048574,
                "title": "Titre Ier Champ d'application",
                "id": "KALISCTA000042245584",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000042245591",
                    "num": "1er",
                    "intOrdre": 524287,
                    "id": "KALIARTI000042245591",
                    "content": "<p align='left'>Le présent accord national professionnel s'applique en France métropolitaine et dans les départements et collectivités d'outre-mer suivants : la Guyane, la Martinique, la Guadeloupe, La Réunion, Mayotte, Saint-Martin, Saint-Barthélemy et Saint-Pierre-et-Miquelon, aux entreprises, et à leurs filiales qui ont pour activité principale l'édition de publications périodiques sous forme imprimée ou numérique, destinées au grand public ou à des publics spécifiques, et à l'ensemble de leurs salariés en CDI ou CDD, en temps partiel ou temps plein.</p><p align='left'>Ces entreprises relèvent des activités répertoriées sous le code 58.14Z « Édition de revues et périodiques » de la nomenclature des activités françaises établie par l'INSEE, qui comprend notamment :<br/>\n– les hebdomadaires et magazines grand public d'information générale, d'information économique, financière ;<br/>\n– l'édition de programmes pour les émissions de radio ou de télévision ;<br/>\n– les périodiques sportifs, automobiles, domestique ;<br/>\n– les périodiques pour la jeunesse.</p><p align='left'>Les entreprises concernées par le présent accord relèvent de :<br/>\n– la nouvelle convention collective des employés et des cadres des éditeurs de la presse magazine (IDCC 3225) qui remplace la convention collective des employés des éditeurs de la presse magazine (IDCC 3202) et la convention collective des cadres des éditeurs de la presse magazine (IDCC 3201) ;<br/>\n– la convention collective nationale des journalistes du 1er novembre 1976, refondue le 27 octobre 1987 (IDCC 1480).</p><p align='left'>Ne relèvent pas du présent accord :<br/>\n– les entreprises relevant de la convention collective nationale des employés, techniciens, agents de maîtrise et cadres de la presse spécialisée (IDCC 3230) ;<br/>\n– les entreprises relevant de la convention collective nationale des employés de la presse hebdomadaire régionale (IDCC 1281) ;<br/>\n– les entreprises relevant de la convention collective nationale des cadres de la presse hebdomadaire régionale (IDCC 1563).</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Définition du champ d'application",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000042539913",
                        "textTitle": "Arrêté du 6 novembre 2020 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000042539916",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2020-11-20",
                        "dateSignaTexte": "2020-11-06",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000042245592",
                    "num": "2",
                    "intOrdre": 1048574,
                    "id": "KALIARTI000042245592",
                    "content": "<p align='left'><br/>Le présent accord constitue un avenant à l'<a href='/affichIDCC.do?cidTexte=KALITEXT000036835762&categorieLien=cid'>accord collectif national relatif à la formation professionnelle de la presse du 6 novembre 2017</a>. Il annule et remplace les dispositions contraires ou obsolètes de cet accord du 6 novembre 2017 pour la branche visée à l'article 1er.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Accords antérieurs",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000042539913",
                        "textTitle": "Arrêté du 6 novembre 2020 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000042539916",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2020-11-20",
                        "dateSignaTexte": "2020-11-06",
                        "dateDebutCible": "2999-01-01"
                      },
                      {
                        "textCid": "KALITEXT000036835762",
                        "textTitle": "Formation professionnelle (VE)",
                        "linkType": "ABROGE",
                        "linkOrientation": "source",
                        "articleNum": "",
                        "articleId": "KALITEXT000036835762",
                        "natureText": "Avenant",
                        "datePubliTexte": "2999-01-01",
                        "dateSignaTexte": "2017-11-06",
                        "dateDebutCible": "2017-11-06"
                      },
                      {
                        "textCid": "KALITEXT000036835762",
                        "textTitle": "Formation professionnelle - art. (Ab)",
                        "linkType": "ABROGE",
                        "linkOrientation": "source",
                        "articleNum": "",
                        "articleId": "KALIARTI000036835772",
                        "natureText": "Avenant",
                        "datePubliTexte": "2999-01-01",
                        "dateSignaTexte": "2017-11-06",
                        "dateDebutCible": "2017-11-06"
                      },
                      {
                        "textCid": "KALITEXT000036835762",
                        "textTitle": "Formation professionnelle - art. (Ab)",
                        "linkType": "ABROGE",
                        "linkOrientation": "source",
                        "articleNum": "",
                        "articleId": "KALIARTI000036835776",
                        "natureText": "Avenant",
                        "datePubliTexte": "2999-01-01",
                        "dateSignaTexte": "2017-11-06",
                        "dateDebutCible": "2017-11-06"
                      },
                      {
                        "textCid": "KALITEXT000036835762",
                        "textTitle": "Formation professionnelle - art. (Ab)",
                        "linkType": "ABROGE",
                        "linkOrientation": "source",
                        "articleNum": "",
                        "articleId": "KALIARTI000036835787",
                        "natureText": "Avenant",
                        "datePubliTexte": "2999-01-01",
                        "dateSignaTexte": "2017-11-06",
                        "dateDebutCible": "2017-11-06"
                      },
                      {
                        "textCid": "KALITEXT000036835762",
                        "textTitle": "Formation professionnelle - art. 10 (Ab)",
                        "linkType": "ABROGE",
                        "linkOrientation": "source",
                        "articleNum": "10",
                        "articleId": "KALIARTI000036835796",
                        "natureText": "Avenant",
                        "datePubliTexte": "2999-01-01",
                        "dateSignaTexte": "2017-11-06",
                        "dateDebutCible": "2017-11-06"
                      },
                      {
                        "textCid": "KALITEXT000036835762",
                        "textTitle": "Formation professionnelle - art. 11 (Ab)",
                        "linkType": "ABROGE",
                        "linkOrientation": "source",
                        "articleNum": "11",
                        "articleId": "KALIARTI000036835797",
                        "natureText": "Avenant",
                        "datePubliTexte": "2999-01-01",
                        "dateSignaTexte": "2017-11-06",
                        "dateDebutCible": "2017-11-06"
                      },
                      {
                        "textCid": "KALITEXT000036835762",
                        "textTitle": "Formation professionnelle - art. 12 (Ab)",
                        "linkType": "ABROGE",
                        "linkOrientation": "source",
                        "articleNum": "12",
                        "articleId": "KALIARTI000036835798",
                        "natureText": "Avenant",
                        "datePubliTexte": "2999-01-01",
                        "dateSignaTexte": "2017-11-06",
                        "dateDebutCible": "2017-11-06"
                      },
                      {
                        "textCid": "KALITEXT000036835762",
                        "textTitle": "Formation professionnelle - art. 13 (Ab)",
                        "linkType": "ABROGE",
                        "linkOrientation": "source",
                        "articleNum": "13",
                        "articleId": "KALIARTI000036835799",
                        "natureText": "Avenant",
                        "datePubliTexte": "2999-01-01",
                        "dateSignaTexte": "2017-11-06",
                        "dateDebutCible": "2017-11-06"
                      },
                      {
                        "textCid": "KALITEXT000036835762",
                        "textTitle": "Formation professionnelle - art. 14 (Ab)",
                        "linkType": "ABROGE",
                        "linkOrientation": "source",
                        "articleNum": "14",
                        "articleId": "KALIARTI000036835800",
                        "natureText": "Avenant",
                        "datePubliTexte": "2999-01-01",
                        "dateSignaTexte": "2017-11-06",
                        "dateDebutCible": "2017-11-06"
                      },
                      {
                        "textCid": "KALITEXT000036835762",
                        "textTitle": "Formation professionnelle - art. 15 (Ab)",
                        "linkType": "ABROGE",
                        "linkOrientation": "source",
                        "articleNum": "15",
                        "articleId": "KALIARTI000036835802",
                        "natureText": "Avenant",
                        "datePubliTexte": "2999-01-01",
                        "dateSignaTexte": "2017-11-06",
                        "dateDebutCible": "2017-11-06"
                      },
                      {
                        "textCid": "KALITEXT000036835762",
                        "textTitle": "Formation professionnelle - art. 16 (Ab)",
                        "linkType": "ABROGE",
                        "linkOrientation": "source",
                        "articleNum": "16",
                        "articleId": "KALIARTI000036835803",
                        "natureText": "Avenant",
                        "datePubliTexte": "2999-01-01",
                        "dateSignaTexte": "2017-11-06",
                        "dateDebutCible": "2017-11-06"
                      },
                      {
                        "textCid": "KALITEXT000036835762",
                        "textTitle": "Formation professionnelle - art. 17 (Ab)",
                        "linkType": "ABROGE",
                        "linkOrientation": "source",
                        "articleNum": "17",
                        "articleId": "KALIARTI000036835804",
                        "natureText": "Avenant",
                        "datePubliTexte": "2999-01-01",
                        "dateSignaTexte": "2017-11-06",
                        "dateDebutCible": "2017-11-06"
                      },
                      {
                        "textCid": "KALITEXT000036835762",
                        "textTitle": "Formation professionnelle - art. 1er (Ab)",
                        "linkType": "ABROGE",
                        "linkOrientation": "source",
                        "articleNum": "1er",
                        "articleId": "KALIARTI000036835773",
                        "natureText": "Avenant",
                        "datePubliTexte": "2999-01-01",
                        "dateSignaTexte": "2017-11-06",
                        "dateDebutCible": "2017-11-06"
                      },
                      {
                        "textCid": "KALITEXT000036835762",
                        "textTitle": "Formation professionnelle - art. 2 (Ab)",
                        "linkType": "ABROGE",
                        "linkOrientation": "source",
                        "articleNum": "2",
                        "articleId": "KALIARTI000036835774",
                        "natureText": "Avenant",
                        "datePubliTexte": "2999-01-01",
                        "dateSignaTexte": "2017-11-06",
                        "dateDebutCible": "2017-11-06"
                      },
                      {
                        "textCid": "KALITEXT000036835762",
                        "textTitle": "Formation professionnelle - art. 3 (Ab)",
                        "linkType": "ABROGE",
                        "linkOrientation": "source",
                        "articleNum": "3",
                        "articleId": "KALIARTI000036835778",
                        "natureText": "Avenant",
                        "datePubliTexte": "2999-01-01",
                        "dateSignaTexte": "2017-11-06",
                        "dateDebutCible": "2017-11-06"
                      },
                      {
                        "textCid": "KALITEXT000036835762",
                        "textTitle": "Formation professionnelle - art. 4 (Ab)",
                        "linkType": "ABROGE",
                        "linkOrientation": "source",
                        "articleNum": "4",
                        "articleId": "KALIARTI000036835780",
                        "natureText": "Avenant",
                        "datePubliTexte": "2999-01-01",
                        "dateSignaTexte": "2017-11-06",
                        "dateDebutCible": "2017-11-06"
                      },
                      {
                        "textCid": "KALITEXT000036835762",
                        "textTitle": "Formation professionnelle - art. 5 (Ab)",
                        "linkType": "ABROGE",
                        "linkOrientation": "source",
                        "articleNum": "5",
                        "articleId": "KALIARTI000036835782",
                        "natureText": "Avenant",
                        "datePubliTexte": "2999-01-01",
                        "dateSignaTexte": "2017-11-06",
                        "dateDebutCible": "2017-11-06"
                      },
                      {
                        "textCid": "KALITEXT000036835762",
                        "textTitle": "Formation professionnelle - art. 6 (Ab)",
                        "linkType": "ABROGE",
                        "linkOrientation": "source",
                        "articleNum": "6",
                        "articleId": "KALIARTI000036835788",
                        "natureText": "Avenant",
                        "datePubliTexte": "2999-01-01",
                        "dateSignaTexte": "2017-11-06",
                        "dateDebutCible": "2017-11-06"
                      },
                      {
                        "textCid": "KALITEXT000036835762",
                        "textTitle": "Formation professionnelle - art. 7 (Ab)",
                        "linkType": "ABROGE",
                        "linkOrientation": "source",
                        "articleNum": "7",
                        "articleId": "KALIARTI000036835792",
                        "natureText": "Avenant",
                        "datePubliTexte": "2999-01-01",
                        "dateSignaTexte": "2017-11-06",
                        "dateDebutCible": "2017-11-06"
                      },
                      {
                        "textCid": "KALITEXT000036835762",
                        "textTitle": "Formation professionnelle - art. 8 (Ab)",
                        "linkType": "ABROGE",
                        "linkOrientation": "source",
                        "articleNum": "8",
                        "articleId": "KALIARTI000036835793",
                        "natureText": "Avenant",
                        "datePubliTexte": "2999-01-01",
                        "dateSignaTexte": "2017-11-06",
                        "dateDebutCible": "2017-11-06"
                      },
                      {
                        "textCid": "KALITEXT000036835762",
                        "textTitle": "Formation professionnelle - art. 9 (Ab)",
                        "linkType": "ABROGE",
                        "linkOrientation": "source",
                        "articleNum": "9",
                        "articleId": "KALIARTI000036835795",
                        "natureText": "Avenant",
                        "datePubliTexte": "2999-01-01",
                        "dateSignaTexte": "2017-11-06",
                        "dateDebutCible": "2017-01-01"
                      }
                    ]
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000042245585",
                "intOrdre": 1572861,
                "title": "Titre II Accès aux dispositifs de formation",
                "id": "KALISCTA000042245585",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000042245594",
                    "intOrdre": 524287,
                    "id": "KALIARTI000042245594",
                    "content": "<p align='left'><br/>Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904143&dateTexte=&categorieLien=cid'>article L. 6321-1 du code du travail</a>, l'employeur assure l'adaptation des salariés à leur poste de travail et veille au maintien de leur capacité à occuper un emploi, au regard notamment de l'évolution des emplois, des technologies et des organisations. À cette fin, plusieurs dispositifs peuvent être mobilisés.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000042539913",
                        "textTitle": "Arrêté du 6 novembre 2020 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000042539916",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2020-11-20",
                        "dateSignaTexte": "2020-11-06",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000042245596",
                    "num": "3",
                    "intOrdre": 1048574,
                    "id": "KALIARTI000042245596",
                    "content": "<p align='left'>La formation professionnelle continue est ouverte aux salariés dans le cadre des dispositions légales et réglementaires en vigueur. Ils ont accès aux dispositifs de formation déterminés par la loi du 5 septembre 2018 (<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903977&dateTexte=&categorieLien=cid'>art. L. 6111-1 et suivants du code du travail</a>) tels que le plan de développement des compétences prévu, le cas échéant, par l'entreprise, la mobilisation du compte personnel de formation (CPF), l'apprentissage, les contrats de professionnalisation, la promotion ou reconversion par l'alternance.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Dispositifs de formation",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000042539913",
                        "textTitle": "Arrêté du 6 novembre 2020 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000042539916",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2020-11-20",
                        "dateSignaTexte": "2020-11-06",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000042245598",
                    "num": "4",
                    "intOrdre": 1572861,
                    "id": "KALIARTI000042245598",
                    "content": "<p align='left'><br/>Un conseil en évolution professionnelle (CEP) est accessible à toute personne conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000028688789&dateTexte=&categorieLien=cid'>article L. 6111-6 du code du travail</a>. Les organismes habilités à délivrer le service du CEP sont à ce jour Pôle emploi, l'APEC, les missions locales, Cap emploi pour les personnes en situation de handicap et l'organisme désigné régionalement après avis du CREFOP. Ce conseil gratuit accompagne les projets d'évolution professionnelle en lien avec les besoins économiques existants et prévisibles dans les territoires. Le CEP se structure pour les bénéficiaires autour d'un accueil individualisé, d'un conseil personnalisé et d'un accompagnement à la mise en œuvre de leur projet d'évolution professionnelle.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000042245598_1'></a>(1) Article étendu sous réserve du respect de l'article L. 6111-6 du code du travail, tel qu'il résulte de la loi n° 2018-771 du 5 septembre 2018 pour la liberté de choisir son avenir professionnel.  <br/>(Arrêté du 6 novembre 2020 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Conseil en évolution professionnelle",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000042539913",
                        "textTitle": "Arrêté du 6 novembre 2020 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000042539916",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2020-11-20",
                        "dateSignaTexte": "2020-11-06",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000042245600",
                    "num": "5",
                    "intOrdre": 2097148,
                    "id": "KALIARTI000042245600",
                    "content": "<p align='left'>Le salarié, selon les textes en vigueur au jour de la signature, est informé à son embauche qu'il bénéficie tous les 2 ans, d'un entretien professionnel qui doit lui permettre d'envisager les perspectives d'évolution professionnelle notamment en termes de qualification et d'emploi. Il est distinct de l'entretien d'évaluation et donne lieu à la rédaction d'un document dont une copie est remise au salarié.</p><p align='left'>Cet entretien doit être systématiquement proposé au salarié qui reprend son activité, conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000021340649&dateTexte=&categorieLien=cid'>article L. 6315-1 du code du travail</a>, à l'issue d'un congé de maternité, d'un congé parental d'éducation, d'un congé de proche aidant, d'un congé d'adoption, d'un congé sabbatique, d'une période de mobilité volontaire sécurisée mentionnée à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000027548897&dateTexte=&categorieLien=cid'>article L. 1222-12 du code du travail</a>, d'une période d'activité à temps partiel au sens de l'article L. 1225-47 dudit code, d'un arrêt longue maladie prévu à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742522&dateTexte=&categorieLien=cid'>article L. 324-1 du code de la sécurité sociale</a>, ou au terme d'un mandat syndical.</p><p align='left'>Tous les 6 ans, l'entretien professionnel donne lieu à un bilan faisant un état des lieux récapitulatif du parcours professionnel du salarié, conformément à l'article L. 6315-1. Cette durée s'apprécie par référence à l'ancienneté du salarié dans l'entreprise. Ce bilan qui donne lieu à la rédaction d'un document dont une copie est remise au salarié, permet de vérifier que le salarié a bénéficié au cours des 6 dernières années des entretiens professionnels prévus à l'article L. 6315-1 du code du travail, et d'apprécier si le salarié a :<br/>\n– suivi au moins une action de formation ;<br/>\n– acquis des éléments de certification par la formation ou par une validation des acquis de son expérience ;<br/>\n– bénéficié d'une progression salariale ou professionnelle.</p><p align='left'>Dans les entreprises d'au moins 50 salariés, lorsque le salarié n'a pas bénéficié des entretiens prévus et d'au moins une formation autre que celle mentionnée à l'article L. 6321-2, son compte personnel est abondé dans les conditions définies à l'article L. 6323-13.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Entretien professionnel",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000042539913",
                        "textTitle": "Arrêté du 6 novembre 2020 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000042539916",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2020-11-20",
                        "dateSignaTexte": "2020-11-06",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000042245586",
                "intOrdre": 2097148,
                "title": "Titre III Contribution des entreprises",
                "id": "KALISCTA000042245586",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000042245605",
                    "intOrdre": 524287,
                    "id": "KALIARTI000042245605",
                    "content": "<p align='left'><br/>Afin de renforcer les moyens de la formation professionnelle et de mutualiser les efforts d'investissement des entreprises de la branche, une contribution conventionnelle est instaurée par le présent accord. Le montant et les modalités d'utilisation sont précisés ci-après.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000042539913",
                        "textTitle": "Arrêté du 6 novembre 2020 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000042539916",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2020-11-20",
                        "dateSignaTexte": "2020-11-06",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000042245606",
                    "num": "6",
                    "intOrdre": 1048574,
                    "id": "KALIARTI000042245606",
                    "content": "<p align='left'>L'assiette des contributions est constituée de l'ensemble des rémunérations entrant dans l'assiette des cotisations de sécurité sociale prévues aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006741953&dateTexte=&categorieLien=cid'>articles L. 242-1 et suivants du code de la sécurité sociale</a>. Toutefois, lorsque les cotisations de sécurité sociale sont calculées de façon forfaitaire, les contributions sont assises sur les rémunérations brutes après déductions forfaitaires éventuelles pour frais professionnels.</p><p align='left'>Les entreprises versent obligatoirement à l'AFDAS la contribution légale due en application des articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904277&dateTexte=&categorieLien=cid'>L. 6331-1</a> ou <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904279&dateTexte=&categorieLien=cid'>L. 6331-3</a> et suivants du code du travail.</p><p align='left'>Ce versement devra s'effectuer auprès des Urssaf dès que les dispositions légales entreront en vigueur sur ce point.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Assiette des contributions et échéance de versement",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000042539913",
                        "textTitle": "Arrêté du 6 novembre 2020 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000042539916",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2020-11-20",
                        "dateSignaTexte": "2020-11-06",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000042245610",
                    "num": "7",
                    "intOrdre": 1572861,
                    "id": "KALIARTI000042245610",
                    "content": "<p align='left'>Les employeurs concourent, chaque année, au développement de la formation professionnelle et de l'apprentissage notamment par le versement de la contribution unique à la formation professionnelle et à l'alternance, composée de la taxe d'apprentissage et de la contribution à la formation professionnelle.</p><p align='left'>La taxe d'apprentissage est égale à 0,68 % de l'assiette retenue. Elle est composée de deux parts dont la première est recouvrée dans les mêmes conditions que la contribution à la formation professionnelle et la seconde est destinée à des dépenses libératoires effectuées par l'employeur. La part collectée dans les mêmes conditions que la contribution à la formation professionnelle est égale à 0,60 % de l'assiette retenue et le solde destiné aux dépenses libératoires est égal à 0,08 % de la même assiette.</p><p align='left'>Pour les entreprises de moins de 11 salariés, la contribution à la formation professionnelle est égale à 0,55 % de l'assiette des contributions.</p><p align='left'>Pour les entreprises d'au moins 11 salariés, la contribution à la formation professionnelle est égale à 1 % de l'assiette des contributions.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Contribution légale",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000042539913",
                        "textTitle": "Arrêté du 6 novembre 2020 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000042539916",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2020-11-20",
                        "dateSignaTexte": "2020-11-06",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000042245611",
                    "num": "8",
                    "intOrdre": 2097148,
                    "id": "KALIARTI000042245611",
                    "content": "<p align='left'><br/>Pour financer le compte personnel de formation des salariés titulaires d'un contrat à durée déterminée, les entreprises versent obligatoirement une contribution dont le montant est égal à 1 %, calculée, en application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904283&dateTexte=&categorieLien=cid'>article L. 6331-6 du code du travail</a>, sur la masse salariale brute versée aux titulaires d'un contrat à durée déterminée pendant l'année. Lorsque le contrat à durée déterminée s'est poursuivi par un contrat à durée indéterminée, le versement n'est pas dû.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Financement du compte personnel de formation des salariés en CDD",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000042539913",
                        "textTitle": "Arrêté du 6 novembre 2020 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000042539916",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2020-11-20",
                        "dateSignaTexte": "2020-11-06",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000042245613",
                    "num": "9",
                    "intOrdre": 2621435,
                    "id": "KALIARTI000042245613",
                    "content": "<p align='left'>Pour renforcer les moyens de la formation professionnelle de la branche, il est créé une contribution conventionnelle que les entreprises de 11 salariés et plus, relevant du champ d'application du présent accord, verseront chaque année pendant la durée de l'accord.</p><p align='left'>Le montant de cette contribution conventionnelle est fixé de la façon suivante :<br/>\n– 0,1 % du montant des salaires bruts versé aux salariés en CDI et aux salariés en CDD pour les entreprises de 11 à 49 salariés ;<br/>\n– 0,4 % du montant des salaires bruts versé aux salariés en CDI et aux salariés en CDD pour les entreprises de 50 salariés et plus.</p><p align='left'>La contribution conventionnelle est versée à l'AFDAS.</p><p align='left'>Ces versements sont mutualisés au sein de l'AFDAS et sont gérés dans une section professionnelle spécifique au sein de l'AFDAS, prévue à l'article 12 du présent accord. La mutualisation des fonds intervient entre toutes les entreprises relevant du champ d'application du présent accord, quel que soit le seuil d'effectif.</p><p align='left'>Les fonds collectés sont, dès le premier euro de la collecte réalisée, exclusivement réservés au financement d'actions bénéficiant aux entreprises et aux salariés entrant dans le champ d'application du présent accord, et restent entièrement acquis à la branche sans limitation de durée, les fonds non consommés sont reportables d'année en année.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Contribution conventionnelle mutualisée",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000042539913",
                        "textTitle": "Arrêté du 6 novembre 2020 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000042539916",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2020-11-20",
                        "dateSignaTexte": "2020-11-06",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000042245614",
                    "num": "10",
                    "intOrdre": 3145722,
                    "id": "KALIARTI000042245614",
                    "content": "<p align='left'><br/>Toute entreprise, quel que soit son effectif, peut verser auprès de l'AFDAS une contribution supplémentaire ayant pour objet le développement de la formation professionnelle continue. Cette contribution volontaire est inscrite au compte de l'entreprise et peut être utilisée en complément des financements obtenus au titre de la contribution légale ou conventionnelle.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Contribution volontaire",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000042539913",
                        "textTitle": "Arrêté du 6 novembre 2020 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000042539916",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2020-11-20",
                        "dateSignaTexte": "2020-11-06",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000042245587",
                "intOrdre": 2621435,
                "title": "Titre IV Utilisation de la contribution conventionnelle",
                "id": "KALISCTA000042245587",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000042245615",
                    "num": "11",
                    "intOrdre": 524287,
                    "id": "KALIARTI000042245615",
                    "content": "<p align='left'>La contribution conventionnelle mutualisée doit contribuer au développement de la formation professionnelle continue dans les entreprises de la branche, à la sécurisation des parcours professionnels, et au développement des compétences.</p><p align='left'>Elle peut être utilisée notamment pour financer ou cofinancer :<br/>\n– des actions de formation réalisées, dans le cadre du plan de développement des compétences de l'entreprise au bénéfice de salariés occupant des métiers émergents (nouveaux métiers faisant appel à des compétences nouvelles et ciblées), ou des métiers sensibles (métiers pour lesquels les évolutions technologiques, organisationnelles ou économiques pourraient entraîner une diminution des effectifs et/ou une évolution importante des compétences requises) ou des évolutions de fonctions contribuant à l'employabilité ;<br/>\n– des actions de formation de longue durée en vue de reconversions professionnelles internes ou externes ;<br/>\n– des actions de formations réalisées dans le cadre de la promotion ou reconversion par l'alternance et plus généralement des actions de formation réalisées en alternance ;<br/>\n– des formations réalisées dans le cadre du compte personnel de formation ;<br/>\n– des formations, dispensées par des organismes de formation, de tuteurs qui accompagnent les salariés en reconversion et mobilité professionnelle ;<br/>\n– des actions de tutorat dans le cadre d'un contrat de professionnalisation ou d'une promotion ou reconversion par alternance ou les actions de maître d'apprentissage ;<br/>\n– des actions réalisées en interne, organisées par l'entreprise au bénéfice exclusif de ses salariés et dispensées par un ou plusieurs de ses salariés sur la base d'un programme pédagogique, d'un calendrier, d'un budget prévisionnel, impliquant un processus d'évaluation et la délivrance d'une attestation. Dans ce cadre, la contribution conventionnelle peut être utilisée pour prendre en charge le salaire et les éventuels coûts annexes engagés par l'entreprise pour le/les salariés formateurs ;<br/>\n– des tests de positionnement ou évaluations intervenant en amont d'actions de formation, ainsi que des évaluations réalisées postérieurement à des actions de formation ;<br/>\n– des actions de formation individuelle résultant des besoins détectés lors des entretiens professionnels ;<br/>\n– des actions d'appui-conseil pour les entreprises de moins de 50 salariés. Les missions, réalisées par des prestataires spécialisés, comprenant 4 phases : lancement et prédiagnostic, diagnostic, définition et construction d'un plan d'actions, mise en œuvre et suivi du plan d'actions. La durée de ces missions est de 6 jours au plus, pour une prise en charge maximum de 1 250 € par jour ;<br/>\n– des actions de formation se déroulant en tout ou partie à distance, les demandes de prise en charge et de règlement devant alors mentionner le programme de la formation, les modalités d'assistance pédagogique des stagiaires, les modalités d'évaluation, les compétences et qualifications des encadrants pédagogiques, les attestations d'assiduité signées par les formateurs ;<br/>\n– les formations réalisées dans le cadre d'un plan de sauvegarde de l'emploi ne sont pas éligibles à la contribution conventionnelle.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Modalités d'utilisation de la contribution conventionnelle",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000042539913",
                        "textTitle": "Arrêté du 6 novembre 2020 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000042539916",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2020-11-20",
                        "dateSignaTexte": "2020-11-06",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000042245588",
                "intOrdre": 3145722,
                "title": "Titre V Instance de la profession",
                "id": "KALISCTA000042245588",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000042245616",
                    "num": "12",
                    "intOrdre": 524287,
                    "id": "KALIARTI000042245616",
                    "content": "<p align='left'>Une commission paritaire propre à la branche est constituée. La commission est composée paritairement de dix membres : cinq représentants des organisations syndicales de salariés représentatives dans la branche, et un nombre égal de représentants des employeurs entrant dans le champ de l'accord.</p><p align='left'>Chaque collège dispose, en sus, d'un nombre égal de suppléants qui n'ont voix délibérative qu'à l'occasion de leur suppléance.</p><p align='left'>Lesdits suppléants n'ont vocation à siéger au sein de la commission qu'à l'occasion de leur suppléance, sauf à ce que la commission paritaire de gestion souhaite leur présence sans voix délibérative.</p><p align='left'>La commission est chargée, sous le contrôle du conseil d'administration de L'AFDAS, de la mise en œuvre et du suivi de l'application du présent accord.</p><p align='left'>Elle a notamment pour missions :<br/>\n– de définir les critères de prise en charge des actions éligibles à la contribution conventionnelle mutualisée en tenant compte des catégories de métiers citées en préambule ;<br/>\n– d'assurer, à partir des états qui lui sont régulièrement communiqués par L'AFDAS, le suivi, le pilotage budgétaire et la validation de la conformité des actions éligibles au financement ou au cofinancement sur les fonds issus de la contribution conventionnelle.</p><p align='left'>La commission pourra, au vu notamment de la consommation des fonds issus de la contribution conventionnelle, ajuster les critères d'utilisation de cette contribution.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Commission paritaire de gestion des contributions conventionnelles",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000042539913",
                        "textTitle": "Arrêté du 6 novembre 2020 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000042539916",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2020-11-20",
                        "dateSignaTexte": "2020-11-06",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000042245589",
                "intOrdre": 3670009,
                "title": "Titre VI Dispositions finales",
                "id": "KALISCTA000042245589",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000042245617",
                    "num": "13",
                    "intOrdre": 524287,
                    "id": "KALIARTI000042245617",
                    "content": "<p align='left'>Le présent accord est conclu pour une durée de 3 ans, soit pour les années 2020, 2021 et 2022.</p><p align='left'>Il prend effet dès sa conclusion et à compter du 1er janvier 2020 pour l'article 8 relatif aux contributions dues par les entreprises avant le 1er mars 2021 et calculées sur les salaires versés en 2020.</p><p align='left'>Le présent accord peut être dénoncé par chaque signataire dans les conditions prévues à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901787&dateTexte=&categorieLien=cid'>article L. 2261-9 du code du travail</a>.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Entrée en vigueur et durée de l'accord",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000042539913",
                        "textTitle": "Arrêté du 6 novembre 2020 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000042539916",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2020-11-20",
                        "dateSignaTexte": "2020-11-06",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000042245619",
                    "num": "14",
                    "intOrdre": 1048574,
                    "id": "KALIARTI000042245619",
                    "content": "<p align='left'><br/>Les difficultés d'application du présent accord seront soumises aux signataires dans un délai de 1 mois à compter de la réception de la notification écrite du désaccord par une ou plusieurs organisations professionnelles ou syndicales signataires.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Application",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000042539913",
                        "textTitle": "Arrêté du 6 novembre 2020 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000042539916",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2020-11-20",
                        "dateSignaTexte": "2020-11-06",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000042245620",
                    "num": "15",
                    "intOrdre": 1572861,
                    "id": "KALIARTI000042245620",
                    "content": "<p align='left'>Un bilan d'application du présent accord sera effectué chaque année, à partir du bilan annuel d'activité communiqué par L'AFDAS.</p><p align='left'>6 mois avant le terme de la 3e année, les signataires examineront l'opportunité et les modalités d'une reconduction, dans le cadre de la négociation triennale de branche.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Bilan d'application et reconduction",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000042539913",
                        "textTitle": "Arrêté du 6 novembre 2020 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000042539916",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2020-11-20",
                        "dateSignaTexte": "2020-11-06",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000042245621",
                    "num": "16",
                    "intOrdre": 2097148,
                    "id": "KALIARTI000042245621",
                    "content": "<p align='left'>Le présent accord est déposé à la direction générale du travail.</p><p align='left'>Conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901802&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2261-24 du code du travail</a>, le présent accord fait l'objet d'une demande d'extension.</p><p align='left'>En autant d'exemplaires que de parties à l'accord.</p><p align='left'>Auxquels s'ajoutent deux exemplaires pour les formalités de dépôt.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Dépôt et demande d'extension",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000042539913",
                        "textTitle": "Arrêté du 6 novembre 2020 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000042539916",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2020-11-20",
                        "dateSignaTexte": "2020-11-06",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000042245623",
                    "num": "17",
                    "intOrdre": 2621435,
                    "id": "KALIARTI000042245623",
                    "content": "<p align='left'><br/>Les parties ont entendu tenir compte des spécificités des entreprises de moins de 50 salariés au travers notamment des dispositions figurant aux articles 9 et 11 du présent accord.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Dispositions en faveur des entreprises de moins de 50 salariés",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000042539913",
                        "textTitle": "Arrêté du 6 novembre 2020 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000042539916",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2020-11-20",
                        "dateSignaTexte": "2020-11-06",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALITEXT000042852656",
            "title": "Accord du 30 janvier 2020 relatif à la reconversion ou promotion par alternance pour les années 2020 à 2022",
            "id": "KALITEXT000042852656",
            "etat": "VIGUEUR_ETEN",
            "modifDate": "2020-01-01"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000042852658",
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000042852658",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000042852663",
                    "intOrdre": 524287,
                    "id": "KALIARTI000042852663",
                    "content": "<p align='left'>Les parties contractantes reconnaissent l'importance particulière de la formation professionnelle pour l'avenir de la presse, de ses métiers et de ses salariés, notamment dans le contexte de l'évolution numérique et de la transformation des entreprises de presse vers la publication de contenus multisupports.</p><p align='left'>Elles ont conclu un accord collectif national sur la formation professionnelle pour la presse magazine pour les années 2020 à 2022 qui prend en compte les dispositions en faveur des entreprises de moins de 50 salariés.</p><p align='left'>La formation professionnelle constitue un élément déterminant de sécurisation des parcours professionnels, et participe à l'enrichissement des compétences des salariés tout au long de leur vie.</p><p align='left'>À ce titre, les lois du 5 mars 2014 et du 5 septembre 2018 modifient l'approche de la formation professionnelle. Outre la réorganisation des acteurs de la formation professionnelle et de son financement, ces lois ouvrent la voie à la construction de nouveaux schémas en vue de la sécurisation des parcours professionnels et du maintien de l'employabilité tout au long de la vie du salarié.</p><p align='left'>La politique de formation continue vise, dans un esprit d'accompagnement professionnel, à permettre aux salariés :<br/>\n– de recevoir la formation nécessaire pour s'adapter à l'évolution de leur emploi, à l'apparition de nouvelles techniques, voire de se préparer à un changement d'emploi ou de profession ; elle doit permettre d'accompagner les mutations et évolutions des métiers ;<br/>\n– d'acquérir des connaissances plus approfondies dans un domaine spécifique lié à leurs activités et d'améliorer leur qualification ;<br/>\n– de mettre à jour ou d'étendre leurs connaissances générales, afin d'élever leur niveau technique et leur culture professionnelle.</p><p align='left'>Ces objectifs conduisent à distinguer trois grandes catégories de métiers :<br/>\n– les métiers émergents qui sont les nouveaux métiers faisant appel à des compétences nouvelles et ciblées ;<br/>\n– les métiers sensibles qui sont les métiers pour lesquels les évolutions technologiques, organisationnelles ou économiques pourraient entraîner une diminution importante des effectifs et/ou une évolution importante des compétences requises ;<br/>\n– les métiers stables qui sont les métiers nécessitant des actions d'adaptation au poste de travail et/ou l'acquisition de compétences.</p><p align='left'>Les changements liés aux mutations technologiques et aux nouveaux usages du média magazine nécessitent d'accompagner les salariés dans la transformation des métiers, l'évolution et le développement de leurs compétences. Les actions de formation mises en œuvre à ces fins seront prévues en priorité par le plan de développement des compétences des entreprises. Pour la détermination des certifications éligibles ouvertes à la promotion par l'alternance dite « Pro-A », les signataires du présent accord se sont appuyés sur les certifications les plus financées par l'OPCO AFDAS en 2018/2019 pour notre branche.</p><p align='left'>Le présent accord est communiqué à tous les représentants du personnel élus et mandatés des entreprises relevant du champ d'application.</p><p align='left'>Les parties entendent réaffirmer l'égal accès à la formation professionnelle des femmes et des hommes, d'une part et des salariés, employés, cadres et journalistes d'autre part.</p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000042732301",
                        "textTitle": "Arrêté du 18 décembre 2020 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000042732305",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2020-12-24",
                        "dateSignaTexte": "2020-12-18",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000042852659",
                "intOrdre": 1048574,
                "title": "Titre 1er Champ d'application",
                "id": "KALISCTA000042852659",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000042852664",
                    "num": "1er",
                    "intOrdre": 524287,
                    "id": "KALIARTI000042852664",
                    "content": "<p align='left'>Le présent accord national professionnel s'applique en France métropolitaine et dans les départements et collectivités d'outre-mer suivants : la Guyane, la Martinique, la Guadeloupe, La Réunion, Mayotte, Saint-Martin, Saint-Barthélemy et Saint-Pierre-et-Miquelon, aux entreprises, et à leurs filiales qui ont pour activité principale l'édition de publications périodiques sous forme imprimée ou numérique, destinées au grand public ou à des publics spécifiques, et à l'ensemble de leurs salariés en CDI ou CDD, en temps partiel ou temps plein.</p><p align='left'>Ces entreprises relèvent des activités répertoriées sous le code 58.14Z « Édition de revues et périodiques » de la nomenclature des activités françaises établie par l'INSEE, qui comprend notamment :<br/>\n– les hebdomadaires et magazines grand public d'information générale, d'information économique, financière ;<br/>\n– l'édition de programmes pour les émissions de radio ou de télévision ;<br/>\n– les périodiques sportifs, automobiles, domestiques ;<br/>\n– les périodiques pour la jeunesse.</p><p align='left'>Les entreprises concernées par le présent accord relèvent de :<br/>\n– la nouvelle convention collective des employés et des cadres des éditeurs de la presse magazine (IDCC 3225) qui remplace la convention collective des employés des éditeurs de la presse magazine (IDCC 3202) et la convention collective des cadres des éditeurs de la presse magazine (IDCC 3201) ;<br/>\n– la convention collective nationale des journalistes du 1er novembre 1976, refondue le 27 octobre 1987 (IDCC 1480).</p><p align='left'>Ne relèvent pas du présent accord :<br/>\n– les entreprises relevant de la convention collective nationale des employés, techniciens, agents de maîtrise et cadres de la presse spécialisée (IDCC 3230) ;<br/>\n– les entreprises relevant de la convention collective nationale des employés de la presse hebdomadaire régionale (IDCC 1281) ;<br/>\n– les entreprises relevant de la convention collective nationale des cadres de la presse hebdomadaire régionale (IDCC 1563).</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Définition du champ d'application",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000042732301",
                        "textTitle": "Arrêté du 18 décembre 2020 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000042732305",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2020-12-24",
                        "dateSignaTexte": "2020-12-18",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000042852665",
                    "num": "2",
                    "intOrdre": 1048574,
                    "id": "KALIARTI000042852665",
                    "content": "<p align='left'><br/>Le présent accord constitue un avenant à l'accord collectif national relatif à la formation professionnelle de la presse du 6 novembre 2017. Il annule et remplace les dispositions contraires ou obsolètes de cet accord du 6 novembre 2017 pour la branche visée à l'article 1er.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Accords antérieurs",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000042732301",
                        "textTitle": "Arrêté du 18 décembre 2020 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000042732305",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2020-12-24",
                        "dateSignaTexte": "2020-12-18",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000042852660",
                "intOrdre": 1572861,
                "title": "Titre 2 Accès aux dispositifs de formation",
                "id": "KALISCTA000042852660",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000042852667",
                    "intOrdre": 524287,
                    "id": "KALIARTI000042852667",
                    "content": "<p align='left'>Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904143&dateTexte=&categorieLien=cid'>article L. 6321-1 du code du travail</a>, l'employeur assure l'adaptation des salariés à leur poste de travail et veille au maintien de leur capacité à occuper un emploi, au regard notamment de l'évolution des emplois, des technologies et des organisations. La reconversion ou promotion par l'alternance fait notamment partie des dispositifs pouvant être mobilisés à cette fin.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000042732301",
                        "textTitle": "Arrêté du 18 décembre 2020 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000042732305",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2020-12-24",
                        "dateSignaTexte": "2020-12-18",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000042852669",
                    "num": "3",
                    "intOrdre": 1048574,
                    "id": "KALIARTI000042852669",
                    "content": "<p align='left'>Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904245&dateTexte=&categorieLien=cid'>article L. 6324-3 du code du travail </a>et sous réserve de l'extension du présent accord, sont listées en annexe dudit accord les certifications éligibles ouvertes à la promotion par l'alternance dite « Pro-A » ainsi que les motifs justifiant du choix desdites certifications eu égard à la forte mutation des activités de la branche et du risque d'obsolescence des compétences.</p><p align='left'>L'action de reconversion ou promotion par alternance a pour objet de permettre au salarié de changer de métier ou de profession, ou de bénéficier d'une promotion sociale ou professionnelle par des actions de formation ou par des actions permettant de faire valider les acquis de l'expérience.</p><p align='left'>Elle concerne les salariés en contrat à durée indéterminée ou bénéficiaires d'un contrat unique d'insertion à durée indéterminée, ainsi que les salariés placés en position d'activité partielle, n'ayant pas atteint un niveau de qualification sanctionné par une certification professionnelle enregistrée au RNCP correspondant au niveau tel que défini à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000021710048&dateTexte=&categorieLien=cid'>article D. 6324-1-1 du code du travail </a>(inférieur au grade de licence).</p><p align='left'><em>L'action de reconversion ou promotion par alternance a pour objet d'atteindre un niveau de qualification supérieur ou identique à celui détenu par le salarié au moment de la demande.</em><a shape='rect' href='#RENVOI_KALIARTI000042852669_1'> (1)</a></p><p align='left'>À ce titre, la reconversion ou promotion par alternance sera en priorité accessible pour des formations en faveur des salariés occupant des métiers sensibles et/ou permettant l'acquisition de compétences ou de certifications vers des métiers émergents.</p><p align='left'>La reconversion ou promotion par alternance peut également permettre l'acquisition du socle de connaissance et de compétences (certificat CléA).</p><p align='left'>Les actions éligibles à ce dispositif sont des actions de formation ou des actions de validation des acquis de l'expérience.</p><p align='left'>À l'issue de la formation, l'organisme de formation doit remettre au salarié un diplôme, un titre, un certificat ou une attestation de compétences et de connaissances acquises.</p><p align='left'>Le contrat de travail du salarié concerné fait l'objet d'un avenant précisant la durée et l'objet de la reconversion ou promotion par l'alternance. Cet avenant est déposé auprès de l'opérateur de compétences compétent.</p><p align='left'>La reconversion ou promotion par l'alternance est organisée soit à l'initiative du salarié, soit à l'initiative de l'employeur.</p><p align='left'>Les actions mises en œuvre pendant le temps de travail donnent lieu au maintien de la rémunération du salarié.</p><p align='left'>Les actions peuvent se dérouler pour tout ou partie en dehors du temps de travail à l'initiative soit du salarié, soit de l'employeur, après accord écrit du salarié.</p><p align='left'>Les actions réalisées dans le cadre de la reconversion ou promotion par l'alternance sont financées par l'opérateur de compétences au titre de la section alternance, conformément aux dispositions légales et réglementaires en vigueur.</p><p align='left'>L'opérateur de compétences prend en charge la rémunération du salarié en formation selon les conditions légales et réglementaires.</p><p align='left'>Ce financement pourra être cumulé, selon les situations, avec les fonds conventionnels du présent accord ou avec le plan de développement des compétences des entreprises de moins de 50 salariés.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000042852669_1'></a>(1) Alinéa exclu de l'extension en tant qu'il contrevient aux dispositions prévues par l'article D. 6324-1-1 modifié du code du travail. <br/>\n(Arrêté du 18 décembre 2020 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Reconversion ou promotion par l'alternance (ou contrats dits « Pro-A »)",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000042732301",
                        "textTitle": "Arrêté du 18 décembre 2020 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000042732305",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2020-12-24",
                        "dateSignaTexte": "2020-12-18",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000042852661",
                "intOrdre": 2097148,
                "title": "Titre 3 Dispositions finales",
                "id": "KALISCTA000042852661",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000042852672",
                    "num": "4",
                    "intOrdre": 524287,
                    "id": "KALIARTI000042852672",
                    "content": "<p align='left'>Le présent accord est conclu pour une durée de 3 ans, soit pour les années 2020, 2021 et 2022.</p><p align='left'>Le présent accord peut être dénoncé par chaque signataire dans les conditions prévues à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901787&dateTexte=&categorieLien=cid'>article L. 2261-9 du code du travail</a>.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Entrée en vigueur et durée de l'accord",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000042732301",
                        "textTitle": "Arrêté du 18 décembre 2020 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000042732305",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2020-12-24",
                        "dateSignaTexte": "2020-12-18",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000042852674",
                    "num": "5",
                    "intOrdre": 1048574,
                    "id": "KALIARTI000042852674",
                    "content": "<p align='left'><br/>Les difficultés d'application du présent accord seront soumises aux signataires dans un délai de 1 mois à compter de la réception de la notification écrite du désaccord par une ou plusieurs organisations professionnelles ou syndicales signataires.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Application",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000042732301",
                        "textTitle": "Arrêté du 18 décembre 2020 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000042732305",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2020-12-24",
                        "dateSignaTexte": "2020-12-18",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000042852675",
                    "num": "6",
                    "intOrdre": 1572861,
                    "id": "KALIARTI000042852675",
                    "content": "<p align='left'>Un bilan d'application du présent accord sera effectué chaque année, à partir du bilan annuel d'activité communiqué par l'AFDAS.</p><p align='left'>6 mois avant le terme de la 3e année, les signataires examineront l'opportunité et les modalités d'une reconduction, dans le cadre de la négociation triennale de branche.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Bilan d'application et reconduction",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000042732301",
                        "textTitle": "Arrêté du 18 décembre 2020 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000042732305",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2020-12-24",
                        "dateSignaTexte": "2020-12-18",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000042852676",
                    "num": "7",
                    "intOrdre": 2097148,
                    "id": "KALIARTI000042852676",
                    "content": "<p align='left'>Le présent accord est déposé à la direction générale du travail.</p><p align='left'>Conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901802&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2261-24 du code du travail</a>, le présent accord fait l'objet d'une demande d'extension.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Dépôt et demande d'extension",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000042732301",
                        "textTitle": "Arrêté du 18 décembre 2020 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000042732305",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2020-12-24",
                        "dateSignaTexte": "2020-12-18",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000042852662",
                "intOrdre": 2621435,
                "title": "Annexe",
                "id": "KALISCTA000042852662",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000042852678",
                    "intOrdre": 524287,
                    "id": "KALIARTI000042852678",
                    "content": "<p align='center'>Annexe<br clear='none'/>\nCertifications qualifiantes éligibles à la reconversion ou à la promotion par l'alternance</p><p>L'ordonnance n° 2019-861 du 21 août 2019 a introduit dans le code du travail un  article L. 6324-3  qui dispose :<br clear='none'/>\n« Un accord collectif de branche étendu définit la liste des certifications professionnelles éligibles à la reconversion ou promotion par alternance. L'extension de cet accord est subordonnée au respect des critères de forte mutation de l'activité et de risque d'obsolescence des compétences.<br clear='none'/>\nLa reconversion ou promotion par alternance peut permettre l'acquisition du socle de connaissance et de compétences mentionné aux articles L. 6121-2, L. 6324-1 et L. 6323-6. »</p><p>1. Les critères de forte mutation de l'activité et de risque d'obsolescence des compétences au sein de la branche professionnelle de la presse magazine</p><p>1.1. Le bouleversement du numérique</p><p>Les acteurs du secteur de la presse doivent s'adapter à une économie marquée notamment par une baisse des chiffres d'affaires, entre autres vente papier (au numéro ou par abonnement) et publicitaires, ainsi que par une tendance croissante de l'audience sur les supports numériques. Les entreprises doivent réinventer leurs modèles économiques et diversifier leurs activités, passant d'une activité essentiellement Print vers une activité mêlant différents types de supports.</p><p>Les acteurs du secteur de la presse doivent trouver les leviers pour s'adapter à l'évolution rapide des usages et des comportements des publics : multiplicité des supports et des formats (journal papier, web, vidéos, podcast, mobile, réseaux sociaux, applications). Ils doivent faire face à une certaine défiance sociale vis-à-vis de la presse et du monde journalistique, ce qui interroge les conditions d'exercice de la profession de journaliste et de développement de la filière.</p><p>Ces mutations profondes de l'environnement et les stratégies commerciales et organisationnelles qu'adoptent les entreprises du secteur impactent fortement leurs métiers.</p><p>Dans un contexte marqué par une baisse des effectifs, les besoins sur certains métiers historiques du secteur semblent être voués à décroître tendanciellement. À l'inverse, les besoins croissent sur d'autres métiers, tels que les développeurs web, les intégrateurs web/ mobile ou les chefs de produit digital (Product Owners). D'autres compétences, émergentes depuis peu et encore peu représentatives en volumétrie, nécessitent un besoin de recrutement croissant autour de l'exploitation des données, du référencement ou des médias sociaux (journaliste podcast, data journaliste, journaliste visuel, motion designer, social média manager).</p><p>Les entreprises du secteur sont donc confrontées à des enjeux RH majeurs en termes de recrutement (pénurie grandissante), de rétention et de fidélisation des talents mais également face à la transformation des métiers et des organisations. Le besoin d'agilité que les transformations impliquent, l'évolution des modes d'organisation avec notamment la diminution des niveaux hiérarchiques et le travail en mode projet ainsi que la diversité des générations (enjeu de « vivre ensemble » notamment) représentent également des enjeux RH et managériaux déterminants.</p><p>1.2. L'impact sur la publicité et la diffusion</p><p>Publicité : une monétisation difficile sur le Net</p><p>La presse magazine est présente sur le Net, et propose de la publicité sur ses sites. Mais la monétisation s'avère difficile et moins rentable que sur le magazine papier imprimé.</p><p>En 10 ans, la diffusion de presse magazine a plongé de 35 %, à 1,2 milliard d'exemplaires aujourd'hui, selon l'ACPM. Et, d'après l'IREP, dans le même temps, ses recettes publicitaires nettes (730 millions d'euros en 2017) ont été divisées par deux.</p><p>Diffusion : le digital n'enraye pas le recul de la diffusion</p><p>La presse magazine, qui représente 1,2 milliard d'exemplaires vendus en 2018, subit un ralentissement de sa diffusion payée. Et ce, malgré la bonne progression des achats numériques, portés par les kiosques en ligne. Les magazines d'actualité accusent ainsi un recul global de 15,8 % de leur diffusion payée, malgré une progression de près de 30 % du numérique payant. Même phénomène chez les féminins, dont la diffusion régresse de 9,1 % en dépit de ventes numériques en hausse de 34,5 %. Les magazines télé ont, eux, une diffusion digitale en recul (– 3 %) et quasiment inexistante (0,3 % des ventes). (Étude ACPM 2019, données comparées 2017-2018).</p><p>1.3. La forte mutation dans la production de contenu : une nouvelle ère dans les activités et compétences : digital, vidéo, audio, serviciel</p><p>La révolution de la presse ne se situe pas seulement au niveau de la distribution ou de la publicité mais aussi de la production de contenu.</p><p>Aujourd'hui, les rédactions doivent s'adapter, pour produire à la fois pour le journal imprimé, le Print et l'internet, le digital.</p><p>La presse magazine connaît une forte évolution de ses stratégies. Les stratégies dites « digital first » impliquent des redéploiements substantiels au sein des rédactions. À commencer par un renforcement et une transformation des compétences des équipes d'éditeurs. Celles-ci servent les différents supports, en même temps qu'elles doivent s'adresser aux différents publics (âges, milieux sociaux, niveaux d'études, urbains, périurbains, ruraux, etc.). Soit de nouveaux profils et nouvelles compétences telles que la maîtrise des réseaux sociaux, du participatif, du marketing éditorial pour les éditeurs.</p><p>L'information est produite par des journalistes et elle doit être relayée, complétée sur les différents supports numériques, y compris vidéo ou podcast. Cela s'accompagne de la recherche de nouveaux profils spécialistes en data, design, vidéo, etc. Des journalistes sachant travailler avec des développeurs, des designers, des statisticiens des spécialistes en intelligence artificielle, des marketeurs.</p><p>Dans ce contexte, le développement des compétences des journalistes, voire la reconversion est un enjeu fort, comme le témoigne l'évolution du nombre de journalistes dans le tableau ci-dessous.</p><p>1.4. Entre forte mutation et risque d'obsolescence : la tendance à la baisse des effectifs des rédactions de la presse magazine</p><p>La comparaison du nombre de journalistes dans la presse écrite magazine par métier entre 2008 et 2018 permet de constater une forte mutation au sein des métiers du journalisme.</p><center><table border='1'><tbody><tr><th>Métiers</th><th>2018</th><th>2008</th><th>Taux d'évolution 2008 à 2018 (en pourcentage)</th></tr><tr><td></td><td align='center'>Nombre de cartes de presse</td><td align='center'>Nombre de cartes de presse</td><td></td></tr><tr><td align='center'>Reporter rédacteur</td><td align='center'>2 337</td><td align='center'>2 808</td><td align='center'>– 17</td></tr><tr><td align='center'>Rédacteur en chef</td><td align='center'>776</td><td align='center'>984</td><td align='center'>– 21</td></tr><tr><td align='center'>Chef d'agence, de service, de rubrique</td><td align='center'>715</td><td align='center'>778</td><td align='center'>– 8</td></tr><tr><td align='center'>Secrétaire de rédaction</td><td align='center'>725</td><td align='center'>1 050</td><td align='center'>– 31</td></tr><tr><td align='center'>Secrétaire général de rédaction, chef d'édition</td><td align='center'>120</td><td align='center'>117</td><td align='center'>3</td></tr><tr><td align='center'>Dessinateur, graphiste</td><td align='center'>561</td><td align='center'>897</td><td align='center'>– 37</td></tr><tr><td align='center'>Reporter photographe</td><td align='center'>216</td><td align='center'>410</td><td align='center'>– 47</td></tr><tr><td align='center'>Directeur de publication ou de rédaction</td><td align='center'>250</td><td align='center'>307</td><td align='center'>– 19</td></tr><tr><td align='center'>Journaliste reporter d'images</td><td align='center'>10</td><td></td><td></td></tr><tr><td align='center'>Producteur/ réalisateur</td><td align='center'>2</td><td></td><td></td></tr><tr><td align='center'>Autres</td><td align='center'>64</td><td align='center'>59</td><td align='center'>8</td></tr><tr><td align='center'>Total</td><td align='center'>5 776</td><td align='center'>7 410</td><td align='center'>– 22</td></tr><tr><td colspan='4' align='left'>Source : données observatoire des métiers de la presse – AFDAS/ CCIJP 2018</td></tr></tbody></table></center><p>Au regard de ces données factuelles caractérisant une forte mutation de l'activité et de risque d'obsolescence des compétences, les signataires du présent accord ont considéré que sont éligibles à la reconversion ou promotion par alternance les <em>certifications professionnelles telles que figurant dans le tableau ci-après</em><a shape='rect' href='#RENVOI_KALIARTI000042852678_1'>(1)</a>.</p><p>(Tableaux non reproduits, consultables en ligne sur le site Légifrance, rubrique Bulletins officiels des conventions collectives.)</p><p><a shape='rect' href='https://www.legifrance.gouv.fr/download/pdf/bocc?id=boc_20200044_0000_0003.pdf&isForGlobalBocc=false' target='_blank'>https :// www. legifrance. gouv. fr/ download/ pdf/ bocc ? id = boc _ 20200044 _ 0000 _ 0003. pdf & isForGlobalBocc = false</a></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000042852678_1'>(1) </a>Les certifications visées, ci-dessous, sont exclues de l'extension en tant qu'elles contreviennent aux dispositions prévues par l'article L. 6324-3 du code du travail :<br clear='none'/>\n- 17231- journaliste ;<br clear='none'/>\n- 21742- journaliste ;<br clear='none'/>\n- 1498- journaliste ;<br clear='none'/>\n- 16651- manager du marketing et de la communication ;<br clear='none'/>\n- 23805- manager de projet ;<br clear='none'/>\n- 26837- manager de la communication et du marketing digital ;<br clear='none'/>\n- 20524- chef de projet multimédia ;<br clear='none'/>\n- 21799- manager de la marque ;<br clear='none'/>\n- 23639- manager marketing et commercial ;<br clear='none'/>\n- 27046- manager du design de la mode et du luxe ;<br clear='none'/>\n- 18599- designer- manager de projet ;<br clear='none'/>\n- 28758- concepteur(trice) en communication visuelle ;<br clear='none'/>\n- 26976- concepteur en communication visuelle ;<br clear='none'/>\n- 20604- manager du développement des ressources humaines ;<br clear='none'/>\n- Licence pro métiers de la gestion et de la comptabilité, parcours contrôle de gestion ;<br clear='none'/>\n- 25517 : expert(e) en contrôle de gestion et audit. <br clear='none'/>\n(Arrêté du 18 décembre 2020 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000042732301",
                        "textTitle": "Arrêté du 18 décembre 2020 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000042732305",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2020-12-24",
                        "dateSignaTexte": "2020-12-18",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALITEXT000045976874",
            "title": "Avenant du 21 février 2022 à l'accord du 26 octobre 2021 relatif aux barèmes des salaires minima garantis applicables aux employés et cadres",
            "id": "KALITEXT000045976874",
            "etat": "VIGUEUR_NON_ETEN",
            "modifDate": "2022-04-05"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000045976877",
                "intOrdre": 524287,
                "id": "KALIARTI000045976877",
                "content": "<p align='left'>L'accord relatif aux barèmes de salaires minima garantis applicables aux employés et cadres des éditeurs de la presse magazine du 26 octobre 2021 est ainsi modifié :</p><p align='left'>À la suite de l'article 3 est inséré un nouvel article 4 ainsi rédigé :</p><p align='center'>« Article 4   Stipulations spécifiques pour les entreprises de moins de 50 salariés</p><p align='left'>En application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000035608942&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-23-1 (V)'>article L. 2261-23-1 du code du travail</a>, les signataires conviennent que le contenu du présent accord ne justifie pas de prévoir les stipulations spécifiques aux entreprises de moins de 50 salariés visés par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033012309&dateTexte=&categorieLien=cid' title='Code du travail - art. L2232-10-1 (M)'>article L. 2232-10-1 du code du travail</a>, dans la mesure où l'accord a vocation à s'appliquer à toutes les entreprises de la branche, quelle que soit leur taille. »</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": [
                  {
                    "textCid": "KALITEXT000045110300",
                    "textTitle": "Salaires au 1er novembre 2021 - art. 5 (VNE)",
                    "linkType": "CREE",
                    "linkOrientation": "source",
                    "articleNum": "5",
                    "articleId": "KALIARTI000046048431",
                    "natureText": "Accord",
                    "datePubliTexte": "2022-02-02",
                    "dateSignaTexte": "2021-10-26",
                    "dateDebutCible": "2022-04-05"
                  }
                ]
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "cid": "KALITEXT000045110300",
            "title": "Accord du 26 octobre 2021 relatif aux salaires minima garantis",
            "id": "KALITEXT000045110300",
            "etat": "VIGUEUR_NON_ETEN",
            "modifDate": "2022-04-05"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000045110303",
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000045110303",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000045110310",
                    "intOrdre": 524287,
                    "id": "KALIARTI000045110310",
                    "content": "<p align='left'>Les organisations syndicales représentatives des salariés de la branche de la presse magazine ainsi que le syndicat des éditeurs de presse magazine (SEPM) ont souhaité renouveler et renforcer le dialogue social dans la branche de la presse magazine.</p><p align='left'>Ils ont ainsi engagé des négociations visant à réviser les barèmes de salaires minima garantis applicables aux employés et cadres des éditeurs de la presse magazine.</p><p align='left'>Le présent accord se substitue de plein droit aux accords ainsi qu'à leurs annexes ayant pu être signés antérieurement sur le même objet. Son entrée en vigueur est sans effet sur les avantages acquis par les salariés en application d'accords individuels ou collectifs, ou d'usages dans l'entreprise qui les emploie.</p><p align='left'>En conséquence de quoi, les partenaires sociaux ont décidé de ce qui suit.</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "lstLienModification": []
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000045110304",
                "num": "1er",
                "intOrdre": 1048574,
                "id": "KALIARTI000045110304",
                "content": "<p align='left'><br/>Le présent accord entre en vigueur le 1er novembre 2021.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Entrée en vigueur",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000045110305",
                "num": "2",
                "intOrdre": 1572861,
                "id": "KALIARTI000045110305",
                "content": "<p align='left'>Le présent accord est déposé à la direction générale du travail.</p><p align='left'>Conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901802&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-24 (V)'>dispositions de l'article L. 2261-24 du code du travail</a>, le présent accord fait l'objet d'une demande d'extension.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dépôt et extension",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000045110307",
                "num": "3",
                "intOrdre": 2097148,
                "id": "KALIARTI000045110307",
                "content": "<p align='left'>À chacun des niveaux de qualification de la classification, est attaché un salaire mensuel brut minimum garanti, défini pour la durée légale de travail effectif des salariés à temps complet (35 heures par semaine, soit 151,67 heures par mois).</p><p align='left'>Il est décidé que les salaires mensuels bruts minima de tous les niveaux de qualification de la grille des employés et cadres des éditeurs de la presse magazine sont augmentés de 1 %.</p><p align='left'>S'agissant des salaires mensuels bruts minima qui se situaient en-dessous du Smic, ils sont actualisés au niveau du Smic et augmentés de 1 %.</p><p align='left'>Les barèmes minima conventionnels pour les employés et cadres des éditeurs de la presse magazine figurent en annexe du présent accord.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Barème minimum conventionnel",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000045110308",
                "num": "4",
                "intOrdre": 2621435,
                "id": "KALIARTI000045110308",
                "content": "<p align='left'>Les parties contractantes, réaffirmant leur souhait de renforcer le dialogue social dans la branche de la presse magazine, s'engagent à ouvrir d'autres champs de négociations.</p><p align='left'>Ainsi, les organisations syndicales représentatives des salariés s'engagent à :<br/>\n– réexaminer le projet d'accord relatif à l'intéressement aux résultats et aux performances de l'entreprise dans le secteur de la presse magazine déjà proposé par le SEPM ;<br/>\n– discuter d'autres sujets d'actualité tels que l'égalité homme femme et le forfait jours.</p><p align='left'>Le syndicat des éditeurs de presse magazine (SEPM) s'engage à :<br/>\n– inviter les organisations syndicales représentatives des salariés à débuter la prochaine négociation annuelle obligatoire 2022 au plus tard en mars 2022.<br/>\n– inviter les organisations syndicales représentatives des salariés, au moins une fois par an, à une réunion dont l'ordre du jour portera sur les initiatives de la branche en matière de transition écologique à laquelle sera également conviée la présidente de la commission développement durable du SEPM.</p><p align='left'>Les organisations signataires s'engagent en outre à examiner l'opportunité d'une réorganisation de la classification.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dispositions transverses et finales",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000046048423",
                "num": "5",
                "intOrdre": 2883578,
                "id": "KALIARTI000046048431",
                "content": "<p>En application de l'article L. 2261-23-1 du code du travail, les signataires conviennent que le contenu du présent accord ne justifie pas de prévoir les stipulations spécifiques aux entreprises de moins de 50 salariés visés par l'article L. 2232-10-1 du code du travail, dans la mesure où l'accord a vocation à s'appliquer à toutes les entreprises de la branche, quelle que soit leur taille.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Stipulations spécifiques pour les entreprises de moins de 50 salariés ",
                "lstLienModification": [
                  {
                    "textCid": "KALITEXT000045976874",
                    "textTitle": "Modification de l'accord du 26 octobre 2021 - art. (VNE)",
                    "linkType": "CREE",
                    "linkOrientation": "cible",
                    "articleNum": "",
                    "articleId": "KALIARTI000045976877",
                    "natureText": "Avenant",
                    "datePubliTexte": "2022-06-29",
                    "dateSignaTexte": "2022-02-21",
                    "dateDebutCible": "2022-04-05"
                  }
                ]
              }
            },
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000045110309",
                "intOrdre": 3145722,
                "title": "Annexe",
                "id": "KALISCTA000045110309",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000045110311",
                    "intOrdre": 524287,
                    "id": "KALIARTI000045110311",
                    "content": "<p align='center'>Annexe<br/>\nBarèmes minima SEPM en 2021 – Employés et cadres</p><p></p><center><table border='1'><tbody><tr><th>Employés</th><th colspan='4'>Au 1er novembre 2021</th></tr><tr><th>Groupe [2]</th><th>Salaire minimal d'engagement</th><th>Après 3 ans [1] 3%</th><th>Après 6 ans [1] 6%</th><th>Après 10 ans [1] 10%</th></tr><tr><td align='center'>1</td><td align='center'>1 605,36 €</td><td align='center'>1 653,52 €</td><td align='center'>1 701,68 €</td><td align='center'>1 765,90 €</td></tr><tr><td align='center'>2</td><td align='center'>1 669,36 €</td><td align='center'>1 719,44 €</td><td align='center'>1 769,52 €</td><td align='center'>1 836,29 €</td></tr><tr><td align='center'>3</td><td align='center'>1 793,01 €</td><td align='center'>1 846,80 €</td><td align='center'>1 900,59 €</td><td align='center'>1 972,31 €</td></tr><tr><td align='center'>4</td><td align='center'>1 916,68 €</td><td align='center'>1 974,18 €</td><td align='center'>2 031,68 €</td><td align='center'>2 108,34 €</td></tr><tr><td align='center'>5</td><td align='center'>2 086,70 €</td><td align='center'>2 149,30 €</td><td align='center'>2 211,90 €</td><td align='center'>2 295,37 €</td></tr><tr><td colspan='5'>[1] La progression s'opère en fonction de l'ancienneté acquise dans l'entreprise.</td></tr><tr><td colspan='5'>[2] Groupes 1 à 5 définis selon l'annexe de la convention collective des employés et des cadres de la presse magazine.</td></tr></tbody></table></center><p></p><p>Le barème ci-dessus fixe la rémunération minimale applicable à chacun des niveaux de fonction des qualifications dits « employés ». Il s'impose à toutes les entreprises membres du SEPM.</p><p></p><center><table border='1'><tbody><tr><th>Cadres</th><th colspan='4'>Au 1er novembre 2021</th></tr><tr><th>Groupe [2]</th><th align='center'>Salaire minimal d'engagement</th><th align='center'>Après 3 ans [1] 3%</th><th align='center'>Après 6 ans [1] 6%</th><th align='center'>Après 10 ans [1] 10%</th></tr><tr><td align='center'>6</td><td align='center'>2 243,20 €</td><td align='center'>2 310,50 €</td><td align='center'>2 377,79 €</td><td align='center'>2 467,52 €</td></tr><tr><td align='center'>7</td><td align='center'>2 534,82 €</td><td align='center'>2 610,86 €</td><td align='center'>2 686,91 €</td><td align='center'>2 788,30 €</td></tr><tr><td align='center'>8</td><td align='center'>2 955,42 €</td><td align='center'>3 044,08 €</td><td align='center'>3 132,75 €</td><td align='center'>3 250,96 €</td></tr><tr><td align='center'>9</td><td align='center'>3 257,25 €</td><td align='center'>3 354,97 €</td><td align='center'>3 452,69 €</td><td align='center'>3 582,98 €</td></tr><tr><td colspan='5'>[1] La progression s'opère en fonction de l'ancienneté acquise dans l'entreprise.</td></tr><tr><td colspan='5'>[2] Groupes 6 à 9 définis selon l'annexe de la convention collective des employés et des cadres des éditeurs de la presse magazine..</td></tr></tbody></table></center><p>Le barème ci-dessus fixe la rémunération minimale applicable à chacun des niveaux de fonction des qualifications dits « cadres ». Il s'impose à toutes les entreprises membres du SEPM.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "lstLienModification": []
                  }
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}