{
  "type": "section",
  "data": {
    "title": "Convention collective nationale pour les industries de produits alimentaires élaborés du 17 janvier 1952. Mise à jour par accord du 22 octobre 1985. Etendue par arrêté du 16 avril 1986 JORF 25 avril 1986.",
    "id": "KALICONT000005635840",
    "num": 1396,
    "shortTitle": "Industries de produits alimentaires élaborés",
    "categorisation": [
      "Industries de produits alimentaires élaborés"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale pour les industries de produits alimentaires élaborés du 17 janvier 1952. Mise à jour par accord du 22 octobre 1985. Etendue par arrêté du 16 avril 1986 JORF 25 avril 1986.",
        "id": "KALITEXT000005672746",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Champ d'application",
            "id": "KALISCTA000005717036",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022861507",
                "cid": "KALIARTI000005834518",
                "num": "1er",
                "intOrdre": 42949,
                "content": "<p>Les dispositions de la présente convention s'appliquent à l'ensemble des salariés, et sous les conditions définies pour certaines des garanties spécifiques à chaque catégorie de personnel, travaillant sur le territoire métropolitain dans les entreprises dont l'activité ressortit d'un des secteurs d'activités, tels que décrits ci-après :</p><p>Dans les secteurs des préparations industrielles</p><p>de produits à base de viande</p><p>Cela comprend :</p><p>- la fabrication de plats préparés à base de viande ;</p><p>- la préparation de foies gras ;</p><p>- la fabrication de produits à base de gibiers, volailles, lapins conservés.</p><p>(Ces activités sont principalement comprises dans les chapitres 10. 13A et 10. 85Z de la nomenclature des activités française).</p><p>Dans l'industrie du poisson</p><p>Cela comprend :</p><p>- les entreprises de transformation et conservation de poissons crustacés et mollusques ;</p><p>- la fabrication de plats préparés à base de poissons, crustacés et mollusques ;</p><p>- les entreprises de salage et saurissage de poisson, et les entreprises de négoce, séchage et exportation de morue, du canton de Fécamp ;</p><p>- les entreprises transformant les escargots et les achatines.</p><p>(Ces activités sont principalement comprises dans les chapitres 10. 20Z et 10. 85Z de la nomenclature des activités française). </p><p>Cela ne comprend pas :</p><p>- les entreprises de fabrication de farines de poisson ;</p><p>- les entreprises de salage et saurissage de poisson, et les entreprises de négoce, séchage et exportation de morue, hors du canton de Fécamp ;</p><p>- la production d'huiles et graisses de poissons.</p><p>Dans le secteur de la transformation</p><p>et la conservation des pommes de terre</p><p>Cela comprend :</p><p>- les entreprises de transformation et de conservation de pommes de terre ;</p><p>- la fabrication de plats préparés à base de pommes de terre ;</p><p>- les entreprises de production de purée déshydratée, de pommes chips ;</p><p>- la production de farines de pommes de terre.</p><p>(Ces activités sont principalement comprises dans les chapitres 10. 31Z et 10. 85Z de la nomenclature des activités française). </p><p>Dans le secteur de la transformation et conservation de légumes</p><p>Cela comprend :</p><p>- la transformation et la conservation des légumes ;</p><p>- la production de plats cuisinés et de préparations à base de légumes.</p><p>Cela ne comprend pas :</p><p>- la fabrication de légumes au vinaigre.</p><p>(Ces activités sont principalement comprises dans les chapitres 10. 39A et 10. 85Z de la nomenclature des activités française). </p><p>Dans le secteur de la transformation et la conservation des fruits</p><p>Cela comprend :</p><p>- la transformation et la conservation des fruits ;</p><p>- la production de confitures, gelées, marmelades et crèmes de marrons ;</p><p>- la production de compotes et de desserts de fruits ;</p><p>- la production de coulis, de plats préparés et de préparations alimentaires à base de fruits ;</p><p>Cela ne comprend pas :</p><p>- les entreprises se livrant à la transformation et au conditionnement du pruneau ;</p><p>- la fabrication d'aliments à base de fruits à coque (à l'exclusion des châtaignes et marrons autres que confits), arachides et autres graines principalement consommés à l'apéritif ;</p><p>- la fabrication des fruits confits ;</p><p>- la production d'aliments adaptés à l'enfant et d'aliments diététiques.</p><p>(Ces activités sont principalement comprises dans les chapitres 10. 39B et 10. 85Z de la nomenclature des activités française). </p><p>La fabrication industrielle de pizzas, quiches, tartes, tourtes, sandwichs</p><p>(Ces activités sont principalement comprises dans les chapitres 10. 85Z et 10. 89Z de la nomenclature des activités françaises.)</p><p>Dans le secteur de la fabrication de pâtes alimentaires</p><p>Cela comprend :</p><p>- la fabrication de pâtes alimentaires fraîches ;</p><p>- la fabrication de couscous garni ;</p><p>- la fabrication de pâtes cuites et/ou farcies ;</p><p>- la fabrication de plats préparés à base de pâtes. </p><p>(Ces activités sont principalement comprises dans les chapitres 10.73Z et 10.85Z de la nomenclature des activités françaises.)</p><p>Cela ne comprend pas :</p><p>- la fabrication de pâtes alimentaires sèches.</p><p>Ces dispositions de la convention collective ne s'appliquent pas aux coopératives agricoles, unions de coopératives et SICA fabriquant des conserves.</p><p>Les travailleurs à domicile ne sont pas compris dans le champ d'application de la présente convention.</p><p>Les travailleurs saisonniers bénéficient des dispositions de la présente convention collective lorsqu'ils ont travaillé pendant au moins 1 200 heures réparties sur au plus 8 mois d'une même année civile.</p><p>Les travailleurs intermittents bénéficient des dispositions de la présente convention lorsqu'ils ont travaillé dans l'entreprise considérée, pendant au moins 1 200 heures réparties sur moins de 10 mois d'une même année civile et prévus au contrat de travail.</p><p>Toutefois, les travailleurs saisonniers et les travailleurs intermittents bénéficient, le cas échéant, dès leur entrée dans l'entreprise des dispositions des articles 20 et 26 de certaines dispositions de l'article 33 ainsi que de certaines dispositions de l'article 40.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Conventions collectives",
            "id": "KALISCTA000005717037",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834520",
                "cid": "KALIARTI000005834520",
                "num": "2",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention et ses conventions annexes se substitueront à la date de leur mise en vigueur à toutes les conventions collectives nationales, régionales ou locales.<p></p><p></p>   Toutefois elles ne peuvent être la cause de restrictions d'avantages acquis dans les entreprises, soit individuellement, soit collectivement.<p></p><p></p>   (L'historique de la présente convention collective et des accords collectifs successifs est repris en annexe)<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Crée par Avenant n° 70 du 17 décembre 2004 en vigueur le 1er janvier 2005 BO conventions collectives 2005-7 étendu par arrêté du 27 juillet 2005 JORF 7 août 2005."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Détermination de l'ancienneté",
            "id": "KALISCTA000005717038",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023460745",
                "cid": "KALIARTI000005834521",
                "num": "3",
                "intOrdre": 42949,
                "content": "<p>Pour l'application des dispositions de la présente convention qui sont subordonnées à une certaine ancienneté, on déterminera celle-ci en tenant compte :</p><p>a) De la \" présence continue \" dans l'entreprise, c'est-à-dire du temps écoulé depuis la date d'engagement du contrat de travail en cours, sans que soient exclues les périodes pendant lesquelles le contrat a été suspendu, telles que :</p><p>- périodes de maladie ou d'accident ;</p><p>- périodes militaires obligatoires ;</p><p>- périodes de congé de maternité, de congé de paternité et congé d'adoption prévues par l'article 36 ci-après ;</p><p>- congés de formation professionnelle telle que prévue par l'article L. 6322-1 du code du travail ;</p><p>- congés de formation économique, sociale ou syndicale obtenus dans le cadre de l'article 8 ci-après ;</p><p>- délais accordés dans certains cas par l'employeur aux immigrés pour faciliter leurs congés dans leurs pays d'origine ;</p><p>- autres autorisations d'absences prévues par la convention collective ;</p><p>- de la période comprise entre le départ au service militaire obligatoire et la réintégration dans l'entreprise, lorsque l'intéressé avait au moins 1 an de présence au moment de son départ et qu'il a pu être réintégré après avoir fait connaître à l'employeur, au plus tard dans le mois suivant sa libération, son désir de reprendre immédiatement son emploi ;</p><p>- congé parental d'éducation et du congé de présence parentale. Ces congés sont pris en compte dans leur totalité pour la détermination de l'ancienneté ;</p><p>b) De la durée des contrats antérieurs dans l'entreprise, à l'exclusion toutefois de ceux qui auraient été rompus pour faute grave ou lourde.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Etablissements à activités multiples",
            "id": "KALISCTA000005717039",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834522",
                "cid": "KALIARTI000005834522",
                "num": "4",
                "intOrdre": 42949,
                "content": "<p>Les établissements à activités multiples relèvent en principe de la convention collective applicable à l'activité principale.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Crée par Avenant n° 70 du 17 décembre 2004 en vigueur le 1er janvier 2005 BO conventions collectives 2005-7 étendu par arrêté du 27 juillet 2005 JORF 7 août 2005."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Durée - Révision - Dénonciation",
            "id": "KALISCTA000005717040",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036605213",
                "cid": "KALIARTI000005834523",
                "num": "5",
                "intOrdre": 42949,
                "content": "<p align='center'>Durée</p><p>La présente convention est conclue pour une durée indéterminée.</p><p align='center'>Révision</p><p>Chaque organisation représentative dans le champ d'application de la présente convention peut demander la révision de certains de ses articles et, le cas échéant, de ses annexes.<br/><br/>\nToute demande de révision devra être portée par lettre recommandée avec avis de réception – adressée au secrétariat de l'association des entreprises de produits alimentaires élaborés (ADEPALE) – à la connaissance des autres organisations représentatives dans le champ d'application de la présente convention. Elle devra comporter l'indication des points dont la révision est demandée et des dispositions formulées en remplacement.<br/><br/>\nLa commission nationale paritaire permanente de négociation et d'interprétation telle que définie par l'article 37 de la présente convention – seule habilitée pour discuter de cette question de révision – devra se réunir dans le mois suivant la date d'envoi de la lettre de notification. Toutes les organisations représentatives dans le champ d'application de la présente convention seront invitées aux réunions de la présente commission.</p><p>Toutefois aucune discussion ne pourra avoir lieu durant les mois de juin, juillet et août de chaque année. Si une demande de révision intervenait moins de 1 mois avant le ler juillet, l'application de cette dernière règle reporterait au-delà du 31 août (l'expiration définitive du délai de 1 mois ci-dessus.</p><p>A dater de la demande de révision jusqu'à la fin des entretiens paritaires, les parties s'engagent à ne procéder à aucune fermeture d'établissement ou cessation du travail motivée par les points sujets à révision, ni à dénoncer la présente convention.</p><p>En cas de non-accord sur les nouvelles propositions de révision, la commission paritaire pourra décider :</p><p>-soit du maintien des dispositions antérieures ;</p><p>-soit de la suppression des articles litigieux et des formes et délais dans lesquels cette suppression interviendra.</p><p></p><p align='center'>Dénonciation</p><p>La dénonciation partielle ou totale de la présente convention par l'une des parties contractantes devra être portée à la connaissance des autres parties par lettre recommandée avec accusé de réception.</p><p>Elle sera effectuée avec un préavis de 3 mois, étant entendu qu'elle ne pourra avoir lieu durant les mois de juin, juillet et août de chaque année.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Libertés syndicales et d'opinion",
            "id": "KALISCTA000005717041",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834524",
                "cid": "KALIARTI000005834524",
                "num": "6",
                "intOrdre": 42949,
                "content": "<p></p>   Les travailleurs et les employeurs sont tenus de respecter la liberté syndicale et la liberté d'opinion au sein de l'entreprise.<p></p><p></p>   En application des dispositions légales en vigueur, l'exercice du droit syndical est reconnu aux employeurs et travailleurs dans toutes les entreprises dans le respect des droits et libertés garantis par la Constitution de la République, en particulier de la liberté individuelle du travail.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Crée par Avenant n° 70 du 17 décembre 2004 en vigueur le 1er janvier 2005 BO conventions collectives 2005-7 étendu par arrêté du 27 juillet 2005 JORF 7 août 2005."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Exercice du droit syndical",
            "id": "KALISCTA000005717042",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834526",
                "cid": "KALIARTI000005834526",
                "num": "7",
                "intOrdre": 42949,
                "content": "<p></p>   L'exercice du droit syndical ne doit pas avoir pour conséquence des actes contraires aux lois, il a pour condition une stricte neutralité des lieux de travail.<p></p><p></p>   Le rôle du délégué syndical est celui reconnu par la loi.<p></p><p></p>   Pour l'exercice de ce droit, le délégué syndical peut, dans les établissements de plus de 500 salariés, avoir un suppléant dont le nom est également porté par écrit à la connaissance du chef d'établissement. Ce délégué suppléant bénéficie de la même protection que le délégué syndical titulaire. Celui-ci peut se faire remplacer par son suppléant avec imputation sur son crédit d'heures.<p></p><p></p>   Conformément aux dispositions réglementaires en vigueur, chaque délégué syndical dispose, pour assurer ses fonctions, d'un crédit d'heures de :<p></p><p></p>   - 10 heures par mois dans les entreprises ou les établissements dont l'effectif se situe entre 50 et 150 salariés ;<p></p><p></p>   - 15 heures par mois lorsque l'effectif se situe entre 151 et 500 salariés ;<p></p><p></p>   - 20 heures lorsque l'effectif est supérieur à 500 salariés.<p></p><p></p>   La liberté de diffusion de la presse syndicale et des tracts syndicaux est assurée dans l'entreprise aux heures d'entrée et de sortie du travail et dans un lieu abrité à proximité des panneaux d'affichage ou dans tout autre lieu déterminé en accord avec la direction.<p></p><p></p>   La collecte des cotisations syndicales est autorisée à l'intérieur des établissements, étant précisé qu'elle se fait sous la responsabilité du délégué syndical et qu'elle ne doit entraîner aucune perturbation.<p></p><p></p>   Le délégué syndical utilise un local approprié mis à sa disposition, qui peut être celui des délégués du personnel et des membres du comité d'entreprise, ou celui de la délégation unique du personnel.<p></p><p></p>   Dans les entreprises ou établissements où sont occupés plus de 200 salariés un local doit être mis à la disposition des délégués syndicaux pour leur usage exclusif.<p></p><p></p>   Les modalités d'aménagement et d'utilisation de ce local sont fixées par accord avec le chef d'entreprise.<p></p><p></p>   En outre, le délégué syndical peut réunir les adhérents de sa section syndicale une fois par mois dans l'entreprise ; ces réunions ont lieu en dehors des heures de travail dans un lieu fixé en accord avec la direction.<p></p><p></p>   Les sections syndicales peuvent inviter des personnalités syndicales extérieures à l'entreprise à participer à des réunions organisées par elles dans les locaux visés par la réglementation en vigueur, ou, avec l'accord du chef d'entreprise, dans les locaux mis à leur disposition.<p></p><p></p>   Des personnalités extérieures autres que syndicales peuvent être invitées, sous réserve de l'accord du chef d'entreprise, par les sections syndicales, à participer à une réunion.<p></p><p></p>   Ces réunions ont lieu en dehors du temps de travail des participants.<p></p><p></p>   Dans chaque établissement, des panneaux d'affichage en nombre suffisant et placés à des endroits permettant une information effective du personnel sont mis à la disposition des délégués syndicaux. Les documents édités par les organisations syndicales sont affichés avec indication d'origine sous la responsabilité desdites organisations. Le contenu de ces affiches, publications et tracts, est librement déterminé par l'organisation syndicale sous réserve de l'application des dispositions relatives à la presse. Tous les documents affichés doivent faire l'objet d'une communication simultanée à la direction.<p></p><p></p>   D'autre part, les salariés exerçant des fonctions statutaires dans les organisations syndicales bénéficient d'autorisations d'absences accordées, après préavis d'au moins 1 semaine, pour assister aux réunions statutaires desdites organisations syndicales, sur présentation d'un document écrit émanant de celles-ci et ce, à condition que ces absences n'apportent pas de gêne sensible à la production. Elles ne viennent pas en déduction du congé annuel.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Crée par Avenant n° 70 du 17 décembre 2004 en vigueur le 1er janvier 2005 BO conventions collectives 2005-7 étendu par arrêté du 27 juillet 2005 JORF 7 août 2005."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Congés de formation économique, sociale ou syndicale",
            "id": "KALISCTA000005717043",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834527",
                "cid": "KALIARTI000005834527",
                "num": "8",
                "intOrdre": 42949,
                "content": "<p></p>   Des autorisations d'absence seront accordées au personnel appelé à participer à des sessions d'études et de formation sociale ou économique, sur présentation de la convocation.<p></p><p></p>   Afin que ces absences ne puissent apporter de gêne sensible dans la production, la demande écrite d'autorisation sera présentée 15 jours au moins à l'avance. Par ailleurs, et en vue de résoudre les difficultés éventuelles qui pourraient résulter de ces absences, la direction de l'entreprise et les représentants des organisations syndicales représentatives se consulteront et apporteront une solution favorable aux deux parties.<p></p><p></p>   Ces congés ne viendront pas en déduction de la période de référence servant de base à la détermination du congé annuel.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Crée par Avenant n° 70 du 17 décembre 2004 en vigueur le 1er janvier 2005 BO conventions collectives 2005-7 étendu par arrêté du 27 juillet 2005 JORF 7 août 2005."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Délégués du personnel",
            "id": "KALISCTA000005717044",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834528",
                "cid": "KALIARTI000005834528",
                "num": "9",
                "intOrdre": 42949,
                "content": "<p></p>   Dans chaque établissement occupant habituellement plus de 5 salariés, il est institué des délégués du personnel titulaires et suppléants, conformément à la législation en vigueur.<p></p><p></p>   A l'occasion de leur réunion, le chef d'établissement met un local approprié à la disposition des délégués du personnel.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Crée par Avenant n° 70 du 17 décembre 2004 en vigueur le 1er janvier 2005 BO conventions collectives 2005-7 étendu par arrêté du 27 juillet 2005 JORF 7 août 2005."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Nombre de délégués du personnel",
            "id": "KALISCTA000005717045",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834529",
                "cid": "KALIARTI000005834529",
                "num": "10",
                "intOrdre": 42949,
                "content": "<p></p>   En fonction de l'effectif de l'établissement, calculé conformément au code du travail, le nombre des délégués du personnel à élire dans un établissement est fixé comme suit :<p></p><p></p>   - de 6 à 25 salariés : 1 délégué titulaire, 1 délégué suppléant ;<p></p><p></p>   - de 26 à 49 salariés : 2 délégués titulaires, 2 délégués suppléants ;<p></p><p></p>   - de 50 à 99 salariés : 3 délégués titulaires, 3 délégués suppléants ;<p></p><p></p>   - de 100 à 174 salariés : 5 délégués titulaires, 5 délégués suppléants ;<p></p><p></p>   - de 175 à 249 salariés : 6 délégués titulaires, 6 délégués suppléants ;<p></p><p></p>   - de 250 à 499 salariés : 7 délégués titulaires, 7 délégués suppléants ;<p></p><p></p>   - de 500 à 999 salariés : 9 délégués titulaires, 9 délégués suppléants.<p></p><p></p>   Au-dessus de 1 000 salariés, il y aura 1 délégué titulaire et 1 délégué suppléant par tranche supplémentaire ou fraction de tranche de 250 salariés.<p></p><p></p>   Dans les cas définis au premier alinéa de l'article L. 431-3 et à la 2e phrase du 2e alinéa de l'article L. 236-1, le nombre de délégués ci-dessus prévu est modifié, pendant la durée de la période où il n'y a pas de comité d'entreprise ou de comité d'hygiène, de sécurité et des conditions de travail, dans les conditions suivantes :<p></p><p></p>   - de 50 à 99 salariés : 4 titulaires et 4 suppléants ;<p></p><p></p>   - de 100 à 124 salariés : 5 titulaires et 5 suppléants ;<p></p><p></p>   - de 125 à 149 salariés : 6 titulaires et 6 suppléants ;<p></p><p></p>   - de 150 à 174 salariés : 7 titulaires et 7 suppléants ;<p></p><p></p>   - de 175 à 199 salariés : 8 titulaires et 8 suppléants.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Crée par Avenant n° 70 du 17 décembre 2004 en vigueur le 1er janvier 2005 BO conventions collectives 2005-7 étendu par arrêté du 27 juillet 2005 JORF 7 août 2005."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Collèges électoraux",
            "id": "KALISCTA000005717046",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834530",
                "cid": "KALIARTI000005834530",
                "num": "11",
                "intOrdre": 42949,
                "content": "<p></p>   Le personnel de l'établissement, sauf accord intervenu entre les parties sur le nombre des collèges électoraux, est réparti, dès lors que l'effectif dépasse 25 salariés, au moins en 2 collèges :<p></p><p></p>   1° Ouvriers et employés.<p></p><p></p>   2° Ingénieurs, chefs de services, techniciens, agents de maîtrise et assimilés.<p></p><p></p>   La répartition du personnel dans les collèges et la répartition des sièges entre les différents collèges feront l'objet d'un accord entre le chef d'entreprise et les organisations syndicales représentatives. Dans le cas où cet accord s'avérerait impossible, l'inspecteur du travail décidera de cette répartition.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Crée par Avenant n° 70 du 17 décembre 2004 en vigueur le 1er janvier 2005 BO conventions collectives 2005-7 étendu par arrêté du 27 juillet 2005 JORF 7 août 2005."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Electeurs",
            "id": "KALISCTA000005717047",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834532",
                "cid": "KALIARTI000005834532",
                "num": "12",
                "intOrdre": 42949,
                "content": "<p></p>   Sont électeurs les salariés âgés de 16 ans révolus présents de façon continue dans l'entreprise à la date des élections depuis 3 mois au moins, et n'ayant encouru aucune des condamnations prévues par les articles L. 5 et L. 6 du code électoral.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Crée par Avenant n° 70 du 17 décembre 2004 en vigueur le 1er janvier 2005 BO conventions collectives 2005-7 étendu par arrêté du 27 juillet 2005 JORF 7 août 2005."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Eligibilité",
            "id": "KALISCTA000005717048",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834533",
                "cid": "KALIARTI000005834533",
                "num": "13",
                "intOrdre": 42949,
                "content": "<p></p>   Sont éligibles, à l'exception du conjoint, des ascendants, descendants, frères, soeurs et alliés au même degré du chef d'entreprise, les électeurs âgés de 18 ans accomplis et présents dans l'entreprise sans interruption à la date des élections depuis 12 mois au moins.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Crée par Avenant n° 70 du 17 décembre 2004 en vigueur le 1er janvier 2005 BO conventions collectives 2005-7 étendu par arrêté du 27 juillet 2005 JORF 7 août 2005."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Durée du mandat",
            "id": "KALISCTA000005717049",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022037619",
                "cid": "KALIARTI000005834534",
                "num": "14",
                "intOrdre": 42949,
                "content": "<p>   Les délégués du personnel sont élus pour une durée de 4 ans et sont rééligibles. Un accord d'entreprise pourra fixer une durée différente comprise entre 2 et 4 ans.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "Opérations électorales",
            "id": "KALISCTA000005717050",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834535",
                "cid": "KALIARTI000005834535",
                "num": "15",
                "intOrdre": 42949,
                "content": "<p></p>   Les modalités des opérations électorales seront déterminées dans l'établissement par la direction avec les organisations syndicales représentatives, sous la forme d'un protocole d'accord préélectoral.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Crée par Avenant n° 70 du 17 décembre 2004 en vigueur le 1er janvier 2005 BO conventions collectives 2005-7 étendu par arrêté du 27 juillet 2005 JORF 7 août 2005."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "Réception des délégués du personnel",
            "id": "KALISCTA000005717051",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834536",
                "cid": "KALIARTI000005834536",
                "num": "16",
                "intOrdre": 42949,
                "content": "<p></p>   L'ensemble des délégués titulaires et suppléants est reçu collectivement par le chef d'entreprise ou ses représentants au moins 1 fois par mois. Ils sont, en outre, reçus collectivement, en cas d'urgence, sur leur demande ou sur celle de la direction.<p></p><p></p>   Ces réunions auront lieu, en principe, pendant les heures de travail.<p></p><p></p>   Les délégués du personnel peuvent, sur leur demande, se faire assister d'un représentant d'une organisation syndicale représentative. De même, la direction de l'entreprise pourra se faire assister d'un représentant de son organisation syndicale.<p></p><p></p>   S'il s'agit d'une entreprise constituée en société anonyme et si les délégués ont des réclamations à présenter auxquelles il ne pourrait être donné suite qu'après délibération du conseil d'administration, ils devront être reçus par celui-ci, sur leur demande, en présence du directeur ou de son représentant ayant connaissance des réclamations présentées.<p></p><p></p>   Les délégués remettent au chef d'établissement, sauf cas d'urgence, 2 jours avant la date où ils doivent être reçus, une note écrite exposant sommairement l'objet de leur demande. Copie de cette note est transcrite par les soins du chef d'établissement sur un registre spécial sur lequel doit être également mentionnée, dans un délai n'excédant pas 6 jours, la réponse à cette note.<p></p><p></p>   De même, lorsque le chef d'entreprise convoque les délégués, il leur remet 2 jours avant, sauf cas d'urgence, une note écrite exposant sommairement l'objet de la réunion envisagée.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Crée par Avenant n° 70 du 17 décembre 2004 en vigueur le 1er janvier 2005 BO conventions collectives 2005-7 étendu par arrêté du 27 juillet 2005 JORF 7 août 2005."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "Temps dévolu aux délégués du personnel pour l'exercice de leurs fonctions",
            "id": "KALISCTA000005717052",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022037643",
                "cid": "KALIARTI000005834537",
                "num": "17",
                "intOrdre": 42949,
                "content": "<p>   Chaque délégué continuera à travailler normalement dans son emploi. Son horaire de travail ne pourra être différent de celui en vigueur dans son atelier.</p><p>   Toutefois, le chef d'établissement est tenu de laisser aux délégués du personnel, dans la limite d'une durée qui, sauf circonstances exceptionnelles, notamment lorsqu'ils sont appelés à siéger ès qualité à des réunions paritaires (pour la partie de ces réunions paritaires coïncidant avec l'horaire du travail), ne peut excéder 15 heures par mois, le temps nécessaire à l'exercice de leurs fonctions. Ce temps leur sera payé comme temps de travail.</p><p>   Des dispositions sont prises par les directeurs d'établissements et les représentants des organisations syndicales pour permettre l'exercice normal des fonctions des divers représentants du personnel, sans que les absences de ceux-ci aient des conséquences directes ou indirectes vis-à-vis d'eux-mêmes ou de leurs collègues de travail.</p><p>   Lorsqu'ils exercent les attributions économiques du comité d'entreprise dans les conditions prévues à l'article L. 2313-13, ils bénéficient en outre d'un crédit de 20 heures par mois.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "Comités d'entreprise et d'établissements",
            "id": "KALISCTA000005717053",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834539",
                "cid": "KALIARTI000005834539",
                "num": "18",
                "intOrdre": 42949,
                "content": "<p></p>   Dans toutes les entreprises ou établissements relevant de la présente convention et occupant au moins 50 salariés, il est constitué des comités d'entreprise et d'établissements, conformément à la législation en vigueur.<p></p><p></p>   Dans les entreprises dont l'effectif est compris entre 50 et moins de 200 salariés, les délégués du personnel peuvent constituer la délégation du personnel au comité d'entreprise (délégation unique).<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Crée par Avenant n° 70 du 17 décembre 2004 en vigueur le 1er janvier 2005 BO conventions collectives 2005-7 étendu par arrêté du 27 juillet 2005 JORF 7 août 2005."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 816031,
            "title": "Moyens de fonctionnement du comité d'entreprise ou du comité d'établissement",
            "id": "KALISCTA000005717054",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834540",
                "cid": "KALIARTI000005834540",
                "num": "19",
                "intOrdre": 42949,
                "content": "1° Subventions de fonctionnement<p></p><p></p>   Conformément à la réglementation en vigueur, un montant annuel équivalent à 0,20 % de la masse salariale brute doit être alloué au comité d'établissement ou d'entreprise pour son fonctionnement.<p></p><p></p>   L'employeur est toutefois dispensé du paiement de cette subvention lorsqu'il fait déjà bénéficier le comité d'entreprise d'une somme ou de moyens en personnel équivalents au montant de la subvention. Dans le cas intermédiaire (subvention versée mais d'un montant inférieur au montant légal), l'employeur ne doit verser que le complément.<p></p><p></p>   Ce montant est distinct de la subvention destinée aux activités sociales et culturelles.<p></p><p></p>   Le chef d'entreprise met à la disposition du comité un local aménagé et le matériel nécessaire à l'exercice de ses fonctions.<p></p> 2° Financement des activités sociales et culturelles<p></p><p></p>   Dans les entreprises où l'application des dispositions prévues par la réglementation en vigueur assurant des ressources aux comités d'entreprise n'apporterait pas au financement des activités sociales et culturelles du comité d'entreprise une contribution au moins égale à 0,75 % du montant des rémunérations brutes, l'employeur devra porter sa contribution à ce pourcentage.<p></p><p></p>   En l'absence de comité d'entreprise, dans des entreprises de plus de 50 salariés, l'employeur devra justifier de l'emploi d'une somme équivalente à cette contribution sous forme d'avantages ou de réalisations sociales en faveur de son personnel.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Crée par Avenant n° 70 du 17 décembre 2004 en vigueur le 1er janvier 2005 BO conventions collectives 2005-7 étendu par arrêté du 27 juillet 2005 JORF 7 août 2005."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 858980,
            "title": "Embauchage  - Période d'essai",
            "id": "KALISCTA000005717055",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023460749",
                "cid": "KALIARTI000005834541",
                "num": "20",
                "intOrdre": 42949,
                "content": "<p>Sous réserve de dispositions légales concernant certains postes ou certains emplois, l'embauche se fera sans distinction de race, sexe, situation de famille, religion ou nationalité, appartenance syndicale, politique, associative. Dans les mêmes conditions, l'âge d'un candidat ne doit pas, en tant que tel, constituer un critère de choix à l'embauche.</p><p>Les entreprises ne doivent pas faire référence aux critères énoncés à l'alinéa 1 dans leurs offres d'emploi.</p><p>Les offres d'emploi doivent s'adresser sans distinction aux hommes et aux femmes. Leur formulation doit être non sexuée, objective et non discriminante. La description du contenu de l'emploi ne doit pas induire qu'il s'adresse de préférence à une personne de l'un ou l'autre sexe. </p><p>Au cours de l'entretien d'embauche, il ne peut être demandé que des informations ayant trait à l'exercice de l'emploi dans le but d'apprécier la capacité du candidat à occuper l'emploi proposé.</p><p>L'entreprise ne doit pas prendre en compte l'état de grossesse d'une femme pour refuser l'embauche ni rechercher d'information concernant l'état de grossesse d'une femme candidate à un emploi.</p><p>Le chef d'entreprise communique au salarié une notice d'information relative aux textes conventionnels applicables dans l'entreprise ou dans l'établissement.</p><p>Il est recommandé au chef d'entreprise de donner au salarié nouvellement embauché toutes informations utiles sur l'organisation et la marche de l'entreprise et de lui donner connaissance du règlement intérieur.</p><p>Il est également recommandé de lui faire visiter les différents ateliers ou services et d'assurer au mieux la prise de contact avec les supérieurs hiérarchiques.</p><p>Tout salarié, en vue de son embauchage, fera obligatoirement l'objet d'un examen médical dans les conditions prévues par les dispositions légales en vigueur.</p><p>Contrats à durée indéterminée</p>La durée de la période d'essai est de 1 mois. La lettre d'engagement ou le contrat de travail peut prévoir le renouvellement de la période d'essai. Dans ce cas, la durée de la période d'essai, renouvellement compris, ne pourra excéder 2 mois. <p>En cas de rupture du contrat par l'employeur en cours ou au terme de la période d'essai les délais suivants devront être respectés : <br/></p><p>–   24 heures en deçà de 8 jours de présence ; </p><p>–   48 heures entre 8 jours et 1 mois de présence ; </p><p>–   2 semaines après 1 mois de présence. </p><p>Lorsqu'il est mis fin par le salarié à la période d'essai, les délais suivants devront être respectés : </p><br/>–   24 heures en deçà de 8 jours de présence ; <p>–   48 heures au-delà de 8 jours de présence. </p><p>Contrats à durée déterminée</p><p>La période d'essai des contrats à durée déterminée, renouvellement éventuel compris, est de 1 jour par semaine avec un maximum de 2 semaines pour les contrats dont la durée est inférieure à 6 mois et un maximum de 1 mois pour les contrats dont la durée est supérieure à 6 mois.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 901929,
            "title": "Rémunération mensuelle",
            "id": "KALISCTA000005717056",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834542",
                "cid": "KALIARTI000005834542",
                "num": "21",
                "intOrdre": 42949,
                "content": "<p>a) Principe de mensualisation</p><p>La rémunération sera faite au mois et sera, pour un horaire hebdomadaire de travail déterminé et effectivement accompli pendant le mois considéré, indépendante du nombre de jours travaillés dans le mois.</p><p>b) Rémunération mensuelle</p><p>La rémunération mensuelle minimale, pour l'horaire hebdomadaire de 35 heures, sera obtenue en multipliant par 151,67 le salaire horaire minimum garanti résultant, pour la catégorie de l'intéressé, de la convention collective ou de l'accord de salaire applicable dans l'établissement.</p><p>La rémunération mensuelle effective, pour un horaire hebdomadaire de 35 heures, se calculera en multipliant par 151,67 le taux horaire effectif de l'intéressé, en y ajoutant, s'il y a lieu, les indemnités compensatrices de réduction d'horaire lorsqu'elles n'ont pas été intégrées dans le salaire horaire.</p><p>c) Adaptation de la rémunération mensuelle à l'horaire réel</p><p>Sans préjudice des dispositions concernant la modulation et l'annualisation, les rémunérations mensuelles, minimales et effectives seront adaptées à l'horaire réel.</p><p>Ne donneront pas lieu à déduction les absences de courte durée dûment autorisées, motivées par les obligations de caractère impératif (1).</p><p>d) Salaire forfaitaire mensuel ou annuel</p><p>Pour les salariés rémunérés au forfait, la rémunération sera faite au mois et sera indépendante du nombre de jours travaillés dans le mois.</p><p>e) Paiement</p><p>Le paiement de la rémunération sera effectué 1 fois par mois. Un acompte sera versé à ceux qui en feront la demande correspondant, pour une quinzaine, à la moitié de la rémunération mensuelle.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Crée par Avenant n° 70 du 17 décembre 2004 en vigueur le 1er janvier 2005 BO conventions collectives 2005-7 étendu par arrêté du 27 juillet 2005 JORF 7 août 2005."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 944878,
            "title": "Salaires",
            "id": "KALISCTA000005717057",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035527227",
                "cid": "KALIARTI000005834543",
                "num": "22",
                "intOrdre": 42949,
                "content": "<p>A. - Salaires et horaires</p><p>1. Barème des salaires horaires minima.</p><p>Il est fixé une grille des salaires minima pour les coefficients hiérarchiques du 120 au 345.<br/>\n2. Révision des salaires minima.<br/>\nLa révision des salaires minima intervient le 1er janvier et le 1er juillet de chaque année.<br/>\n3. Autres dispositions.<br/>\nEn aucun cas, quelle que soit la classification de l'intéressé, le salaire d'embauche ne pourra être inférieur au SMIC.<br/>\nLes heures effectuées exceptionnellement le dimanche, les jours fériés ou de nuit sont majorées, en sus des majorations pour heures supplémentaires, de 50 %.<br/>\nLes heures effectuées habituellement le dimanche et les jours fériés sont majorées, en sus des majorations pour heures supplémentaires, de 20 %.<br/>\nLes heures de travail effectuées normalement de nuit (par exemple : en équipe) sont, en sus des majorations pour heures supplémentaires, majorées de 25 %. Cette disposition ne s'applique pas au personnel de gardiennage et de surveillance, ni au personnel des services d'incendie.</p><p>B. - Rémunération des jeunes travailleurs</p><p>Les salaires minima des jeunes travailleurs de moins de 18 ans ne pourront être inférieurs aux chiffres minima applicables aux salariés adultes de même emploi, diminués du pourcentage maximum suivant : de 16 à 18 ans : 10 %.</p><p>Cet abattement est supprimé pour les jeunes travailleurs justifiant de 6 mois de pratique professionnelle dans la branche d'activité dont ils relèvent ou dès l'instant qu'ils effectuent le même travail qu'un adulte et dans les mêmes conditions.</p><p>C. - Handicapés</p><p>Le salaire des travailleurs handicapés ne peut être inférieur à celui qui résulte de l'application des dispositions législatives, réglementaires ou conventionnelles.</p><p>D. - Horaire d'équivalence (1)</p><p>Le temps maximum de présence considéré comme équivalent à 35 heures de travail par semaine est fixé à :</p><p>- 44 heures pour le personnel de gardiennage et de surveillance ;</p><p>- 40 heures pour le personnel des services d'incendie.</p><p>De telle sorte que les majorations pour heures supplémentaires, sans préjudice des éventuels accords de modulation, soient dues à partir respectivement de la 45e ou de la 41e heure.</p><p>E. - Rappel en dehors de l'horaire normal</p><p>Tout salarié rappelé pour les besoins du service à titre exceptionnel, en dehors de son horaire normal de travail, après voir quitté l'établissement, recevra une indemnité de dérangement forfaitairement fixée au 151,67e de sa rémunération mensuelle effective pour un horaire hebdomadaire de 35 heures ; cette indemnité est doublée si le rappel est effectué entre 20 et une heures et 5 heures du matin ou un dimanche ou un jour férié et, en tout état de cause, si la durée du travail exceptionnel demandé est inférieure à 2 heures.</p><p>Les frais de déplacement seront à la charge de l'employeur.</p><p>D'autre part, des dispositions devront être prises dans les établissements pour assurer une indemnisation spéciale aux salariés effectuant une astreinte.</p><p>F. - Arrêt de travail pendant l'horaire normal</p><p>En cas d'arrêt de travail imputable à l'établissement, les heures prévues dans l'horaire normal de l'intéressé et non travaillées du fait de l'arrêt de travail au cours d'une journée commencée ne donneront lieu à aucune réduction du salaire. Toutefois, l'employeur pourra exiger un travail à un autre poste. De même, tout salarié non prévenu de l'arrêt de travail imputable à l'établissement qui se sera présenté à l'heure normale et n'aura pu prendre son poste ou être employé à un autre poste ne subira de ce fait aucune réduction de salaire.</p><p>G. - Frais de déplacement</p><p>Les frais de voyage et de séjour pour les besoins du service sont à la charge de l'employeur et sont remboursés selon les modalités qui doivent être identiques pour les ouvriers et les employés et qui sont fixées au niveau de l'établissement.</p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 987827,
            "title": "Apprentissage - Formation professionnelle",
            "id": "KALISCTA000005717059",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834544",
                "cid": "KALIARTI000005834544",
                "num": "23",
                "intOrdre": 42949,
                "content": "<p>La formation professionnelle peut être assurée par l'apprentissage, le perfectionnement en usine des salariés de l'entreprise, la formation professionnelle continue. Ces formations sont assurées conformément aux dispositions réglementaires et/ou conventionnelles en vigueur (1).</p><p>Les signataires rappellent que l'apprentissage doit comporter une formation technique professionnelle de base alliée à une éducation générale suffisante.</p><p>Ils s'engagent à favoriser dans toute la mesure du possible l'apprentissage, la formation professionnelle et la promotion ouvrière en utilisant au maximum les moyens qui pourraient être mis à leur disposition.</p><p>Par ailleurs, conformément à l'accord interbranches du 20 octobre 2004, les entreprises sont tenues de verser une partie de leur participation à la formation professionnelle continue à l'AGEFAFORIA.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Crée par Avenant n° 70 du 17 décembre 2004 en vigueur le 1er janvier 2005 BO conventions collectives 2005-7 étendu par arrêté du 27 juillet 2005 JORF 7 août 2005."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1030776,
            "title": "Travailleurs intermittents",
            "id": "KALISCTA000005717060",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834545",
                "cid": "KALIARTI000005834545",
                "num": "24",
                "intOrdre": 42949,
                "content": "<p></p>   Par travailleurs intermittents, on entend les travailleurs dont les activités professionnelles, tributaires d'événements extérieurs pouvant se renouveler chaque année, présentent, au service d'une même entreprise, un caractère discontinu.<p></p><p></p>   Les travailleurs intermittents bénéficient d'un contrat de travail à durée indéterminée.<p></p><p></p>   Leur ancienneté, à compter du 11 août 1986, se calcule à hauteur de 12 mois par année. Pour les périodes antérieures au 11 août 1986, leur ancienneté est calculée conformément au tableau figurant en annexe I des dispositions générales.<p></p><p></p>   Cependant, si la nature de l'activité ne permet pas de fixer avec précision les périodes de travail et la répartition des heures de travail pendant ces périodes, ces salariés auront la possibilité de reporter le début, ou d'abréger la fin de leur période de travail :<p></p><p></p>   - 1 fois par an (si le contrat prévoit moins de 3 périodes de travail) ;<p></p><p></p>   - 2 fois si le nombre de ces périodes est supérieur à 3.<p></p><p></p>   La période ainsi reportée devra être compensée dans l'année, afin que soit respectée la durée minimale annuelle du contrat.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Crée par Avenant n° 70 du 17 décembre 2004 en vigueur le 1er janvier 2005 BO conventions collectives 2005-7 étendu par arrêté du 27 juillet 2005 JORF 7 août 2005."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1073725,
            "title": "Mutations technologiques",
            "id": "KALISCTA000005717061",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834546",
                "cid": "KALIARTI000005834546",
                "num": "25",
                "intOrdre": 42949,
                "content": "<p>Est soumis aux dispositions de cet article tout projet important d'introduction de nouvelles technologies, lorsque celles-ci sont susceptibles d'avoir des conséquences significatives et rapides sur l'emploi, l'organisation du travail, la formation, les conditions de travail, la qualification ou la rémunération du personnel.</p><p>Les dispositions de cet article s'appliquent dès qu'un projet important d'introduction de nouvelles technologies entraîne pour le personnel les conséquences précitées dans l'un des domaines énumérés à la fin de l'alinéa précédent.</p><p align='center'>1. Information du comité d'entreprise</p><p>Le comité d'entreprise ou d'établissement est informé et consulté dans les meilleurs délais avant toute décision définitive de mise en oeuvre sur tout projet comportant l'introduction dans l'entreprise ou l'établissement de nouvelles technologies telles que définies au paragraphe précédent.</p><p>Au cas où de telles mesures auraient des répercussions sur des mesures prévues au programme de prévention des risques professionnels et d'amélioration des conditions de travail, le comité d'hygiène, de sécurité et des conditions de travail sera consulté.</p><p>L'avis du CHSCT sera transmis au comité d'entreprise.</p><p align='center'>2. Obligation de discrétion et de secret</p><p>Les membres du comité d'entreprise et autres représentants élus du personnel, les délégués syndicaux et les membres du CHSCT, ainsi que toutes les personnes ayant assisté à leurs réunions et délibérations, sont tenus au secret professionnel pour toutes les questions relatives aux procédés de fabrication.</p><p>En outre, ils sont tenus à une obligation de discrétion à l'égard des informations présentant un caractère confidentiel et données comme telles par le chef d'entreprise ou son représentant.</p><p align='center'>3. Adaptation aux mutations technologiques</p><p>Les parties signataires rappellent que, conformément aux dispositions de l'accord du 21 décembre 1993 sur les objectifs et les moyens de la formation dans les industries agroalimentaires, la formation liée à l'introduction de nouvelles technologies fait partie des domaines prioritaires dans les entreprises concernées par le champ d'application de la présente convention. Les entreprises tiendront compte de cette priorité dans leur politique de formation, afin que les formations appropriées soient proposées en temps utile aux salariés concernés par des évolutions technologiques, et notamment aux moins formés d'entre eux, et de préférence avant l'introduction de ces nouvelles technologies.</p><p>Au cas où le reclassement interne des salariés dont le poste de travail supprimé du fait de l'introduction de nouvelles technologies ne s'avérerait pas possible, des solutions devront être recherchées pour que puisse être donnée aux intéressés une formation orientée vers des spécialités pour lesquelles existent des débouchés.</p><p align='center'>4. Mutations</p><p>Les dispositions de l'article 5 de l'annexe \" Ingénieurs et cadres \" et de l'article 5 de l'annexe \" Agents de maîtrise \" de la convention collective restent applicables, mais, au cas où l'introduction de nouvelles technologies, entraînerait directement la disparition du poste de travail occupé jusque-là par un salarié, l'employeur mettra tout en oeuvre pour rechercher dans l'établissement, puis dans l'entreprise, voire dans le groupe, s'il existe un poste disponible - comportant un classement et un salaire équivalents à ceux du poste supprimé - où l'intéressé serait susceptible d'être employé après exploitation des possibilités de formation appropriées.</p><p>Si, malgré la mise en oeuvre des moyens évoqués à l'alinéa précédent, l'employeur est amené à apporter des modifications au contrat de travail d'un salarié entraînant l'occupation d'un emploi disponible d'un niveau ou d'un échelon inférieurs, l'intéressé bénéficiera des garanties suivantes en cas d'acceptation de cette mutation professionnelle.</p><p>Dans le cas où la mutation du salarié entraînerait un déclassement, si la réduction de salaire est supérieure à 5 % et qu'il a plus de 1 an d'ancienneté, son ancien salaire (à l'exception des primes liées au poste de travail) sera maintenu pendant une durée équivalente au préavis, et au moins</p><p>pendant :</p><p>- 3 mois s'il a plus de 2 ans d'ancienneté ;</p><p>- 4 mois s'il a plus de 3 ans d'ancienneté ;</p><p>- 5 mois s'il a plus de 5 ans d'ancienneté ;</p><p>- 6 mois s'il a plus de 10 ans d'ancienneté.</p><p>A l'expiration des délais précités, l'intéressé aura droit, pendant les 8 mois suivants, à une indemnité mensuelle dégressive calculée de la manière suivante :</p><p>- 80 % pendant les 2 premiers mois ;</p><p>- 60 % pendant les 3e et 4e mois ;</p><p>- 40 % pendant les 5e et 6e mois ;</p><p>- 20 % pendant les 7e et 8e mois.</p><p>Ces taux s'appliquant à la différence entre son ancien et son nouveau salaire.</p><p>Les salariés concernés par de tels déclassements garderont une priorité d'emploi dans un poste correspondant à leur précédente qualification.</p><p>En cas de licenciement ou de départ en retraite dans les 2 années suivant leur déclassement, l'indemnité que percevront les salariés ayant 10 ans d'ancienneté et plus de 55 ans au moment de la modification de leur contrat sera calculée conformément aux dispositions de la convention collective (article 29 : Dispositions générales, article 11 : annexe Cadres, article 10 : annexe Agents de maîtrise, suivant leur catégorie initiale).</p><p>La base de calcul à retenir étant celle prévue par lesdits articles : soit la rémunération qu'ils percevaient avant leur déclassement, soit celle résultant de leur nouvelle position, la formule la plus avantageuse des 2 pour le salarié devant être retenue.</p><p align='center'>5. Priorité de réembauchage</p><p>Les dispositions du présent article ne peuvent faire échec aux obligations légales relatives aux priorités d'emploi, ni aux dispositions de l'article 25 de l'accord national interprofessionnel du 10 février 1969 modifié. Le délai de 1 an pourrait être prolongé d'une année supplémentaire, sous réserve qu'à la fin de la 1re année l'intéressé ait fait connaître par écrit son souhait de réintégrer un emploi de même qualification dans l'entreprise.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Crée par Avenant n° 70 du 17 décembre 2004 en vigueur le 1er janvier 2005 BO conventions collectives 2005-7 étendu par arrêté du 27 juillet 2005 JORF 7 août 2005."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1116674,
            "title": "Préavis en cas de rupture du contrat de travail d'un ouvrier ou d'un employé",
            "id": "KALISCTA000005717062",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834547",
                "cid": "KALIARTI000005834547",
                "num": "26",
                "intOrdre": 42949,
                "content": "<p></p>   Sauf en cas de faute grave, et sans préjudice des dispositions de l'article 20 \" Embauchage. - Période d'essai \", les durées des préavis sont les suivantes :<p></p><p></p>   En cas de rupture d'un contrat de travail à durée indéterminée d'un ouvrier ou d'un employé, la durée du préavis réciproque est de 1 mois.<p></p><p></p>   Toutefois 2 exceptions :<p></p><p></p>   - d'une part, en cas de résiliation à l'initiative d'un salarié du niveau 1, le préavis dû par celui-ci est réduit à 8 jours si la résiliation intervient alors qu'il a moins de 6 mois de présence continue dans l'entreprise et à 15 jours au-delà ;<p></p><p></p>   - d'autre part, en cas de résiliation à l'initiative de l'employeur, lorsque le salarié a plus de 2 ans de présence continue dans l'entreprise, le préavis dû par l'employeur est porté à 2 mois.<p></p><p></p>   Si le salarié licencié trouve un autre emploi avant l'expiration du préavis qui lui a été notifié, il peut occuper immédiatement ce nouvel emploi sans être redevable d'aucune indemnité ; le salaire correspondant à son temps de présence effective avant son départ lui est payé à l'exclusion de toute indemnité pour la partie du préavis restant à courir.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Crée par Avenant n° 70 du 17 décembre 2004 en vigueur le 1er janvier 2005 BO conventions collectives 2005-7 étendu par arrêté du 27 juillet 2005 JORF 7 août 2005."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1159623,
            "title": "Recherche d'un nouvel emploi",
            "id": "KALISCTA000005717063",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834550",
                "cid": "KALIARTI000005834550",
                "num": "27",
                "intOrdre": 42949,
                "content": "<p></p>   Pendant l'intégralité du préavis travaillé, lorsque celui-ci est supérieur à 8 jours, l'intéressé est autorisé, afin de chercher un nouvel emploi, et jusqu'à ce qu'il l'ai trouvé, à s'absenter chaque jour pendant une durée de 2 heures.<p></p><p></p>   Par ailleurs, dans le cadre, d'un contrat à durée déterminée de date à date d'une durée minimum de 2 mois comportant une clause de renouvellement dont il n'a pas été fait usage, le salarié bénéficiera d'une autorisation d'absence de 2 heures par jour afin de chercher un nouvel emploi et ceci pendant 7 jours ouvrables.<p></p><p></p>   Le moment de la journée où se placent ces absences peut être fixé alternativement un jour au gré de l'intéressé, un jour au gré de l'employeur ; toutefois, elles peuvent être groupées selon des modalités fixés d'un commun accord.<p></p><p></p>   Ces absences sont rémunérées, sauf en cas de départ volontaire.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Crée par Avenant n° 70 du 17 décembre 2004 en vigueur le 1er janvier 2005 BO conventions collectives 2005-7 étendu par arrêté du 27 juillet 2005 JORF 7 août 2005."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1202572,
            "title": "Licenciements collectifs pour motif économique",
            "id": "KALISCTA000005717064",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834551",
                "cid": "KALIARTI000005834551",
                "num": "28",
                "intOrdre": 42949,
                "content": "<p></p>   Les licenciements collectifs pour motif économique sont régis par les dispositions du code du travail (livre III, titre II, chapitre Ier)<p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Crée par Avenant n° 70 du 17 décembre 2004 en vigueur le 1er janvier 2005 BO conventions collectives 2005-7 étendu par arrêté du 27 juillet 2005 JORF 7 août 2005."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1245521,
            "title": "Licenciement. – Mise à la retraite. – Départ. – Rupture conventionnelle",
            "id": "KALISCTA000023158691",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023158688",
                "cid": "KALIARTI000005834552",
                "num": "29",
                "intOrdre": 42949,
                "content": "<p></p><p>a) Indemnité de licenciement</p>Une indemnité est attribuée au salarié qui compte au moins 1 an  d'ancienneté licencié pour un motif ne reposant pas sur la faute grave  ou lourde ou dont le contrat de travail est conventionnellement rompu. <p></p><p></p><p>Le montant de cette indemnité ne peut être inférieur à 1/5  de mois par année d'ancienneté auquel s'ajoutent 2/15 de mois par année  au-delà de 10 ans d'ancienneté. </p><p>b) Indemnité de mise à la retraite</p><p>Le montant de cette indemnité est similaire à celui de l'indemnité de  licenciement lorsque la résiliation du contrat de travail, selon les  conditions prévues par le code du travail, intervient  à partir de 65 ans, ou de 60 ans en cas d'inaptitude au travail  reconnue par le médecin du travail.</p><p>c) Départ à la retraite</p> Le salarié, dès lors qu'il remplit les conditions pour  bénéficier d'une retraite à taux plein au titre du régime général de la  sécurité sociale, qui, de sa propre initiative, résilie son contrat de  travail pour prendre sa retraite, a droit à une indemnité de départ en  retraite telle que déterminée dans le tableau ci-dessous. <br/><div align='center'><center><table border='1'><tbody><tr><th>Ancienneté <br/>(en années) </th><th>Indemnité <br/>(en mois) </th></tr><tr><td align='center'>1 </td><td align='center'>0,05 </td></tr><tr><td align='center'>2 </td><td align='center'>0,10 </td></tr><tr><td align='center'>3 </td><td align='center'>0,15 </td></tr><tr><td align='center'>4 </td><td align='center'>0,20 </td></tr><tr><td align='center'>5 </td><td align='center'>0,50 </td></tr><tr><td align='center'>6 </td><td align='center'>0,60 </td></tr><tr><td align='center'>7 </td><td align='center'>0,70 </td></tr><tr><td align='center'>8 </td><td align='center'>0,80 </td></tr><tr><td align='center'>9 </td><td align='center'>0,90 </td></tr><tr><td align='center'>10 </td><td align='center'>1,00 </td></tr><tr><td align='center'>11 </td><td align='center'>1,10 </td></tr><tr><td align='center'>12 </td><td align='center'>1,20 </td></tr><tr><td align='center'>13 </td><td align='center'>1,30 </td></tr><tr><td align='center'>14 </td><td align='center'>1,40 </td></tr><tr><td align='center'>15 </td><td align='center'>1,50 </td></tr><tr><td align='center'>16 </td><td align='center'>1,60 </td></tr><tr><td align='center'>17 </td><td align='center'>1,70 </td></tr><tr><td align='center'>18 </td><td align='center'>1,80 </td></tr><tr><td align='center'>19 </td><td align='center'>1,90 </td></tr><tr><td align='center'>20 </td><td align='center'>2,00 </td></tr><tr><td align='center'>21 </td><td align='center'>2,10 </td></tr><tr><td align='center'>22 </td><td align='center'>2,20 </td></tr><tr><td align='center'>23 </td><td align='center'>2,30 </td></tr><tr><td align='center'>24 </td><td align='center'>2,40 </td></tr><tr><td align='center'>25 </td><td align='center'>2,50 </td></tr><tr><td align='center'>26 </td><td align='center'>2,60 </td></tr><tr><td align='center'>27 </td><td align='center'>2,70 </td></tr><tr><td align='center'>28 </td><td align='center'>2,80 </td></tr><tr><td align='center'>29 </td><td align='center'>2,90 </td></tr><tr><td align='center'>30 </td><td align='center'>3,00 </td></tr><tr><td align='center'>31 </td><td align='center'>3,10 </td></tr><tr><td align='center'>32 </td><td align='center'>3,20 </td></tr><tr><td align='center'>33 </td><td align='center'>3,30 </td></tr><tr><td align='center'>34 </td><td align='center'>3,40 </td></tr><tr><td align='center'>35 </td><td align='center'>3,50 </td></tr><tr><td align='center'>36 </td><td align='center'>3,60 </td></tr><tr><td align='center'>37 </td><td align='center'>3,70 </td></tr><tr><td align='center'>38 </td><td align='center'>3,80 </td></tr><tr><td align='center'>39 </td><td align='center'>3,90 </td></tr><tr><td align='center'>40 </td><td align='center'>4,00 </td></tr></tbody></table></center></div><br/>L'indemnité est majorée de 1/10 de mois  par année d'ancienneté au-delà de 40 ans. <br/><br/>Après 1  an d'ancienneté, en cas d'année incomplète, l'indemnité est calculée au  prorata des mois de présence. <br/><br/>Le salaire à prendre  en considération pour le calcul des indemnités prévues ci-dessus est de  1/12 de la rémunération des 12 derniers mois précédant la résiliation  ou, selon la formule la plus avantageuse pour l'intéressé, de 1/3 des 3  derniers mois, étant entendu que, dans ce cas, toute prime ou  gratification de caractère annuel ou exceptionnel qui aurait été versée  au salarié pendant cette période ne serait prise en compte au titre de  cette période que pour 1/4 de son montant.<p></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005834552_1'></a>(1) Article étendu sous réserve de l'application des dispositions de l'article L. 1237-13 du code du travail qui prévoit une indemnité de rupture du contrat de travail pour tous les salariés, y compris ceux ayant une ancienneté inférieure à un an.  <br/>(Arrêté du 23 mars 2011, art. 1er)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1245521,
            "title": "Licenciement  - Mise à la retraite  - Départ.",
            "id": "KALISCTA000005717065",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023158688",
                "cid": "KALIARTI000005834552",
                "num": "29",
                "intOrdre": 42949,
                "content": "<p></p><p>a) Indemnité de licenciement</p>Une indemnité est attribuée au salarié qui compte au moins 1 an  d'ancienneté licencié pour un motif ne reposant pas sur la faute grave  ou lourde ou dont le contrat de travail est conventionnellement rompu. <p></p><p></p><p>Le montant de cette indemnité ne peut être inférieur à 1/5  de mois par année d'ancienneté auquel s'ajoutent 2/15 de mois par année  au-delà de 10 ans d'ancienneté. </p><p>b) Indemnité de mise à la retraite</p><p>Le montant de cette indemnité est similaire à celui de l'indemnité de  licenciement lorsque la résiliation du contrat de travail, selon les  conditions prévues par le code du travail, intervient  à partir de 65 ans, ou de 60 ans en cas d'inaptitude au travail  reconnue par le médecin du travail.</p><p>c) Départ à la retraite</p> Le salarié, dès lors qu'il remplit les conditions pour  bénéficier d'une retraite à taux plein au titre du régime général de la  sécurité sociale, qui, de sa propre initiative, résilie son contrat de  travail pour prendre sa retraite, a droit à une indemnité de départ en  retraite telle que déterminée dans le tableau ci-dessous. <br/><div align='center'><center><table border='1'><tbody><tr><th>Ancienneté <br/>(en années) </th><th>Indemnité <br/>(en mois) </th></tr><tr><td align='center'>1 </td><td align='center'>0,05 </td></tr><tr><td align='center'>2 </td><td align='center'>0,10 </td></tr><tr><td align='center'>3 </td><td align='center'>0,15 </td></tr><tr><td align='center'>4 </td><td align='center'>0,20 </td></tr><tr><td align='center'>5 </td><td align='center'>0,50 </td></tr><tr><td align='center'>6 </td><td align='center'>0,60 </td></tr><tr><td align='center'>7 </td><td align='center'>0,70 </td></tr><tr><td align='center'>8 </td><td align='center'>0,80 </td></tr><tr><td align='center'>9 </td><td align='center'>0,90 </td></tr><tr><td align='center'>10 </td><td align='center'>1,00 </td></tr><tr><td align='center'>11 </td><td align='center'>1,10 </td></tr><tr><td align='center'>12 </td><td align='center'>1,20 </td></tr><tr><td align='center'>13 </td><td align='center'>1,30 </td></tr><tr><td align='center'>14 </td><td align='center'>1,40 </td></tr><tr><td align='center'>15 </td><td align='center'>1,50 </td></tr><tr><td align='center'>16 </td><td align='center'>1,60 </td></tr><tr><td align='center'>17 </td><td align='center'>1,70 </td></tr><tr><td align='center'>18 </td><td align='center'>1,80 </td></tr><tr><td align='center'>19 </td><td align='center'>1,90 </td></tr><tr><td align='center'>20 </td><td align='center'>2,00 </td></tr><tr><td align='center'>21 </td><td align='center'>2,10 </td></tr><tr><td align='center'>22 </td><td align='center'>2,20 </td></tr><tr><td align='center'>23 </td><td align='center'>2,30 </td></tr><tr><td align='center'>24 </td><td align='center'>2,40 </td></tr><tr><td align='center'>25 </td><td align='center'>2,50 </td></tr><tr><td align='center'>26 </td><td align='center'>2,60 </td></tr><tr><td align='center'>27 </td><td align='center'>2,70 </td></tr><tr><td align='center'>28 </td><td align='center'>2,80 </td></tr><tr><td align='center'>29 </td><td align='center'>2,90 </td></tr><tr><td align='center'>30 </td><td align='center'>3,00 </td></tr><tr><td align='center'>31 </td><td align='center'>3,10 </td></tr><tr><td align='center'>32 </td><td align='center'>3,20 </td></tr><tr><td align='center'>33 </td><td align='center'>3,30 </td></tr><tr><td align='center'>34 </td><td align='center'>3,40 </td></tr><tr><td align='center'>35 </td><td align='center'>3,50 </td></tr><tr><td align='center'>36 </td><td align='center'>3,60 </td></tr><tr><td align='center'>37 </td><td align='center'>3,70 </td></tr><tr><td align='center'>38 </td><td align='center'>3,80 </td></tr><tr><td align='center'>39 </td><td align='center'>3,90 </td></tr><tr><td align='center'>40 </td><td align='center'>4,00 </td></tr></tbody></table></center></div><br/>L'indemnité est majorée de 1/10 de mois  par année d'ancienneté au-delà de 40 ans. <br/><br/>Après 1  an d'ancienneté, en cas d'année incomplète, l'indemnité est calculée au  prorata des mois de présence. <br/><br/>Le salaire à prendre  en considération pour le calcul des indemnités prévues ci-dessus est de  1/12 de la rémunération des 12 derniers mois précédant la résiliation  ou, selon la formule la plus avantageuse pour l'intéressé, de 1/3 des 3  derniers mois, étant entendu que, dans ce cas, toute prime ou  gratification de caractère annuel ou exceptionnel qui aurait été versée  au salarié pendant cette période ne serait prise en compte au titre de  cette période que pour 1/4 de son montant.<p></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005834552_1'></a>(1) Article étendu sous réserve de l'application des dispositions de l'article L. 1237-13 du code du travail qui prévoit une indemnité de rupture du contrat de travail pour tous les salariés, y compris ceux ayant une ancienneté inférieure à un an.  <br/>(Arrêté du 23 mars 2011, art. 1er)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1288470,
            "title": "Absences",
            "id": "KALISCTA000005717066",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834553",
                "cid": "KALIARTI000005834553",
                "num": "30",
                "intOrdre": 42949,
                "content": "<p></p>   Les absences motivées par l'incapacité résultant de maladie ou d'accident et notifiées par l'intéressé dans les 48 heures, sauf cas de force majeure, ne constituent pas une cause de rupture du contrat de travail. Ces absences devront être justifiées par certificat médical ou par déclaration à la sécurité sociale.<p></p><p></p>   En dehors des absences dues à des accidents de travail et maladies professionnelles ayant eu leur origine dans l'entreprise, l'employeur serait fondé, sous certaines conditions, à rompre le contrat de travail en respectant la procédure de licenciement au cas où l'absence pour la maladie ou l'accident se prolongerait :<p></p><p></p>   - au-delà de 6 mois pour les salariés dont l'ancienneté est inférieure à 5 ans ;<p></p><p></p>   - au-delà de 8 mois pour les salariés dont l'ancienneté dans l'entreprise est comprise entre 5 et 10 ans ;<p></p><p></p>   - au-delà de 10 mois pour les salariés dont l'ancienneté dans l'entreprise est comprise entre 10 et 15 ans ;<p></p><p></p>   - au-delà de 1 an pour les salariés dont l'ancienneté est supérieure à 15 ans.<p></p><p></p>   En cas de rupture du contrat de travail à l'expiration des délais prévus ci-dessus, l'intéressé bénéficie de l'indemnité de licenciement instituée à l'article 29 de la présente convention.<p></p><p></p>   D'autre part, au cas où l'emploi du salarié absent ne pourrait être laissé vacant pendant la durée des délais susvisés et où il s'avérerait impossible de trouver un remplaçant provisoire, l'intéressé serait avisé par lettre recommandée de son remplacement effectif et la rupture du contrat ne deviendrait définitive qu'à l'expiration de la procédure de licenciement.<p></p><p></p>   Toutefois, le salarié ainsi remplacé bénéficie pendant une durée de 2 ans après la fin de son indisponibilité d'une priorité de réembauchage dans la mesure où son ancien emploi ou un emploi similaire correspondant à ses aptitudes, deviendrait disponible.<p></p><p></p>   Le salarié qui désirerait bénéficier de cette priorité devrait en avertir son ancien employeur au moment de la fin de son indisponibilité.<p></p><p></p>   Les absences dues à un cas fortuit et grave dûment constaté et porté dès que possible à la connaissance de l'employeur (tel que, notamment, incendie du domicile, décès, accident, maladie grave du conjoint, d'un ascendant ou d'un descendant ..) ne constituent pas, non plus, une cause de rupture du contrat de travail pourvu que la durée de l'absence soit en rapport avec l'événement qui l'a motivée.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Crée par Avenant n° 70 du 17 décembre 2004 en vigueur le 1er janvier 2005 BO conventions collectives 2005-7 étendu par arrêté du 27 juillet 2005 JORF 7 août 2005."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1331419,
            "title": "Prime d'ancienneté  - Employés et ouvriers",
            "id": "KALISCTA000005717067",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834554",
                "cid": "KALIARTI000005834554",
                "num": "31",
                "intOrdre": 42949,
                "content": "Employés<p></p><p></p>   Il est attribué au personnel de la catégorie \" Employés \" une prime en fonction de la présence continue dans l'entreprise (art. 3 a).<p></p><p></p>   Cette prime indépendante du salaire proprement dit, s'ajoute au salaire effectif. Elle est calculée sur la rémunération mensuelle effective de l'intéressé telle que définie à l'article 21 et aux taux respectifs de :<p></p><p></p>   - 3 % après 3 ans d'ancienneté ;<p></p><p></p>   - 6 % après 6 ans d'ancienneté ;<p></p><p></p>   - 9 % après 9 ans d'ancienneté ;<p></p><p></p>   - 12 % après 12 ans d'ancienneté ;<p></p><p></p>   - 15 % après 15 ans et au-dessus.<p></p> Ouvriers<p></p><p></p>   Il est attribué au personnel de la catégorie \" Ouvriers \" une prime calculée en appliquant au salaire minimum garanti de la catégorie de l'intéressé un taux déterminé comme suit en fonction de son ancienneté :<p></p><p></p>   - 3 % après 3 ans d'ancienneté ;<p></p><p></p>   - 6 % après 6 ans d'ancienneté ;<p></p><p></p>   - 9 % après 9 ans d'ancienneté ;<p></p><p></p>   - 12 % après 12 ans d'ancienneté ;<p></p><p></p>   - 15 % après 15 ans et au-dessus.<p></p> Dispositions communes<p></p><p></p>   Le montant de la prime d'ancienneté est adapté à l'horaire de travail et supporte de ce fait les majorations pour heures supplémentaires.<p></p><p></p>   La prime d'ancienneté doit figurer à part sur la feuille de paie mensuelle.<p></p><p></p>   Ces dispositions s'appliquent sauf dans les cas résultant de la mise en oeuvre des dispositions particulières de l'accord n° 48 du 2 décembre 1998.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Crée par Avenant n° 70 du 17 décembre 2004 en vigueur le 1er janvier 2005 BO conventions collectives 2005-7 étendu par arrêté du 27 juillet 2005 JORF 7 août 2005."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1374368,
            "title": "Congés payés",
            "id": "KALISCTA000005717068",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023460742",
                "cid": "KALIARTI000005834555",
                "num": "32",
                "intOrdre": 42949,
                "content": "<p align='center'>1. Durée des congés</p><p>Conformément aux dispositions légales en vigueur, chaque salarié bénéficie d'un droit aux congés payés calculé sur la base de 2 jours et demi ouvrables par mois de travail.</p><p>Ces congés se décomptent à raison de 6 jours ouvrables ou 5 jours ouvrés par semaine.</p><p align='center'>1.1. Fractionnement du congé et congés de morte saison</p><p>Le congé principal d'une durée supérieure à 12 jours ouvrables et au plus égale à 24 jours ouvrables peut être fractionné par l'employeur avec l'agrément du salarié.</p><p>Dans ce cas, une fraction doit être au moins de 12 jours ouvrables continus compris entre 2 jours de repos hebdomadaires. Cette fraction doit, en principe, être attribuée pendant la période du 1er mai au 31 octobre de chaque année. Les jours restant dus peuvent être accordés en une ou plusieurs fois en dehors de cette période. Il sera attribué 2 jours ouvrables de congé supplémentaire lorsque le nombre de jours de congé pris en dehors de cette période sera au moins égal à 6 et un seul lorsqu'il sera compris entre 3 et 5 jours.</p><p>En outre, compte tenu du caractère saisonnier de l'activité des entreprises concernées par les dispositions de la présente convention collective, tout ou partie de la période de 12 jours prévue au paragraphe précédent pourra être attribuée en dehors de la période du 1er mai au 31 octobre, le salarié, employé toute l'année, bénéficiera d'un congé supplémentaire de 1 jour ouvrable lorsque le nombre desdits jours, pris en dehors de la période, sera compris entre 3 et 6, et de 2 jours lorsque ce nombre sera au moins égal à 7.</p><p>Le cumul de ces congés supplémentaires ne peut dépasser 2 jours.</p><p>Ces dispositions s'appliquent sauf dans les cas résultant de la mise en oeuvre des dispositions particulières de l'accord n° 48 du 2 décembre 1998.</p><p align='center'>1.2. Congés d'ancienneté</p><p>La durée des congés est augmentée en fonction de l'ancienneté dans les conditions suivantes :</p><table border='1'><tbody><tr><td><p align='center'>ANCIENNETÉ</p></td><td><p align='center'>CONGÉS SUPPLÉMENTAIRES (1)</p></td></tr><tr><td><p align='center'>Après 15 ans</p></td><td><p align='center'>1 jour </p></td></tr><tr><td><p align='center'>Après 20 ans</p></td><td><p align='center'>2 jours </p></td></tr><tr><td><p align='center'>Après 25 ans</p></td><td><p align='center'>3 jours </p></td></tr><tr><td><p align='center'>Après 30 ans</p></td><td><p align='center'>4 jours </p></td></tr><tr><td colSpan='2'> (1) Les jours supplémentaires ne se cumulent pas.</td></tr></tbody></table><p></p><p>Cette augmentation ne peut se cumuler avec des augmentations contractuelles ou résultant des usages et ayant le même objet, compte non tenu des éventuels congés supplémentaires prévus aux alinéas précédents et suivants.</p><p>Ces dispositions s'appliquent sauf dans les cas résultant de la mise en oeuvre des dispositions particulières de l'accord n° 48 du 2 décembre 1998.</p><p align='center'> 1.3. Congés des jeunes travailleurs</p><p>Quelle que soit leur ancienneté dans l'entreprise, les jeunes travailleurs et apprentis âgés de moins de 18 ans au 30 avril de l'année précédente ont droit, s'ils le demandent, à un congé de 30 jours ouvrables. Ils ne peuvent cependant exiger aucune indemnité de congé payé pour ces journées de vacances dont ils réclament le bénéfice en sus de celles qu'ils ont acquises à raison du travail accompli au cours de la période de référence.</p><p align='center'>1.4. Congés supplémentaires des jeunes parents </p><p>Les jeunes salariés, âgés de moins de 24 ans au 30 avril de l'année précédente, ont droit à 2 jours de congé supplémentaire par enfant à charge et vivant au foyer ou à 1 jour si leur congé légal n'excède pas 6 jours. </p><p>Est réputé enfant à charge l'enfant qui vit au foyer et est âgé de moins de 15 ans au 30 avril de l'année en cours. </p><p>Quand deux jeunes parents qui ont à charge le ou les mêmes enfants appartiennent tous les deux à la même entreprise, le cumul des congés supplémentaires pris par chacun ne peut dépasser le montant prévu par l'alinéa 1 du présent article.</p><p align='center'>2. Modalités d'attribution des congés</p><p>Les modalités d'attribution des congés seront examinées au niveau des entreprises ou établissements et soumises pour avis aux représentants du personnel.</p><p>Les congés payés sont pris de préférence en dehors des périodes de campagne et de manière générale à des dates compatibles avec les besoins de la production et les nécessités commerciales.</p><p align='center'>3. Périodes des congés</p><p>La période, les dates et la répartition des congés payés seront fixées par le chef d'entreprise après consultation des représentants élus du personnel, compte tenu du caractère saisonnier des industries visées par la présente convention, et des règles précisées au paragraphe 1 ci-dessus, étant entendu que les jours supplémentaires d'ancienneté pourront être attribués à une période différente de celle du congé principal et en dehors de la période légale des congés payés.</p><p>Il pourra être procédé à la fermeture complète de l'établissement dans le cadre des dispositions légales en vigueur à cet égard.</p><p>En cas de congé par roulement, l'ordre de celui-ci sera fixé par l'employeur après avis des délégués du personnel, compte tenu du poste occupé et de la situation de famille des bénéficiaires et, notamment, des possibilités de congé du conjoint, dans le secteur privé ou public, et de la durée de leurs services chez l'employeur. Les conjoints travaillant dans une même entreprise ont droit à un congé simultané. L'ordre de roulement sera porté à la connaissance du personnel par voie d'affichage dans l'entreprise 1 mois à l'avance, sauf circonstance exceptionnelle.</p><p align='center'>4. Indemnité de congé</p><p>L'indemnité de congés est égale au 10e de la rémunération totale perçue par le salarié au cours de la période de référence.</p><p>Par rémunération totale, on doit entendre le salaire et tous ses accessoires (avantages en nature, primes de rendement, majorations pour heures supplémentaires, etc.) à l'exception des primes ayant le caractère de remboursement de frais, et de la prime annuelle.</p><p>L'indemnité de congé ne peut être inférieure au montant de la rémunération qui aurait été perçue pendant la période de congé si le salarié avait continué à travailler.</p><p>Dans le cas où une augmentation de salaire prendrait effet pendant le congé de l'intéressé, l'indemnité se trouverait majorée à compter de la date d'application exactement comme si l'intéressé avait continué à travailler.</p><p>Chaque jour de congé supplémentaire donne lieu à l'attribution d'une indemnité égale au quotient de l'indemnité afférente au congé principal par le nombre de jours ouvrables compris dans ce congé.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1417317,
            "title": "Congés pour événements familiaux",
            "id": "KALISCTA000005717070",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023158715",
                "cid": "KALIARTI000005834556",
                "num": "33",
                "intOrdre": 42949,
                "content": "<p>Des autorisations d'absences rémunérées sont accordées dans les </p><p>conditions suivantes : </p><table border='1'><tbody><tr><td><p align='center'>JOURS OUVRÉS </p></td><td><p align='center'>DÈS L'ENTRÉE</p><p> dans l'entreprise </p></td><td><p>APRÉS 6 MOIS </p><p>d'ancienneté </p></td></tr><tr><td><p align='center'>Mariage du salarié </p></td><td><p align='center'>4 jours </p></td><td><p align='center'>1 semaine </p></td></tr><tr><td><p align='center'>Congé de naissance </p></td><td><p align='center'>3 jours </p></td><td><p align='center'>3 jours </p></td></tr><tr><td><p align='center'>Mariage d'un enfant </p></td><td><p align='center'>1 jour </p></td><td><p align='center'>1 jour </p></td></tr><tr><td><p align='center'>Décès du conjoint </p><p align='center'>ou d'un enfant </p></td><td><p align='center'>2 jours </p></td><td><p align='center'>3 jours </p></td></tr><tr><td><p align='center'>Décès du père,</p><p align='center'>de la mère </p></td><td><p align='center'>1 jour </p></td><td><p align='center'>3 jours </p></td></tr><tr><td><p align='center'>Décès du beau-père </p><p align='center'>ou de la belle-mère </p></td><td><p align='center'>1 jour </p></td><td><p align='center'>2 jours </p></td></tr><tr><td><p align='center'>Décès d'un frère ou </p><p align='center'>d'une soeur </p></td><td><p align='center'>1 jour </p></td><td><p align='center'>1 jour </p></td></tr><tr><td><p> Mariage d'un frère, </p><p>d'une soeur, d'un beau-frère, </p><p>d'une belle-soeur, d'autres </p><p>descendants en ligne directe </p></td><td></td><td><p align='center'> 1 jour</p></td></tr><tr><td><p> Décès de descendants ou </p><p>ascendants en ligne directe </p></td><td></td><td><p align='center'> 1 jour</p></td></tr><tr><td><p> Décès d'un beau-frère ou </p><p>d'une belle-soeur </p></td><td></td><td><p align='center'> 1 jour</p></td></tr></tbody></table><p></p><p>L'indemnité versée au bénéficiaire à l'occasion de ces absences sera égale, dans le cadre de l'horaire habituel de l'établissement, au salaire normal de l'intéressé pour le ou les jours ouvrables effectivement compris dans la période autorisée de ce congé. </p><p>Ces congés doivent être pris au moment de la survenance de l'événement. </p><p>Au cas où l'événement ou la cérémonie tombe un jour non ouvré, le congé supplémentaire devra être pris immédiatement avant ou immédiatement après. </p><p>En application des dispositions de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900917&dateTexte=&categorieLien=cid'>article L. 1225-35 du code du travail</a>, le père salarié bénéficie d'un congé de paternité de 11 à 18 jours et qui est indemnisé par la sécurité sociale.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1460266,
            "title": "Jours fériés",
            "id": "KALISCTA000005717071",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030614588",
                "cid": "KALIARTI000005834557",
                "num": "34",
                "intOrdre": 42949,
                "content": "<p align='justify' dir='ltr'>Les jours fériés légaux sont normalement chômés, et leur rémunération est comprise dans la rémunération mensuelle (1) .</p><p align='justify' dir='ltr'>Pour autant, le travail d'un jour férié autre que le 1er Mai peut correspondre à une modalité choisie par l'entreprise, conformément aux dispositions légales, pour accomplir la journée de solidarité instituée en faveur des personnes âgées ou handicapées. Cette journée ne faisant l'objet d'aucune rémunération complémentaire (dans la limite de 7 heures), les dispositions des alinéas 4 et 5 du présent article ne lui sont pas applicables.</p><p align='justify' dir='ltr'>Tous les jours fériés légaux tombant un jour habituellement travaillé sont indemnisés, qu‘ils soient chômés ou non, sur la base du salaire effectivement perdu, majoration pour heures supplémentaires comprises.</p><p align='justify' dir='ltr'>Si un jour férié légal est chômé, il ne saurait faire l‘objet d‘une récupération. Si le jour férié est travaillé pour les nécessités du service, la rémunération de cette journée est majorée conformément aux dispositions de l‘article 22 de la convention collective.</p><p align='justify' dir='ltr'>Au cas où un salarié serait amené, en raison des nécessités du service, à travailler un jour férié chômé, il aurait droit à un jour de repos compensateur n‘entraînant aucune réduction de la rémunération du mois au cours duquel ce repos serait pris, et cela de préférence à la majoration de rémunération dont il serait susceptible de bénéficier au titre de son travail ledit jour férié ; si les nécessités du service ne permettaient pas d‘accorder ce repos compensateur, le salarié serait, dans les conditions prévues par la réglementation applicable à la journée du 1er Mai, indemnisé pour le travail effectué le jour férié.</p><p align='justify' dir='ltr'>Sauf nécessités impératives liées à la nature du poste occupé, compte tenu de l‘activité de l‘établissement, toutes dispositions devront être prises, et en cas de difficultés en liaison avec les représentants du personnel comme il est dit au dernier alinéa du préambule, pour éviter qu‘un même salarié soit appelé systématiquement à travailler les jours fériés.</p><p align='center' dir='ltr'>Dispositions particulières aux travailleurs saisonniers</p><p align='justify' dir='ltr'>Les jours fériés chômés pendant le contrat de travail du salarié saisonnier seront payés dans la mesure où celui-ci justifie de 4 mois de travail effectif avant la date dudit jour férié. Toutefois, pour le 1er Mai le paiement ne suppose pas que cette dernière condition soit remplie.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "(Modifié par avenant n° 81 du 8 juillet 2009, étendu par arrêté d'extension du 12 juillet 2010, JORF 21 juillet 2010)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1503215,
            "title": "Hygiène et sécurité  - Conditions de travail",
            "id": "KALISCTA000005717072",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834558",
                "cid": "KALIARTI000005834558",
                "num": "35",
                "intOrdre": 42949,
                "content": "<p align='center'>A. - Hygiène et sécurité</p><p>Les employeurs sont tenus d'appliquer les dispositions légales et réglementaires relatives à l'hygiène et à la sécurité dans le travail.</p><p>Des vêtements de travail en nombre suffisant seront mis à la disposition par les entreprises à l'ensemble du personnel pour lequel le port de ces vêtements est nécessaire ou obligatoire pendant le travail.</p><p>Ces vêtements resteront la propriété de l'entreprise, le personnel devant en assurer l'entretien ; ils seront restitués en cas de départ de l'entreprise.</p><p>Chaque fois que les conditions habituelles de travail rendent le port de bottes indispensables, ou le port de chaussures de sécurité obligatoire, celles-ci seront mises à la disposition du personnel par l'employeur. Ces bottes et chaussures de sécurité resteront la propriété de l'entreprise et lui seront restituées en cas de départ du salarié.</p><p>Les salariés ayant effectué des travaux de nettoyage intérieur de la chaudière auront droit à une douche un quart d'heure avant la fin de l'horaire de travail.</p><p align='center'>Formation des représentants du personnel</p><p align='center'>aux comités d'hygiène, de sécurité et des conditions de travail</p><p>La formation des représentants du personnel au CHSCT dans les établissements de plus de 300 salariés est prévue par la réglementation en vigueur.</p><p>Les représentants du personnel au CHSCT dans les établissements de moins de 300 salariés bénéficient de la formation nécessaire à l'exercice de leurs missions dans les conditions suivantes :</p><p align='center'>1. Bénéficiaires</p><p>Bénéficient des dispositions contenues dans le présent accord les salariés qui, n'ayant pas déjà suivi une formation du type de celle qui est prévue par le présent accord, détiennent un mandat de représentant du personnel au CHSCT dans un établissement occupant moins de 300 salariés.</p><p align='center'>2. Nature de la formation</p><p>La formation dont bénéficient les représentants du personnel au CHSCT a pour objet de développer leur aptitude à déceler et à mesurer les risques professionnels et à analyser les conditions de travail.</p><p>Cette formation, qui revêt un caractère théorique et pratique, tend à initier ceux qui en bénéficient aux méthodes et aux procédés à mettre en oeuvre pour prévenir les risques professionnels et améliorer les conditions de travail.</p><p>Elle est dispensée à chaque intéressé selon un programme qui répond au caractère spécifique de l'activité de l'entreprise ainsi qu'au rôle propre du bénéficiaire au sein de celle-ci.</p><p align='center'>3. Conditions d'exercice du stage de formation</p><p align='center'>3.1. Durée du stage de formation</p><p>Le stage de formation est d'une durée maximum de 5 jours ouvrables, il est pris en une seule fois à moins que le bénéficiaire et l'employeur ne décident d'un commun accord qu'il sera pris en 2 fois.</p><p align='center'>3.2. Demande de stage de formation</p><p>Le représentant au CHSCT qui entend bénéficier d'un stage de formation en fait la demande à son employeur. Cette demande précise la date à laquelle il souhaite suivre ce stage, la durée de celui-ci, son prix ainsi que le nom de l'organisme qui serait chargé de l'assurer.</p><p>La demande de stage doit être présentée au moins 30 jours avant le début de celui-ci. A sa date de présentation, elle est imputée par priorité sur le contingent de bénéficiaires de congés de formation économique, sociale ou syndicale dont le nombre maximum est fixé par arrêté du ministre chargé du travail.</p><p>L'employeur ne peut refuser le stage, après consultation du comité d'entreprise ou, à défaut, des délégués du personnel, que si l'absence du salarié devait avoir des conséquences préjudiciables à la production ou à la marche de l'entreprise.</p><p>La réponse de l'employeur doit être notifiée à l'intéressé dans un délai de 8 jours à compter de la réception de la demande. Dans ce cas, le congé ne peut être reporté au-delà d'un délai maximum de 6 mois.</p><p align='center'>4. Organismes chargés d'assurer la formation</p><p>Les organismes habilités à dispenser la formation des représentants du personnel au CHSCT figurent sur la liste arrêtée par le préfet de région et qui comporte les organismes ou instituts nationaux ainsi habilités.</p><p>Cet organisme délivre à la fin du stage une attestation d'assiduité que l'intéressé remet à son employeur lorsqu'il reprend son travail.</p><p align='center'>5. Prise en charge de la formation, des frais de déplacement</p><p>et maintien de la rémunération des intéressés</p><p>Dans la limite d'un salarié par an pour les établissements occupant entre 50 et 99 salariés et de 2 salariés par an pour les établissements occupant entre 100 et 299 salariés, l'employeur prend en charge :</p><p>- le maintien de la rémunération des intéressés pendant la durée du stage ;</p><p>- les frais de déplacement à concurrence du tarif de seconde classe des chemins de fer applicable au trajet le plus direct depuis le siège de l'établissement jusqu'au lieu où est dispensée la formation ;</p><p>- les frais de séjour des stagiaires à concurrence du montant de l'indemnité de mission allouée aux personnels civils des établissements publics nationaux à caractère administratif ;</p><p>- les dépenses afférentes à la rémunération des organismes de formation à concurrence d'un montant qui ne peut excéder, par jour et par stagiaire, une fois et demi le montant de l'aide financière accordée par l'Etat pour la formation des conseillers prud'hommes.</p><p>Information des salariés</p><p>Les entreprises informeront tout nouvel embauché ou tout membre du personnel affecté à un nouvel emploi des règles de sécurité à observer dans son poste de travail et de celles à respecter dans les lieux qu'il peut être appelé à fréquenter à l'intérieur de l'établissement.</p><p align='center'>B. - Conditions de travail</p><p>L'employeur doit mettre à la disposition du personnel un appareil permettant de réchauffer ou de cuire rapidement les aliments. Quand le nombre des salariés intéressés le justifie et lorsque la disposition des lieux le permet, un local clair, aéré et chauffé doit être prévu pour les repas.</p><p>Le temps nécessaire au repas, les conditions d'hygiène, les lieux de repas seront considérés comme des éléments importants de l'amélioration des conditions de travail et devront faire l'objet d'une attention particulière des entreprises.</p><p align='center'>Communication et animation d'équipe</p><p>Les entreprises développeront des moyens de communication adaptés et s'appliqueront à encourager les méthodes de délégation qui favorisent la responsabilisation de l'encadrement dans l'exercice de ses fonctions.</p><p>Le personnel qui, par ses fonctions, exerce une autorité sur d'autres salariés doit bénéficier d'une formation adéquate, notamment en ce qui concerne les aspects humains des conditions de travail. Cette formation devra inclure des notions de législation du travail, d'hygiène et de sécurité.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Crée par Avenant n° 70 du 17 décembre 2004 en vigueur le 1er janvier 2005 BO conventions collectives 2005-7 étendu par arrêté du 27 juillet 2005 JORF 7 août 2005."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1546164,
            "title": "Dispositions particulières à certaines catégories de salariés",
            "id": "KALISCTA000005717073",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023460751",
                "cid": "KALIARTI000005834559",
                "num": "36",
                "intOrdre": 42949,
                "content": "<p align='center'>1. Grossesse et horaire collectif</p><p>Les femmes enceintes de 4 mois révolus, assujetties à un horaire collectif, seront autorisées à rentrer 5 minutes après le début du travail et à sortir 10 minutes avant la cessation de celui-ci ; ces décalages d'horaires, qui seront rémunérés, sont notamment destinés à éviter la bousculade dans les vestiaire et à faciliter l'accès des transports en commun.</p><p align='center'>2. Maternité</p><p>A l'exclusion des dispositions prévues pour l'indemnisation des périodes liées à un état pathologique, les périodes de suspension du contrat de travail liées à un état de grossesse, telles qu'elles sont prévues par la réglementation en vigueur, sont indemnisées par l'employeur à 90 % du salaire brut de l'intéressée, déduction faite du montant des indemnités journalières qu'elle reçoit de la sécurité sociale et, le cas échéant, de tout autre régime de prévoyance comportant participation de l'employeur pour la part correspondant à cette participation.</p><p>En cas d'état pathologique à l'issue du congé maternité, si elle remplit les conditions fixées par l'article 40, la salariée bénéficiera des indemnités complémentaires sans qu'il y ait lieu d'observer le délai de carence éventuellement applicable.</p><p>La mère allaitant son enfant aura le droit, pendant 1 an, à compter de l'accouchement de s'absenter 1 heure par jour. Cette heure sera rémunérée au tarif normal et n'entrera pas en ligne de compte pour le calcul des heures supplémentaires.</p><p align='center'>3. Dispositions relatives aux parents</p><p>Garde d'un enfant malade</p><p>Tout salarié a le droit de bénéficier d'un congé non rémunéré pour soigner un enfant malade âgé de moins de 16 ans dont il assume la charge au sens de l'article L. 513-1 du code de la sécurité sociale, dans la limite de 3 semaines par an (18 jours ouvrables) sur production d'un certificat médical, précisant la nécessité de sa présence au chevet de l'enfant.</p><p>Afin que les revenus du salarié ne soit pas affectés par cette absence et quand cela est compatible avec l'organisation des périodes de congés de l'entreprise, le salarié dispose de la faculté de prendre des jours de congés payés ou, s'il en dispose, des jours de récupération liés à la réduction du temps de travail, pour couvrir la période d'absence liée à la garde d'un enfant malade.</p><p>Les personnes seules, exerçant l'autorité parentale au sens de l'article L. 513-1 du code de la sécurité sociale, auront droit aux mêmes autorisations, dans les mêmes conditions, et bénéficieront en outre d'une indemnisation sur la base de 100 % du salaire brut qui aurait été perçu pendant la période considérée.</p><p>Rentrée scolaire</p><p>Quand cela est compatible avec l'organisation du travail dans l'entreprise le parent d'au moins 1 enfant, pourra lors de chaque rentrée scolaire de l'un ou de ses enfants jusqu'en 6e bénéficier d'une autorisation d'absence de 1 heure récupérable. La demande d'une autorisation d'absence doit être formulée à l'employeur au minimum 15 jours avant la date de la rentrée scolaire. </p><p>Pour le parent exerçant seul l'autorité parentale au sens de l'article L. 513-1 du code de la sécurité sociale, l'autorisation d'absence de 1 heure sera rémunérée. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1589113,
            "title": "Commission nationale de conciliation",
            "id": "KALISCTA000005717074",
            "etat": "REMPLACE"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036605217",
                "cid": "KALIARTI000005834561",
                "num": "37",
                "intOrdre": 42949,
                "content": "<p>Il est institué une commission nationale paritaire permanente de négociation et d'interprétation où siègent les représentants des organisations représentatives dans le champ d'application de la présente convention. Elle exerce les missions qui lui sont dévolues en application des dispositions légales et réglementaires.</p><p>Le nombre de représentants est limité à cinq par organisation syndicale quand la commission se réunit en formation plénière et à trois par organisation syndicale quand elle se réunit en formation restreinte.</p><p>La délégation patronale est composée d'un même nombre total de représentants.</p><p>Sur justification de leur participation effective à une réunion de la commission, présentée à l'employeur au moins une semaine à l'avance, les commissaires salariés travaillant dans des entreprises relevant de la présente convention bénéficieront d'autorisations d'absence pour participer aux travaux de la commission.</p><p>Sous réserve que leur nombre soit limité à deux par organisation syndicale de salariés au cours des commissions restreintes et limité à quatre par organisation syndicale de salariés au cours des réunions plénières, le temps consacré aux réunions de la commission (temps de trajet et temps de participation), leur sera payé comme du temps de travail effectif dans la limite du salaire qu'ils auraient perçu s'ils avaient travaillé. Ils pourront, par ailleurs, demander le remboursement de leurs frais de déplacement ; ces frais seront établis sur la base du barème prévu par l'article 3 de <a href='/affichIDCC.do?cidTexte=KALITEXT000034156747&categorieLien=cid'>l'accord n° 103 du 12 octobre 2016</a>.</p><p>Ces dépenses seront réglées par l'intermédiaire des organisations syndicales patronales nationales.</p><p align='center'><br/>\n37.1. Interprétation et conciliation</p><p>Au sein de la commission paritaire permanente de négociation et d'interprétation, il est institué une commission nationale d'interprétation et de conciliation (CNIC) où siègent les représentants des organisations représentatives dans le champ d'application de la présente convention.</p><p align='center'><br/>\nComposition</p><p>La CNIC sera composée :</p><p>– pour les salariés : de deux représentants (un titulaire et un suppléant, seul le titulaire siège à la commission) pour chacune des organisations représentatives, étant entendu que les organisations affiliées à une même confédération ne seront représentées que par deux membres au plus ;</p><p>– pour les employeurs : d'un même nombre total de représentants (titulaires et suppléants) désignés par l'association des entreprises de produits alimentaires élaborés (ADEPALE).</p><p>Les commissaires, titulaires et suppléants, sont désignés avant chaque réunion, respectivement par chacune des organisations intéressées.</p><p align='center'><br/>\nAttributions</p><p>La commission nationale d'interprétation et de conciliation est compétente pour connaître directement des différends qu'ils soient collectifs ou individuels constituant un problème d'interprétation de la convention collective.</p><p>Elle peut rendre un avis à la demande d'une juridiction sur l'interprétation d'une disposition conventionnelle.</p><p>D'autre part, la CNIC peut être saisie pour avis en dehors de tout conflit, à la demande d'une organisation <em>signataire </em><a shape='rect' href='#RENVOI_KALIARTI000005834561_1'> (1)</a> s'il se pose un problème d'intérêt collectif portant sur l'interprétation de la présente convention.</p><p>Enfin, la CNIC peut évoquer de son propre chef des questions ne constituant pas un problème d'interprétation de la convention collective, mais présentant un caractère d'intérêt collectif.</p><p align='center'><br/>\nFonctionnement</p><p>a) Saisine</p><p>1° Conflits collectifs</p><p>Lorsqu'un conflit collectif n'a pas pu être réglé au sein de l'entreprise où il est né, il appartient soit aux organisations syndicales existant dans l'entreprise (ou à l'une d'entre elles), soit à l'employeur, de saisir la commission par lettre recommandée, datée et signée, adressée à son secrétariat.</p><p>La partie demanderesse doit indiquer dans sa lettre le caractère collectif du conflit.</p><p>En outre, un exposé succinct des circonstances du conflit doit être joint à la lettre.</p><p align='center'><br/>\n2° Conflits individuels</p><p>La CNIC peut être saisie de ce conflit soit par l'intermédiaire d'une organisation syndicale <em>signataire </em><a shape='rect' href='#RENVOI_KALIARTI000005834561_2'> (2)</a>, soit directement à l'initiative du salarié ou de l'employeur, par lettre recommandée, datée et signée, adressée à son secrétariat.</p><p>La lettre devra préciser le caractère individuel du conflit et exposer succinctement les circonstances de celui-ci.</p><p align='center'><br/>\n3° Secrétariat</p><p>Le secrétariat de la CNIC est assuré par le service social de l'association des entreprises de produits alimentaires élaborés (ADEPALE).</p><p>Après avoir pris contact avec les commissaires titulaires, le secrétariat fixe la date et le lieu de réunion, étant entendu, s'il s'agit d'un conflit collectif, ou d'un conflit individuel ayant un caractère de gravité et d'urgence, qu'elle doit avoir lieu au plus tard dans le mois de la réception de la lettre recommandée.</p><p>En ce qui concerne les conflits individuels ne présentant pas un caractère de gravité et d'urgence et les affaires à propos desquelles la CNIC siège pour avis, le secrétariat, en liaison avec les commissaires, groupe les affaires et fixe au mieux la date de réunion, de façon toutefois que l'examen de chaque conflit intervienne au plus tard dans les 3 mois suivant la réception de la demande.</p><p>Le secrétariat invite, par tout moyen permettant de conférer date certaine à son envoi, les organisations syndicales à désigner leur commissaire titulaire.</p><p>Cette invitation doit contenir la lettre de la partie demanderesse et de l'exposé succinct des circonstances du conflit.</p><p>Les parties intéressées sont convoquées par lettre ordinaire.</p><p align='center'><br/>\nb) Remplacement des commissaires et règles de quorum</p><p>La présence des commissaires titulaires aux réunions est obligatoire.</p><p>Toutefois, en cas d'empêchement, un commissaire titulaire peut se faire représenter par son suppléant, qui participe alors à la réunion, ou à défaut par un autre commissaire du même collège auquel il donne à cet effet pouvoir par écrit.</p><p>Dans le cas où un commissaire sera partie à une affaire portée à l'ordre du jour de la réunion, il ne pourra siéger à la CNIC pendant l'examen de ladite affaire.</p><p>Pour qu'une CNIC puisse valablement délibérer, il faut que soient présents, dans chaque collège, au moins deux commissaires constituant au moins la moitié des commissaires titulaires.</p><p>Si ce double quorum n'est pas atteint dans l'un des collèges, le secrétariat le constate dans un procès-verbal qui vaut procès-verbal de non-conciliation.</p><p>Toutefois, les commissaires présents peuvent à l'unanimité décider de reporter la réunion à une autre date. Dans ce cas, le procès-verbal de séance constate seulement cette décision de report.</p><p align='center'><br/>\nc) Réunion</p><p>La présidence est assurée à tour de rôle par l'un, puis par l'autre collège. Avant l'ouverture de chaque session, le collège à qui revient la présidence désigne le commissaire chargé d'assumer les fonctions de président.</p><p>Les parties intéressées peuvent être entendues séparément et contradictoirement. En outre, la CNIC peut, le cas échéant, faire effectuer sur place les enquêtes nécessaires.</p><p>La CNIC formule ensuite, d'un commun accord entre les deux collèges qui la constituent, des propositions de conciliation qu'elle soumet à l'agrément des parties.</p><p>Dans chaque collège, les propositions sont émises à une majorité égale au moins aux 2/3 des commissaires présents ou représentés.</p><p>Si les propositions sont acceptées par les parties, un accord de conciliation est rédigé séance tenante, puis signé par les parties et par les commissaires. Cet accord produit un effet obligatoire et prend force exécutoire dès son dépôt au secrétariat du conseil des prud'hommes.</p><p>Si la CNIC ne parvient pas à formuler de propositions de conciliation, ou si les parties (ou l'une d'entre elles) refusent d'accepter les propositions formulées, il est établi séance tenante un procès-verbal motivé de non-conciliation signé par les commissaires.</p><p>Lorsque la CNIC siège pour avis en dehors de tout conflit, les avis qu'elle exprime sont adoptés par accord entre les deux collèges, selon la même procédure de vote que pour les propositions de conciliation. En l'absence d'accord entre les deux collèges, il sera rédigé un procès-verbal motivé de carence.</p><p>Enfin, c'est également par accord entre les deux collèges, selon la même procédure de vote que pour les propositions de conciliation, que la CNIC peut prendre la décision d'évoquer de son propre chef certaines questions d'intérêts collectifs.</p><p align='center'><br/><em>Mise en œuvre </em><a shape='rect' href='#RENVOI_KALIARTI000005834561_3'> (3) </a></p><p>Aucun arrêt de travail ni lock-out ne pourra être déclenché avant que n'ait été épuisée cette procédure de conciliation, c'est-à-dire avant que la CNIC n'ait conclu ses travaux par un accord de conciliation ou par un procès-verbal de non-conciliation. Il ne doit y avoir en aucun cas, en fait, perte de marchandises.</p><p align='center'><br/>\nPerte de salaire et frais de déplacement</p><p>Sur justification de leur participation effective à une commission nationale d'interprétation et de conciliation, les commissaires salariés travaillant dans des entreprises relevant de la présente convention devront bénéficier d'autorisations d'absence pour participer aux travaux des commissions.</p><p>Le temps passé aux réunions de la CNIC leur sera payé comme temps de travail effectif. Ils pourront, par ailleurs, demander le remboursement de leurs frais de déplacement. Ces frais seront réglés par l'intermédiaire des organisations syndicales patronales.</p><p>Le temps consacré aux réunions de la CNIC (temps de trajet et temps de participation), leur sera payé comme du temps de travail effectif dans la limite du salaire qu'ils auraient perçu s'ils avaient travaillé. Ils pourront, par ailleurs, demander le remboursement de leurs frais de déplacement ; ces frais seront établis sur la base du barème prévu par l'article 3 de l'accord n° 103 du 12 octobre 2016.</p><p>Ces dépenses seront réglées par l'intermédiaire des organisations syndicales patronales nationales.</p><p align='center'><br/>\nApplication de la procédure de conciliation pour règlement des conflits collectifs</p><p>Les propositions de conciliation émises par la CNIC doivent être soumises à l'agrément des parties ou de leurs représentants, c'est-à-dire, en ce qui concerne les salariés des organisations syndicales représentatives du personnel directement intéressé dans l'entreprise en cause.</p><p>a) En cas d'accord des deux parties intéressées : signature d'un procès-verbal de conciliation.</p><p>b) En cas de refus des deux parties : signature d'un procès-verbal de non-conciliation.</p><p>c) En cas de refus de l'une des parties (patronale ou salariale) : signature d'un procès-verbal de non-conciliation.</p><p>d) En cas d'accord patronal et de désaccord entre les syndicats de salariés représentatifs du personnel directement intéressé dans l'entreprise en cause, un procès-verbal de conciliation peut cependant être signé si ce personnel donne directement son accord par voie de référendum dont la date aura été fixée par la CNIC.</p><p>Ce référendum sera organisé dans un local mis par l'employeur à la disposition du personnel. La date, le lieu et l'objet du référendum ainsi que le texte des propositions formulées par la CNIC seront portés à la connaissance du personnel intéressé au moins 3 jours à l'avance par affichage à l'intérieur de l'entreprise.</p><p>Le vote aura lieu à bulletins secrets en présence de tous les représentants des organisations syndicales signataires de la convention collective ayant ou non des adhérents au sein de l'entreprise.</p><p>Les bulletins ne devront se distinguer que par la mention “ oui ” ou “ non ” ou par des couleurs différentes.</p><p>Seuls les membres du personnel intéressé présents au moment du vote auront droit de vote.</p><p>Le dépouillement du scrutin fera apparaître, à la règle de la majorité simple, si les propositions de la commission sont adoptées ou repoussées.</p><p>Si les propositions de la CNIC sont adoptées, un procès-verbal de conciliation sera immédiatement signé par les deux parties, en présence d'un commissaire ouvrier et d'un commissaire patronal délégués à cet effet par la commission, et rendu exécutoire.</p><p>En cas de refus, il sera établi un procès-verbal de non-conciliation.</p><p align='center'><br/><em>37.2. Adresse</em><a shape='rect' href='#RENVOI_KALIARTI000005834561_4'> (4)</a></p><p>L'adresse numérique de la commission nationale paritaire permanente de négociation et d'interprétation est : cppni@adepale.org. Cette adresse pourra être changée sur simple décision de la commission nationale paritaire permanente de négociation et d'interprétation.</p><p>C'est à cette adresse que les entreprises relevant du champ d'application de la convention collective pour les industries de produits alimentaires élaborés sont tenues de transmettre leurs accords collectifs de travail relatifs à la durée du travail, au travail à temps partiel et intermittent, aux congés et au compte épargne-temps.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005834561_1'></a>(1) Le terme « signataire » est exclu de l'extension comme étant contraire au principe d'égalité tel qu'interprété par la Cour de Cassation (Cass. soc. 29 mai 2001, Cegelec). <br/>\n(Arrêté du 15 février 2019 - art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005834561_2'></a>(2) Le terme « signataire » est exclu de l'extension comme étant contraire au principe d'égalité tel qu'interprété par la Cour de Cassation (Cass. soc. 29 mai 2001, Cegelec). <br/>\n(Arrêté du 15 février 2019 - art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005834561_3'></a>(3) Le paragraphe « mise en œuvre » est exclu de l'extension en tant qu'il est contraire au respect du libre exercice du droit de grève reconnu aux salariés par la Constitution (alinéa 7 du Préambule de la Constitution du 27 octobre 1946, repris par la Constitution du 4 octobre 1958), tel que précisé par la jurisprudence de la Cour de cassation, et notamment par l'arrêt Séroul (Cass. soc., 7 juin 1995) aux termes duquel « une convention collective ne peut avoir pour effet de limiter ou de réglementer pour les salariés l'exercice du droit de grève constitutionnellement reconnu ». <br/>\n(Arrêté du 15 février 2019 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005834561_4'></a>(4) L'article 37.2 est étendu sous réserve de l'application des dispositions de l'article L. 2232-9 du code du travail.<br/>\n(Arrêté du 15 février 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1589113,
            "title": "Commission nationale paritaire permanente de négociation et d'interprétation",
            "id": "KALISCTA000036605221",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036605217",
                "cid": "KALIARTI000005834561",
                "num": "37",
                "intOrdre": 42949,
                "content": "<p>Il est institué une commission nationale paritaire permanente de négociation et d'interprétation où siègent les représentants des organisations représentatives dans le champ d'application de la présente convention. Elle exerce les missions qui lui sont dévolues en application des dispositions légales et réglementaires.</p><p>Le nombre de représentants est limité à cinq par organisation syndicale quand la commission se réunit en formation plénière et à trois par organisation syndicale quand elle se réunit en formation restreinte.</p><p>La délégation patronale est composée d'un même nombre total de représentants.</p><p>Sur justification de leur participation effective à une réunion de la commission, présentée à l'employeur au moins une semaine à l'avance, les commissaires salariés travaillant dans des entreprises relevant de la présente convention bénéficieront d'autorisations d'absence pour participer aux travaux de la commission.</p><p>Sous réserve que leur nombre soit limité à deux par organisation syndicale de salariés au cours des commissions restreintes et limité à quatre par organisation syndicale de salariés au cours des réunions plénières, le temps consacré aux réunions de la commission (temps de trajet et temps de participation), leur sera payé comme du temps de travail effectif dans la limite du salaire qu'ils auraient perçu s'ils avaient travaillé. Ils pourront, par ailleurs, demander le remboursement de leurs frais de déplacement ; ces frais seront établis sur la base du barème prévu par l'article 3 de <a href='/affichIDCC.do?cidTexte=KALITEXT000034156747&categorieLien=cid'>l'accord n° 103 du 12 octobre 2016</a>.</p><p>Ces dépenses seront réglées par l'intermédiaire des organisations syndicales patronales nationales.</p><p align='center'><br/>\n37.1. Interprétation et conciliation</p><p>Au sein de la commission paritaire permanente de négociation et d'interprétation, il est institué une commission nationale d'interprétation et de conciliation (CNIC) où siègent les représentants des organisations représentatives dans le champ d'application de la présente convention.</p><p align='center'><br/>\nComposition</p><p>La CNIC sera composée :</p><p>– pour les salariés : de deux représentants (un titulaire et un suppléant, seul le titulaire siège à la commission) pour chacune des organisations représentatives, étant entendu que les organisations affiliées à une même confédération ne seront représentées que par deux membres au plus ;</p><p>– pour les employeurs : d'un même nombre total de représentants (titulaires et suppléants) désignés par l'association des entreprises de produits alimentaires élaborés (ADEPALE).</p><p>Les commissaires, titulaires et suppléants, sont désignés avant chaque réunion, respectivement par chacune des organisations intéressées.</p><p align='center'><br/>\nAttributions</p><p>La commission nationale d'interprétation et de conciliation est compétente pour connaître directement des différends qu'ils soient collectifs ou individuels constituant un problème d'interprétation de la convention collective.</p><p>Elle peut rendre un avis à la demande d'une juridiction sur l'interprétation d'une disposition conventionnelle.</p><p>D'autre part, la CNIC peut être saisie pour avis en dehors de tout conflit, à la demande d'une organisation <em>signataire </em><a shape='rect' href='#RENVOI_KALIARTI000005834561_1'> (1)</a> s'il se pose un problème d'intérêt collectif portant sur l'interprétation de la présente convention.</p><p>Enfin, la CNIC peut évoquer de son propre chef des questions ne constituant pas un problème d'interprétation de la convention collective, mais présentant un caractère d'intérêt collectif.</p><p align='center'><br/>\nFonctionnement</p><p>a) Saisine</p><p>1° Conflits collectifs</p><p>Lorsqu'un conflit collectif n'a pas pu être réglé au sein de l'entreprise où il est né, il appartient soit aux organisations syndicales existant dans l'entreprise (ou à l'une d'entre elles), soit à l'employeur, de saisir la commission par lettre recommandée, datée et signée, adressée à son secrétariat.</p><p>La partie demanderesse doit indiquer dans sa lettre le caractère collectif du conflit.</p><p>En outre, un exposé succinct des circonstances du conflit doit être joint à la lettre.</p><p align='center'><br/>\n2° Conflits individuels</p><p>La CNIC peut être saisie de ce conflit soit par l'intermédiaire d'une organisation syndicale <em>signataire </em><a shape='rect' href='#RENVOI_KALIARTI000005834561_2'> (2)</a>, soit directement à l'initiative du salarié ou de l'employeur, par lettre recommandée, datée et signée, adressée à son secrétariat.</p><p>La lettre devra préciser le caractère individuel du conflit et exposer succinctement les circonstances de celui-ci.</p><p align='center'><br/>\n3° Secrétariat</p><p>Le secrétariat de la CNIC est assuré par le service social de l'association des entreprises de produits alimentaires élaborés (ADEPALE).</p><p>Après avoir pris contact avec les commissaires titulaires, le secrétariat fixe la date et le lieu de réunion, étant entendu, s'il s'agit d'un conflit collectif, ou d'un conflit individuel ayant un caractère de gravité et d'urgence, qu'elle doit avoir lieu au plus tard dans le mois de la réception de la lettre recommandée.</p><p>En ce qui concerne les conflits individuels ne présentant pas un caractère de gravité et d'urgence et les affaires à propos desquelles la CNIC siège pour avis, le secrétariat, en liaison avec les commissaires, groupe les affaires et fixe au mieux la date de réunion, de façon toutefois que l'examen de chaque conflit intervienne au plus tard dans les 3 mois suivant la réception de la demande.</p><p>Le secrétariat invite, par tout moyen permettant de conférer date certaine à son envoi, les organisations syndicales à désigner leur commissaire titulaire.</p><p>Cette invitation doit contenir la lettre de la partie demanderesse et de l'exposé succinct des circonstances du conflit.</p><p>Les parties intéressées sont convoquées par lettre ordinaire.</p><p align='center'><br/>\nb) Remplacement des commissaires et règles de quorum</p><p>La présence des commissaires titulaires aux réunions est obligatoire.</p><p>Toutefois, en cas d'empêchement, un commissaire titulaire peut se faire représenter par son suppléant, qui participe alors à la réunion, ou à défaut par un autre commissaire du même collège auquel il donne à cet effet pouvoir par écrit.</p><p>Dans le cas où un commissaire sera partie à une affaire portée à l'ordre du jour de la réunion, il ne pourra siéger à la CNIC pendant l'examen de ladite affaire.</p><p>Pour qu'une CNIC puisse valablement délibérer, il faut que soient présents, dans chaque collège, au moins deux commissaires constituant au moins la moitié des commissaires titulaires.</p><p>Si ce double quorum n'est pas atteint dans l'un des collèges, le secrétariat le constate dans un procès-verbal qui vaut procès-verbal de non-conciliation.</p><p>Toutefois, les commissaires présents peuvent à l'unanimité décider de reporter la réunion à une autre date. Dans ce cas, le procès-verbal de séance constate seulement cette décision de report.</p><p align='center'><br/>\nc) Réunion</p><p>La présidence est assurée à tour de rôle par l'un, puis par l'autre collège. Avant l'ouverture de chaque session, le collège à qui revient la présidence désigne le commissaire chargé d'assumer les fonctions de président.</p><p>Les parties intéressées peuvent être entendues séparément et contradictoirement. En outre, la CNIC peut, le cas échéant, faire effectuer sur place les enquêtes nécessaires.</p><p>La CNIC formule ensuite, d'un commun accord entre les deux collèges qui la constituent, des propositions de conciliation qu'elle soumet à l'agrément des parties.</p><p>Dans chaque collège, les propositions sont émises à une majorité égale au moins aux 2/3 des commissaires présents ou représentés.</p><p>Si les propositions sont acceptées par les parties, un accord de conciliation est rédigé séance tenante, puis signé par les parties et par les commissaires. Cet accord produit un effet obligatoire et prend force exécutoire dès son dépôt au secrétariat du conseil des prud'hommes.</p><p>Si la CNIC ne parvient pas à formuler de propositions de conciliation, ou si les parties (ou l'une d'entre elles) refusent d'accepter les propositions formulées, il est établi séance tenante un procès-verbal motivé de non-conciliation signé par les commissaires.</p><p>Lorsque la CNIC siège pour avis en dehors de tout conflit, les avis qu'elle exprime sont adoptés par accord entre les deux collèges, selon la même procédure de vote que pour les propositions de conciliation. En l'absence d'accord entre les deux collèges, il sera rédigé un procès-verbal motivé de carence.</p><p>Enfin, c'est également par accord entre les deux collèges, selon la même procédure de vote que pour les propositions de conciliation, que la CNIC peut prendre la décision d'évoquer de son propre chef certaines questions d'intérêts collectifs.</p><p align='center'><br/><em>Mise en œuvre </em><a shape='rect' href='#RENVOI_KALIARTI000005834561_3'> (3) </a></p><p>Aucun arrêt de travail ni lock-out ne pourra être déclenché avant que n'ait été épuisée cette procédure de conciliation, c'est-à-dire avant que la CNIC n'ait conclu ses travaux par un accord de conciliation ou par un procès-verbal de non-conciliation. Il ne doit y avoir en aucun cas, en fait, perte de marchandises.</p><p align='center'><br/>\nPerte de salaire et frais de déplacement</p><p>Sur justification de leur participation effective à une commission nationale d'interprétation et de conciliation, les commissaires salariés travaillant dans des entreprises relevant de la présente convention devront bénéficier d'autorisations d'absence pour participer aux travaux des commissions.</p><p>Le temps passé aux réunions de la CNIC leur sera payé comme temps de travail effectif. Ils pourront, par ailleurs, demander le remboursement de leurs frais de déplacement. Ces frais seront réglés par l'intermédiaire des organisations syndicales patronales.</p><p>Le temps consacré aux réunions de la CNIC (temps de trajet et temps de participation), leur sera payé comme du temps de travail effectif dans la limite du salaire qu'ils auraient perçu s'ils avaient travaillé. Ils pourront, par ailleurs, demander le remboursement de leurs frais de déplacement ; ces frais seront établis sur la base du barème prévu par l'article 3 de l'accord n° 103 du 12 octobre 2016.</p><p>Ces dépenses seront réglées par l'intermédiaire des organisations syndicales patronales nationales.</p><p align='center'><br/>\nApplication de la procédure de conciliation pour règlement des conflits collectifs</p><p>Les propositions de conciliation émises par la CNIC doivent être soumises à l'agrément des parties ou de leurs représentants, c'est-à-dire, en ce qui concerne les salariés des organisations syndicales représentatives du personnel directement intéressé dans l'entreprise en cause.</p><p>a) En cas d'accord des deux parties intéressées : signature d'un procès-verbal de conciliation.</p><p>b) En cas de refus des deux parties : signature d'un procès-verbal de non-conciliation.</p><p>c) En cas de refus de l'une des parties (patronale ou salariale) : signature d'un procès-verbal de non-conciliation.</p><p>d) En cas d'accord patronal et de désaccord entre les syndicats de salariés représentatifs du personnel directement intéressé dans l'entreprise en cause, un procès-verbal de conciliation peut cependant être signé si ce personnel donne directement son accord par voie de référendum dont la date aura été fixée par la CNIC.</p><p>Ce référendum sera organisé dans un local mis par l'employeur à la disposition du personnel. La date, le lieu et l'objet du référendum ainsi que le texte des propositions formulées par la CNIC seront portés à la connaissance du personnel intéressé au moins 3 jours à l'avance par affichage à l'intérieur de l'entreprise.</p><p>Le vote aura lieu à bulletins secrets en présence de tous les représentants des organisations syndicales signataires de la convention collective ayant ou non des adhérents au sein de l'entreprise.</p><p>Les bulletins ne devront se distinguer que par la mention “ oui ” ou “ non ” ou par des couleurs différentes.</p><p>Seuls les membres du personnel intéressé présents au moment du vote auront droit de vote.</p><p>Le dépouillement du scrutin fera apparaître, à la règle de la majorité simple, si les propositions de la commission sont adoptées ou repoussées.</p><p>Si les propositions de la CNIC sont adoptées, un procès-verbal de conciliation sera immédiatement signé par les deux parties, en présence d'un commissaire ouvrier et d'un commissaire patronal délégués à cet effet par la commission, et rendu exécutoire.</p><p>En cas de refus, il sera établi un procès-verbal de non-conciliation.</p><p align='center'><br/><em>37.2. Adresse</em><a shape='rect' href='#RENVOI_KALIARTI000005834561_4'> (4)</a></p><p>L'adresse numérique de la commission nationale paritaire permanente de négociation et d'interprétation est : cppni@adepale.org. Cette adresse pourra être changée sur simple décision de la commission nationale paritaire permanente de négociation et d'interprétation.</p><p>C'est à cette adresse que les entreprises relevant du champ d'application de la convention collective pour les industries de produits alimentaires élaborés sont tenues de transmettre leurs accords collectifs de travail relatifs à la durée du travail, au travail à temps partiel et intermittent, aux congés et au compte épargne-temps.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005834561_1'></a>(1) Le terme « signataire » est exclu de l'extension comme étant contraire au principe d'égalité tel qu'interprété par la Cour de Cassation (Cass. soc. 29 mai 2001, Cegelec). <br/>\n(Arrêté du 15 février 2019 - art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005834561_2'></a>(2) Le terme « signataire » est exclu de l'extension comme étant contraire au principe d'égalité tel qu'interprété par la Cour de Cassation (Cass. soc. 29 mai 2001, Cegelec). <br/>\n(Arrêté du 15 février 2019 - art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005834561_3'></a>(3) Le paragraphe « mise en œuvre » est exclu de l'extension en tant qu'il est contraire au respect du libre exercice du droit de grève reconnu aux salariés par la Constitution (alinéa 7 du Préambule de la Constitution du 27 octobre 1946, repris par la Constitution du 4 octobre 1958), tel que précisé par la jurisprudence de la Cour de cassation, et notamment par l'arrêt Séroul (Cass. soc., 7 juin 1995) aux termes duquel « une convention collective ne peut avoir pour effet de limiter ou de réglementer pour les salariés l'exercice du droit de grève constitutionnellement reconnu ». <br/>\n(Arrêté du 15 février 2019 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005834561_4'></a>(4) L'article 37.2 est étendu sous réserve de l'application des dispositions de l'article L. 2232-9 du code du travail.<br/>\n(Arrêté du 15 février 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1632062,
            "title": "Durée et organisation du temps de travail",
            "id": "KALISCTA000005717075",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022037635",
                "cid": "KALIARTI000005834562",
                "num": "38",
                "intOrdre": 42949,
                "content": "<p>Préambule</p><p>Dans le cadre de la gestion de la flexibilité de l'organisation du temps de travail, la branche des entreprises de produits alimentaires élaborés met à la disposition de ses entreprises plusieurs possibilités que chacune d'entre elles s'engage à utiliser au mieux afin de gérer dans les meilleures conditions les emplois de ses salariés.</p><p>Ces dispositions doivent permettre de faire face aux variations d'activité prévisibles ou exceptionnelles liées :</p><p>- aux saisons (1) ;</p><p>- aux commandes ;</p><p>- aux variations d'approvisionnement,</p><p>tout en répondant aux souhaits des salariés de gérer des horaires adaptés à leur vie privée.</p><p>1. Durée maximale du travail</p><p>La durée journalière :</p><p>La durée journalière maximale de travail effectif est de 10 heures, pour une amplitude de 12 heures.</p><p>La durée hebdomadaire :</p><p>La durée hebdomadaire légale du travail effectif est de 35 heures.</p><p>La durée hebdomadaire moyenne de travail effectif ne peut excéder 44 heures sur une période quelconque de 12 semaines consécutives. Toutefois, en cas d'annualisation du temps de travail, en application de l'article L. 212-8 du code du travail, la durée hebdomadaire moyenne de travail effectif sur une période quelconque de 12 semaines consécutives pourra être portée à 46 heures.</p><p>La durée hebdomadaire maximum absolue de travail effectif est de 48 heures.</p><p>Dérogations exceptionnelles aux durées hebdomadaires maximales moyennes et absolues du travail effectif (art. R. 3121-23 à R. 3121-28 du code du travail) :</p><p>Des dépassements à la durée maximale du travail effectif et à sa fixation indicative pourront être effectués par accord d'entreprise ou, à défaut, après avis des représentants du personnel. Ce dépassement suppose une autorisation de l'inspecteur du travail.</p><p>Ces dépassements pourront avoir lieu en cas d'événements exceptionnels correspondant à des situations imprévisibles où le dépassement de la durée maximale moyenne et absolue du travail effectif est rendu nécessaire pour garantir le traitement des denrées périssables ou faire face à des contraintes impératives, par exemple : commandes imprévues, incidents techniques...</p><p>Le maximum de travail sera de 56 h effectives sur une semaine.</p><p>2. Temps de pause</p><p>Sans préjudice de l'article L. 3121-33 du code du travail, dans le cadre d'un travail manuel journalier de 8 heures minimum impliquant une ou plusieurs vacations de travail de 5 heures, une pause d'un quart d'heure sera accordée. Ce repos sera pris en une ou plusieurs fois en tenant compte de l'organisation du travail de chaque entreprise. Les horaires variables ne sont pas concernés par l'application de ce texte et le quart d'heure de pause n'est pas retenu dans le calcul de la durée moyenne de travail servant de base à l'application d'une réduction d'horaire, ou à l'octroi de repos compensateur, ni pour le calcul de la détermination des heures supplémentaires. Ce temps de repos sera indemnisé sur la base du taux horaire normal de l'intéressé.</p><p>Les avantages prévus par cet article ne pourront être la cause de réduction des avantages acquis antérieurement à sa signature sans, toutefois, qu'il puisse y avoir cumul avec des avantages déjà attribués ou pouvant intervenir par voie législative ou réglementaire pour le même objet (pause casse-croûte, par exemple).</p><p>3. Heures supplémentaires</p><p>Hors cas d'annualisation et/ou de modulation du temps de travail, le décompte des heures supplémentaires s'effectue conformément aux dispositions légales.</p><p>La rémunération des heures supplémentaires et des majorations sera effectuée sous forme de repos compensateur de remplacement (substitution au paiement des heures supplémentaires).</p><p>Le repos compensateur de remplacement est ainsi octroyé :</p><p>- 1 h l5 mn par heure supplémentaire effectuée de la 36e à la 43e heure ;</p><p>- 1 h 30 mn par heure supplémentaire effectuée à partir de la 44e heure.</p><p>Il pourra être dérogé à ce principe par accord d'entreprise avec les organisations syndicales ou, à défaut, sur décision de l'employeur après avis conforme des représentants du personnel. En cas de décision après avis conforme des représentants du personnel, l'accord fera l'objet d'un dépôt dans les conditions et formes légales.</p><p>Les heures supplémentaires et leurs majorations pourront alors être payées partiellement ou totalement.</p><p>S'ajoute à ces repos compensateurs de remplacement, le repos compensateur légal prévu par la loi applicable quel que soit le mode de rémunération des heures supplémentaires.</p><p>Ne s'imputent pas sur le contingent d'heures supplémentaires prévu à l'article L. 3121-10 du code du travail les heures supplémentaires donnant lieu à un repos équivalent à leur paiement et aux majorations y afférentes.</p><p>Chaque heure supplémentaire ayant donné lieu partiellement ou totalement à paiement en espèces s'impute sur le contingent libre d'heures supplémentaires dont le plafond est fixé par la législation. Au-delà de ce plafond, il est prévu un repos compensateur spécifique légal.</p><p>Le recours à des heures supplémentaires soumises à autorisation reste une mesure exceptionnelle que l'entreprise devra justifier tant auprès du comité d'établissement que de l'inspecteur du travail. Il n'interviendra qu'après utilisation du contingent d'heures supplémentaires libres.</p><p>En accord avec les représentants du personnel, il pourra être dérogé aux règles légales de prise du repos compensateur. Cet accord devra être déposé à l'inspection du travail.</p><p>Le repos compensateur de remplacement pourra alimenter le compte épargne-temps de chaque salarié dans les conditions définies par les dispositions légales et conventionnelles.</p><p>4. Aménagement de la durée du travail</p><p>4.1. Répartition de la durée hebdomadaire du travail</p><p>La répartition du temps de travail effectif hebdomadaire pourra se faire sur 4 à 6 jours. Lorsque le travail effectif est effectué sur une période de 4 jours, il ne pourra être fait appel à des heures supplémentaires.</p><p>Par accord d'entreprise ou d'établissement, la durée du temps de travail pourra être répartie inégalement sur les jours de la semaine. La durée maximale journalière du travail devra être respectée.</p><p>Il est recommandé aux entreprises de répartir habituellement le travail effectif hebdomadaire au maximum sur 5 jours. L'organisation du temps de travail d'un 6e jour devra faire l'objet d'une décision motivée au comité d'établissement ou, à défaut, des délégués du personnel, lors de l'organisation des périodes de surcharge de travail.</p><p>4.2. Horaires flexibles individualisés</p><p>C'est une modalité d'organisation du travail qui permet au salarié d'adapter son temps de travail à des impératifs personnels : le temps de travail dans l'entreprise est réparti en plages fixes et plages mobiles.</p><p>Les horaires individualisés peuvent être pratiqués dans les conditions définies par les articles L. 3122-23 à L. 3122-26 du code du travail.</p><p>4.3. Périodes de suractivité et de pointe</p><p>Pour faire face aux pointes excessives de durée hebdomadaire du travail, il est recommandé aux entreprises de recourir à des embauches sous contrats saisonniers, CDD, intermittents, ou encore à temps partiel annualisé plutôt que de recourir aux heures supplémentaires ou à l'intérim.</p><p>4.4. Horaires flexibles collectifs</p><p>4.4.1. Modulations de type I et II (2)</p><p>A. - Dispositions générales</p><p>La modulation du temps de travail permet de faire varier les horaires hebdomadaires sur tout ou partie de l'année civile ou sur 12 mois consécutifs en fonction du niveau de l'activité des entreprises (prévisible ou non).</p><p>Mise en place de la modulation</p><p>Elle peut se faire soit par accord d'entreprise, soit sans accord d'entreprise. Dans ce dernier cas, l'entreprise désirant mettre en place la modulation appliquera directement les dispositions de la convention collective concernant :</p><p>- la modulation I ;</p><p>- la modulation II.</p><p>Les besoins et les modalités concrètes de mise en place de la modulation seront déterminés au niveau de chaque établissement lors d'une réunion du comité d'établissement ou, à défaut, des délégués du personnel lorsque la modulation aura été décidée. Son amplitude pourra être différente suivant les parties d'établissement ou services.</p><p>Dans les entreprises ayant recours à la modulation, la durée annuelle du travail est de 1 593,50 heures dans le cas d'une année à 10 jours fériés chômés. Elle s'apprécie sur l'année civile ou 12 mois consécutifs.</p><p>Programmation indicative</p><p>L'aménagement du temps de travail dans l'établissement, et notamment la modulation des horaires fait l'objet d'une programmation indicative annuelle.</p><p>La mise en oeuvre de cette programmation est analysée à la fin de chaque mois pour une adaptation du programme des mois suivants lors d'une réunion du comité d'entreprise ou d'établissement.</p><p>Lorsqu'une modification intervient au cours du mois, les salariés doivent être prévenus, sauf contraintes particulières, au minimum 3 jours calendaires avant le changement d'horaires.</p><p>Régularisation annuelle</p><p>Le décompte des heures est effectué à la fin de la période de référence.</p><p>Le solde est positif : les modalités de régularisation sont définies pour chacun des types de modulation (voir ci-dessous \" B. - Conditions spécifiques \").</p><p>Le solde est négatif pour des causes imputables au salarié : les modalités de régularisation donneront lieu à accord entre l'entreprise et le salarié.</p><p>Contingent annuel</p><p>Dans le cadre de la modulation, le contingent d'heures non soumises à autorisation de l'inspecteur du travail varie suivant la limite supérieure de la modulation dans les conditions suivantes :</p><p>Chaque heure supplémentaire ayant donné lieu à un paiement s'impute sur ces contingents d'heures supplémentaires.</p><p><table><tbody><tr><td>FOURCHETTE MODULATION </td><td>TOUTES ENTREPRISES</td></tr><tr><td>limite supérieure </td><td></td></tr></tbody></table></p><p><table><tbody><tr><td>Jusqu'à </td><td></td><td></td></tr><tr><td>41 heures incluses de travail effectif </td><td>70 heures </td></tr><tr><td>42 heures incluses de travail effectif </td><td>70 heures </td></tr><tr><td>43 heures incluses de travail effectif </td><td>70 heures </td></tr><tr><td>44 heures incluses de travail effectif </td><td>70 heures </td></tr><tr><td>45 heures incluses de travail effectif </td><td>30 heures </td></tr><tr><td>46 heures incluses de travail effectif </td><td>30 heures </td></tr><tr><td>47 heures incluses de travail effectif </td><td>30 heures </td></tr><tr><td>48 heures incluses de travail effectif </td><td>30 heures </td></tr></tbody></table></p><p>Un contingent supplémentaire de 40 heures est ouvert à condition que les heures supplémentaires soient systématiquement récupérées et que les majorations pour heures supplémentaires soient payées. </p><p>B. - Dispositions spécifiques aux modulations de type I et II</p><p>(Ces dispositions complètent les dispositions générales : vues en A.) Modulation I Durée moyenne hebdomadaire du travail effectif</p><p>La durée du travail effectif ne doit pas excéder en moyenne 35 heures par semaine. Amplitudes des horaires</p><p>A défaut d'accord d'entreprise ou d'établissement avec les organisations syndicales, les entreprises décidant de recourir à la modulation pourront faire varier leurs horaires dans les limites suivantes :</p><p>- en période basse : 30 heures hebdomadaires de travail effectif minimum réparties au moins sur 4 jours. En dessous de ce seuil, il y a chômage partiel ;</p><p>- en période haute : 45 heures en moyenne de travail effectif sur 12 semaines consécutives, à l'exception des activités saisonnières pour lesquelles la moyenne de travail effectif sera portée à 46 heures sur 12 semaines consécutives.</p><p>Le maximum de travail effectif sera de 48 heures sur une semaine. Traitement des heures travaillées au-delà de 35 heures hebdomadaires</p><p>Les heures travaillées effectivement au-delà de 35 heures hebdomadaires en période haute dans la limite conventionnelle ou celle déterminée par accord d'entreprise ou d'établissement sont compensées par du repos en période basse. Ce sont des heures supplémentaires majorées selon les dispositions légales. Leur paiement s'effectue mensuellement.</p><p>Les heures se situant dans la limite des fourchettes de modulation ne s'imputent pas sur le contingent libre annuel d'heures supplémentaires. En revanche, les heures effectuées au-delà de cette limite s'imputent. Rémunération</p><p>La rémunération des salariés peut être indépendante de l'horaire réel du mois considéré et être établie en fonction de l'horaire moyen mensuel.</p><p>La rémunération mensuelle moyenne sert de référence pour le calcul des indemnités de licenciement, de départ en retraite et de congés payés.</p><p>En cas de départ d'un salarié en cours d'année, le compte du salarié doit être régularisé de manière à ce que les heures éventuellement travaillées au-delà de 35 heures, et qui n'auraient pas encore été compensées, soient payées avec les majorations correspondantes qui n'auraient pas encore été versées.</p><p>Dans le cas contraire, l'entreprise sera fondée à récupérer l'avance du salaire qui a été faite à l'intéressé, sauf en cas de licenciement pour motif économique.</p><p>Décompte des heures travaillées en fin de période de référence</p><p>Le décompte des heures travaillées effectivement dans l'année est effectué à la fin de la période de référence.</p><p>Si la durée annuelle de travail effectif excède la durée annuelle moyenne, les heures excédentaires sont rémunérées au plus tard à la fin de la période de référence. Elles ouvrent droit aux majorations pour heures supplémentaires et au repos compensateur.</p><p>Ces heures excédentaires, à condition qu'elles soient transformées en repos compensateur de remplacement, peuvent alimenter le compte épargne-temps de chaque salarié dans les conditions définies par les dispositions légales et conventionnelles.</p><p>Ces heures supplémentaires s'imputent sur le contingent conventionnel d'heures supplémentaires (paragraphe 4.4.1. contingent annuel).</p><p>Modulation II</p><p>Durée moyenne hebdomadaire du travail effectif</p><p>La durée moyenne du travail effectif ne doit pas excéder 35 heures par semaine.</p><p>Amplitude des horaires</p><p>A défaut d'accord d'entreprise ou d'établissement, les entreprises décidant de recourir à la modulation pourront faire varier leurs horaires dans les limites suivantes :</p><p>- en période basse : 30 heures hebdomadaires de travail effectif minimum réparties au moins sur 4 jours. En dessous de ce seuil, il y a chômage partiel ;</p><p>- en période haute : 45 heures en moyenne de travail effectif sur 12 semaines consécutives, à l'exception des activités saisonnières pour lesquelles la moyenne de travail effectif sera portée à 46 heures sur 12 semaines consécutives.</p><p>Le maximum de travail effectif sera de 48 heures sur une semaine.</p><p>Traitement des heures travaillées</p><p>au-delà de 35 heures hebdomadaires</p><p>Les heures travaillées effectivement au-delà de 35 heures hebdomadaires en période haute dans la limite conventionnelle ou celle déterminée par accord d'entreprise ou d'établissement sont compensées par du repos en période basse.</p><p>Les heures effectuées au-delà de la limite supérieure fixée par les conventions ou les accords sont des heures supplémentaires soumises aux dispositions concernant les heures supplémentaires.</p><p>Les heures effectuées dans la limite de l'amplitude conventionnelle, ou dans la fourchette que l'entreprise s'est fixée par accord d'entreprise ou d'établissement ne s'imputent pas sur le contingent libre annuel d'heures supplémentaires.</p><p>Les heures supplémentaires excédentaires de fin d'année s'imputent sur le contingent libre d'heures supplémentaires.</p><p>Rémunération</p><p>La rémunération des salariés peut être indépendante de l'horaire réel du mois considéré et être établie en fonction de l'horaire moyen mensuel.</p><p>La rémunération mensuelle moyenne sert de référence pour le calcul des indemnités de congés payés, de départ en retraite et de licenciement.</p><p>En cas de départ d'un salarié en cours d'année, le compte du salarié doit être régularisé de manière à ce que les heures éventuellement travaillées au-delà de 35 heures, et qui n'auraient pas encore été compensées, soient payées. Il peut y avoir besoin d'y ajouter les majorations pour heures supplémentaires correspondantes qui n'auraient pas été payées ou récupérées, ou les contreparties spécifiques qui ont été prévues dans l'accord d'entreprise ou d'établissement et qui n'auraient pas été octroyées.</p><p>Dans le cas contraire, l'entreprise sera fondée à récupérer l'avance du salaire qui a été faite à l'intéressé, sauf en cas de licenciement pour motif économique.</p><p>Contrepartie de la modulation</p><p>Elle sera négociée au niveau de chaque entreprise dans le cadre d'un accord spécifique.</p><p>A défaut d'accord d'entreprise, la contrepartie ne pourra être inférieure à l'attribution d'un repos compensateur de 10 % des heures effectuées au-delà de 39 heures en période haute, dans le cadre de la programmation indicative.</p><p>Régularisation de fin de période</p><p>Lorsqu'il est constaté en fin de période que la durée annuelle de travail effectif est dépassée, les heures effectuées au-delà de cette durée sont payées et ouvrent droit :</p><p>- soit à un repos compensateur correspondant à la majoration pour heures supplémentaires, plus le cas échéant, le repos compensateur légal, et à un repos spécifique correspondant à 10 % de ces heures excédentaires ;</p><p>- soit, dans le cas d'accord d'entreprise, à une majoration pour heures supplémentaires, le cas échéant au repos compensateur légal, et à tout autre contrepartie définie par l'accord d'entreprise, par exemple l'alimentation du compte épargne-temps.</p><p>C. - Dispositions spécifiques aux salariés</p><p>sous contrat à durée déterminée</p><p>Les salariés embauchés sous contrat à durée déterminée peuvent être visés par la modulation, ceci devant toutefois être précisé dans leur contrat de travail. Le décompte des heures sera effectué sur la durée de leur contrat.</p><p>4.4.2. Annualisation</p><p>Sans préjudice de l'application possible des dispositions de l'avenant n° 46 du 2 décembre 1998 à la présente convention, l'annualisation du temps de travail peut être mise en place en application des dispositions du code du travail (art. L. 3122-9 à L. 3122-22).</p><p>Cette référence aux dispositions du code du travail ne remet pas en cause les accords pris en application des dispositions de l'accord n° 48 du 2 décembre 1998.</p><p>4.4.3. Organisation du travail par cycle</p><p>Les entreprises pourront avoir recours à l'organisation du travail par cycle dans les conditions exigées dans l'article L. 3122-2 à L. 3122-5 du Code du travail. La durée du cycle est limitée à 12 semaines.</p><p>4.5. Travail à temps partiel</p><p>4.5.1. Définition</p><p>Sont considérés comme salariés à temps partiel les salariés dont la durée du travail est inférieure :</p><p>- à la durée légale du travail ou lorsque cette durée est inférieure à la durée légale, à la durée fixée dans l'entreprise ou l'établissement ;</p><p>- à la durée mensuelle résultant de l'application, sur cette période, de la durée légale du travail ou, si elle est inférieure, de la durée du travail fixée dans l'entreprise ou l'établissement ;</p><p>- à la durée annuelle résultant de l'application sur cette période de la durée légale du travail ou, si elle est inférieure, de la durée du travail fixée dans l'entreprise ou l'établissement diminuée des heures correspondant aux jours de congés légaux et aux jours fériés mentionnés à l'article L. 3133-1 du code du travail.</p><p>4.5.2. Modalités de recours au travail à temps partiel</p><p>Le travail à temps partiel peut être mis en place par l'employeur après information, quand elles existent, des institutions représentatives du personnel. L'accord du salarié lorsqu'il s'agit de transformer un emploi à temps plein en emploi à temps partiel est obligatoire ; un refus de sa part ne pourra être sanctionné.</p><p>Il peut également être mis en place à la demande des salariés. Dans ce cas, le salarié adressera sa demande à l'employeur par lettre recommandée avec accusé de réception. Elle devra préciser la durée du travail souhaitée ainsi que la date envisagée pour sa mise en oeuvre et être adressée au moins six mois avant cette date.</p><p>Selon le même formalisme, l'employeur répondra au salarié dans les 3 mois suivant la réception de sa demande. Il devra être en mesuré de justifier objectivement les raisons de son refus.</p><p>Les salariés à temps partiel qui souhaitent occuper ou reprendre un emploi à temps complet, et les salariés à temps complet désirant accéder au temps partiel, dans le même établissement ou à défaut dans la même entreprise, ont priorité pour l'attribution d'un emploi ressortissant à leur catégorie professionnelle ou d'un emploi équivalent. L'employeur doit porter à la connaissance de ces salariés la liste des emplois disponibles correspondant.</p><p>4.5.3. Le contrat de travail des salariés à temps partiel</p><p>Ce contrat de travail est nécessairement écrit et doit contenir les mentions et précisions légales (L. 3123-14 code du travail).</p><p>4.5.4. Les heures complémentaires</p><p>Le nombre d'heures complémentaires effectuées par un salarié à temps partiel au cours d'une même semaine ou d'un même mois ne peut être supérieur au tiers de la durée hebdomadaire ou mensuelle de travail prévue dans son contrat.</p><p>Les heures complémentaires ne peuvent avoir pour effet de porter la durée du travail effectué par un salarié au niveau de la durée légale du travail ou à la durée fixée dans l'entreprise ou l'établissement.</p><p>Chacune des heures complémentaires effectuée au-delà du dixième de la durée hebdomadaire ou mensuelle de travail prévue dans le contrat donne lieu à une majoration de salaire de 25 %.</p><p>Le refus d'effectuer des heures complémentaires proposées par l'employeur au-delà des limites fixées par le contrat ne constitue pas une faute ou un motif de licenciement. Il en est de même à l'intérieur de ces limites, lorsque le salarié est informé moins de trois jours avant la date à laquelle les heures complémentaires sont prévues.</p><p>4.5.5. Garanties collectives</p><p>a) Les salariés à temps partiel bénéficient des mêmes droits que ceux reconnus aux salariés à temps complet, et notamment de l'égalité d'accès aux possibilités de promotion, de carrière et de formation.</p><p>La période minimale de travail continu journalier est de 2 heures.</p><p>Au cours d'une même journée, les horaires de travail des salariés à temps partiel ne peuvent comporter plus d'une interruption ou une interruption supérieure à 2 heures.</p><p>b) Dans le cadre d'une transformation de contrat(s) de travail à temps complet en contrat(s) à temps partiel à l'initiative de l'entreprise :</p><p>- le maintien de l'assiette des cotisations de retraite sécurité sociale est garanti sur la base du salaire à temps plein de l'intéressé, dans le cadre de la législation (art. L. 241-3-1 CSS). Il est formalisé par un accord écrit entre l'employeur et le salarié ou entre l'employeur et les salariés, en cas d'alternative à un licenciement économique.</p><p>- les entreprises sont fortement encouragées à maintenir l'assiette de cotisation de retraite complémentaire :</p><p>- par accord collectif d'entreprise ;</p><p>- ou par un accord entre l'employeur et la majorité des salariés lorsque la transformation du contrat de travail constitue une alternative à un licenciement collectif économique, ou dans le cas contraire d'un accord conclu individuellement avec chaque salarié [délibération AGIRC 25-IX et ARRCO 1) 22-A-VIII].</p><p>- la plage horaire minimale de travail est de 4 heures.</p><p>4.5.6. Temps partiel annualisé</p><p>Le nombre d'heures travaillées est déterminé sur l'année.</p><p>Le temps partiel annualisé permet de faire alterner des périodes de travail et des périodes de non-activité pour une durée moyenne de travail annuel correspondant à un temps partiel.</p><p>Sont considérés comme salariés à temps partiel annualisé les salariés travaillant 1 415 heures maximum.</p><p>En application de la loi n° 2000-37 du 19 janvier 2000 il n'est plus possible de conclure de contrats à temps partiel annualisé.</p><p>Toutefois, les contrats conclus avant cette date sur la base des dispositions de l'article L. 212-4-3 demeurent en vigueur. Pour ces derniers, les heures complémentaires excédant le 1/10 de la durée annuelle fixée au contrat sont majorées de 25 %.</p><p>4.5.7. Temps partiel modulé</p><p>Pour les salariés des entreprises dont l'activité est fluctuante, pour des raisons indépendantes de la volonté du chef d'entreprise, il peut être prévu que la durée hebdomadaire peut varier, dans les limites énoncées ci-après, sur tout ou partie de l'année à condition que sur une période de 12 mois consécutifs la durée hebdomadaire n'excède pas en moyenne la durée hebdomadaire stipulée au contrat de travail.</p><p>La période minimale de travail continu journalier est de 2 heures.</p><p>Au cours d'une même journée les horaires de travail des salariés à temps partiel ne peuvent comporter plus d'une interruption ou une interruption d'une durée supérieure à 2 heures.</p><p>La durée hebdomadaire de travail effectif peut varier entre 7 heures et 34 heures sans toutefois pouvoir dépasser le 1/3 de la durée hebdomadaire stipulée au contrat de travail.</p><p>Lors de l'embauche du salarié, et au début de chaque période de 12 mois consécutifs, l'employeur communiquera par écrit au salarié à temps partiel modulé la programmation indicative de la durée du travail répartie sur cette période et les horaires de travail correspondants.</p><p>Les horaires de travail peuvent être modifiés par l'employeur. Cette modification ne peut s'appliquer moins de 3 jours calendaires après la date à laquelle le salarié a été informé du nouvel horaire.</p><p>La durée du travail du salarié à temps partiel sera décomptée de manière hebdomadaire, selon les moyens les plus appropriés, et fera l'objet d'un récapitulatif en fin de période.</p><p>Lorsque sur la période de 12 mois consécutifs l'horaire moyen réellement effectué par le salarié a dépassé la durée hebdomadaire fixée au contrat et calculée sur cette période, l'horaire prévu dans le contrat est modifié, sous réserve d'un préavis de 7 jours ouvrables et, sauf opposition du salarié intéressé, en ajoutant à l'horaire antérieurement fixé la différence entre cet horaire et l'horaire moyen réellement effectué.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1675011,
            "title": "Compte épargne-temps",
            "id": "KALISCTA000005717076",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030490163",
                "cid": "KALIARTI000005834563",
                "num": "39",
                "intOrdre": 42949,
                "content": "<p align='center'>1. Objet <br/></p><p>Le compte épargne-temps a pour objet de permettre au salarié qui le souhaite d'accumuler des droits à congé rémunéré ou de bénéficier d'une rémunération immédiate ou différée. </p><p align='center'><br/>2. Salariés bénéficiaires </p><p>En sont bénéficiaires tous les salariés de l'entreprise dès lors qu'ils sont titulaires d'un contrat de travail. </p><p align='center'><br/>3. Alimentation du compte </p><p>Il est bien précisé que si les modalités d'alimentation du compte épargne-temps relèvent de la volonté des partenaires sociaux, l'usage de ce dispositif ne peut en aucun cas être imposé au salarié. </p><p>Le compte épargne-temps peut être alimenté par : </p><p>– des temps de repos ; </p><p>– des éléments de rémunération. </p><p align='center'><br/>3.1. Alimentation en temps de repos </p><p align='left'>A défaut d'un accord d'entreprise déterminant un nombre de jours différent, le nombre de jours de repos pouvant être affectés au CET ne pourra dépasser 15 jours par an et 25 jours par an pour les salariés à compter de 50 ans. </p><p align='center'><br/>Report de congés payés </p><p>Tout salarié peut décider de porter sur son compte tout ou partie du congé annuel excédant la durée de 24 jours ouvrables. </p><p>La date limite pour prendre une telle décision devra être déterminée par le chef d'entreprise, dans le cadre du droit qu'il détient, de par l'article 32 de la convention collective, de fixer les dates et répartition des congés après consultation du comité d'entreprise ou, à défaut, des délégués du personnel. <br/></p><p align='center'><br/>Affectation de jours de repos liés à la réduction du temps de travail (JRTT) </p><p>Cela concerne les jours de repos liés à la réduction du temps de travail sur une base annuelle ou sur 4 semaines.</p><p>L'affectation des jours de repos des salariés soumis à une convention de forfait en jours. </p><p align='center'><br/>Affectation des repos compensateurs </p><p>Peuvent être affectées les heures acquises au titre de la contrepartie obligatoire en repos ainsi que celles acquises au titre du repos compensateur de remplacement instauré en particulier par l'article 38 sur la durée et l'organisation du temps de travail. </p><p>Lorsqu'une entreprise décompte les jours de congés payés en jours ouvrés, l'accumulation de 7 heures de repos compensateur acquises au titre des heures supplémentaires et de leurs majorations correspond à 1 journée de congé à verser au compte épargne-temps. </p><p>Lorsqu'une entreprise décompte les jours de congés payés en jours ouvrables (1 semaine à 6 jours ouvrables du lundi au samedi inclus), l'accumulation de 5,83 heures de repos compensateur acquises au titre des heures supplémentaires et de leurs majorations correspond à 1 journée de congé à verser au compte épargne-temps. <br/></p><p align='center'><br/>3.2. Alimentation en éléments de salaires </p><p>Tout salarié peut décider d'affecter une partie ou la totalité de sa prime annuelle à son compte épargne-temps, en fonction des modalités de répartition de cette prime en vigueur dans l'entreprise (art. 41 de la convention) ; les jours épargnés ainsi volontairement par le salarié seront abondés de 10 % par l'entreprise. </p><p>Tout salarié peut également décider d'affecter à son compte épargne-temps tout ou partie des primes de quelque nature que ce soit dont il bénéficie à titre conventionnel. </p><p>La transformation d'une prime en heures de congés destinées à être transformées en jours de congés et versées au compte épargne-temps s'obtient en divisant ladite prime par le salaire horaire de base de l'intéressé ; ou encore, s'il s'agit d'un salarié dont le salaire est mensuel, en divisant le salaire mensuel par 151,67. </p><p>Dans l'un ou l'autre cas, le salaire de base pris en considération est celui indiqué sur la feuille de paie du salarié au moment de la conversion de la prime en heures. </p><p>Les bases de transformation des heures en jours de congés sont celles indiquées au paragraphe « Affectation des repos compensateurs », à savoir : <br/></p><p>– 7 heures : 1 jour ouvré pour une semaine de 5 jours ouvrés ; </p><p>– 5,83 heures : 1 jour ouvrable pour une semaine de 6 jours ouvrables. </p><p align='center'><br/>3.3. Abondement du congé de fin de carrière </p><p>En cas d'utilisation du compte épargne-temps par un salarié senior comme congé de fin de carrière, les droits du salarié seront majorés par l'entreprise et exclusivement en temps : </p><p>– de 10 % pour les congés inférieurs à 66 jours ouvrés ; </p><p>– de 15 % pour les congés compris entre 66 et 132 jours ouvrés ; </p><p>– de 20 % pour les congés supérieurs à 132 jours ouvrés. </p><p align='center'><br/>4. Utilisation du compte </p><p>Les droits affectés au compte épargne-temps doivent être utilisés dans un délai de 5 ans à compter de la date à laquelle le salarié a accumulé un nombre de jours équivalant à 2 mois. Ce délai d'utilisation n'est pas applicable aux salariés de 50 ans et plus. </p><p>Les employeurs organiseront, dans la mesure du possible, un aménagement des horaires de travail tenant compte des obligations familiales et plus spécifiquement de celles liées à la qualité de père ou de mère.</p><p align='center'><br/>4.1. Financement d'un congé </p><p>Les modalités de la prise d'un congé et de la demande d'autorisation sont déterminées par accord d'entreprise, en tenant compte toutefois de la réglementation en vigueur.</p><p>A défaut d'accord, les modalités suivantes sont applicables. </p><p>Le compte épargne-temps a pour vocation de financer la rémunération de congés en principe sans solde. Il s'agit notamment du congé parental du congé pour création d'entreprise, congé sabbatique ou d'un congé de solidarité internationale, congés pris selon les conditions prévues par le code du travail. </p><p>Si le compte est insuffisamment pourvu au regard de la durée du congé, le solde pourra être pris au titre de congé sans solde. </p><p>Le compte épargne-temps peut également servir à un congé pour convenance personnelle, sollicité 3 mois à l'avance par écrit ; l'employeur devra répondre dans un délai de 1 mois ; tout défaut de réponse sera considéré comme une acceptation, tout refus devra être motivé. Le salarié dont la demande a fait l'objet d'un refus peut de nouveau solliciter une demande de congé qui ne peut alors être refusée. </p><p>Seule peut être envisagée la prise d'un congé à temps complet et ininterrompu d'une durée minimum de 2 mois. </p><p>4.1.1. Rémunération du congé </p><p>Les sommes versées au salarié à l'occasion de la prise d'un congé sont calculées sur la base du salaire perçu par l'intéressé au moment de son départ en congé. </p><p>Les versements sont effectués en une seule fois sauf si ce versement est néfaste à l'équilibre de l'entreprise, auquel cas celle-ci serait fondée à organiser des versements échelonnés. </p><p>Le nombre de jours capitalisés en compte est donc multiplié par le taux de salaire journalier calculé sur la base de son salaire au moment de la prise du congé. </p><p>Le congé pris par le salarié peut n'être rémunéré que partiellement. Tel est le cas lorsque par exemple un salarié n'ayant capitalisé que 3 mois de congé prend un congé de 6 mois. </p><p>Cette rémunération est soumise à cotisations sociales à l'occasion de chaque versement, dans les conditions du droit commun. </p><p>4.1.2. Droit à réintégration au terme du congé </p><p>Le contrat de travail est suspendu pendant la durée du congé.</p><p>A l'issue de ce congé, le salarié est réintégré dans son précédent emploi.A défaut, il lui sera proposé un emploi similaire assorti d'une rémunération au moins équivalente. </p><p align='center'><br/>4.2. Indemnisation </p><p>Le compte épargne-temps peut être utilisé pour indemniser des heures non travaillées résultant du passage à un temps partiel choisi ou d'un temps partiel dans le cadre d'un congé parental. </p><p>Le compte épargne-temps peut être aussi utilisé dans le cadre d'un départ aménagé en retraite, ou d'un congé de fin de carrière d'au moins 2 mois, selon le nombre de jours capitalisés ; il est accordé sans autres conditions. </p><p align='center'><br/>4.3. Autres affectations </p><p>Tout salarié peut renoncer volontairement à ses droits à congés portés au compte et obtenir le versement automatique d'une indemnité correspondant à l'épargne capitalisée. Le déblocage est automatique lorsqu'il s'inscrit dans le cadre d'une rupture du contrat de travail dans les conditions fixées par le point 5 du présent article. </p><p>Le salarié peut sur sa demande et en accord avec son employeur, utiliser les droits affectés sur le compte épargne-temps pour compléter sa rémunération. Tout salarié peut également débloquer ses droits portés au compte, quelle que soit la nature de l'utilisation envisagée, dès lors qu'il est titulaire d'un compte épargne-temps depuis au moins 5 ans à compter de l'ouverture du compte. </p><p>Il est rappelé que, selon les dispositions du code du travail, la valorisation pécuniaire des droits affectés au compte épargne-temps au titre du congé annuel n'est possible que pour ceux versés qui excèdent la durée de 30 jours.</p><p>S'agissant des personnes ne remplissant pas la condition d'ancienneté, elles ne peuvent débloquer leurs droits que dans les hypothèses suivantes : </p><p>– mariage de l'intéressé ou conclusion d'un pacte civil de solidarité par l'intéressé ; </p><p>– naissance ou arrivée au foyer en vue de son adoption d'un troisième enfant, puis de chaque enfant suivant ; </p><p>– divorce, séparation ou dissolution d'un pacte civil de solidarité lors-qu'ils sont assortis d'un jugement prévoyant la résidence habituelle unique ou partagée d'au moins 1 enfant au domicile de l'intéressé ; </p><p>– invalidité du salarié, de ses enfants, de son conjoint ou de la personne qui lui est liée par un pacte civil de solidarité, cette invalidité s'appréciant au sens des 2° et 3° de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742597&dateTexte=&categorieLien=cid'>article L. 341-4 du code de la sécurité sociale </a>; </p><p>– décès du bénéficiaire, de son conjoint ou de la personne liée au bénéficiaire par un pacte civil de solidarité ; </p><p>– création ou reprise par le bénéficiaire, son conjoint ou la personne liée au bénéficiaire par un pacte civil de solidarité, d'une entreprise industrielle, commerciale, artisanale ou agricole, soit à titre individuel, soit sous la forme d'une société, à condition d'en exercer effectivement le contrôle au sens de l'article R. 5141-2 du code du travail, à l'installation en vue de l'exercice d'une autre profession non salariée, ou à l'acquisition de parts sociales d'une société coopérative de production (hypothèse où l'intéressé ne remplirait pas les conditions pour bénéficier d'un congé spécifique à la création d'entreprise) ; </p><p>– à l'acquisition ou à l'agrandissement de la résidence principale sous réserve de l'existence d'un permis de construire ou d'une déclaration préalable de travaux ou à la remise en état de la résidence endommagée à la suite d'une catastrophe naturelle reconnue par arrêté ministériel ; </p><p>– situation de surendettement du salarié, définie à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006069565&idArticle=LEGIARTI000006292622&dateTexte=&categorieLien=cid'>article L. 331-2 du code de la consommation</a> ; </p><p>– cas de catastrophe naturelle ; </p><p>– alimentation d'un plan d'épargne (PEE, PEI, PERCO, PERCOI) ; </p><p>– financer des prestations de retraites supplémentaires à caractère collectif ; </p><p>– procéder au rachat de cotisations d'assurance vieillesse, rachat d'années incomplètes ou de périodes d'études (<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742679&dateTexte=&categorieLien=cid'>art.L. 351-14-1 du code de la sécurité sociale</a>). <br/></p><p align='center'><br/>5. Transférabilité des droits et renonciation des droits à congés </p><p>Les droits à congés sont maintenus lorsque le contrat de travail fait l'objet d'un transfert à une autre société du même groupe. Il en sera de même en cas de fusion, d'absorption ou de scission de la société dès lors que les engagements de l'entreprise au regard du compte épargne-temps sont effectivement repris par le traité d'apport. </p><p>Dans le cas contraire, comme en cas de rupture du contrat de travail ou de renoncement à la prise d'un congé, l'intéressé a droit au versement d'une indemnité correspondant aux droits acquis au moment de la rémunération ou de la rupture du contrat. </p><p>Cette indemnité sera versée en une seule fois : </p><p>– soit 3 mois après la renonciation à la prise d'un congé ; </p><p>– soit dès la fin du contrat de travail en cas de rupture de ce contrat (c'est-à-dire au plus tard à la fin du préavis). </p><p align='center'><br/>6. Plafond des droits acquis </p><p>A défaut d'un accord collectif d'entreprise ayant pour objet de garantir la fraction des droits acquis, convertis en unité monétaire, qui excède le plafond garantie par l'association pour la gestion du régime d'assurance des créances des salariés (AGS), lorsque les droits épargnés sur le compte épargne-temps, convertis en unités monétaires, excèdent le plafond maximum garanti par l'AGS une indemnité correspondant à la conversion monétaire de l'ensemble des droits acquis est versée au salarié.</p><p align='left'></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1760909,
            "title": "Régime de prévoyance maladie, accident, maternité, décès-invalidité absolue et définitive",
            "id": "KALISCTA000005717077",
            "etat": "REMPLACE"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038127675",
                "cid": "KALIARTI000005834564",
                "num": "40",
                "intOrdre": 42949,
                "content": "<p>Les salariés bénéficient des garanties décrites ci-après. </p><p align='center'>40.1. Maintien de salaire en cas d'incapacité temporaire de travail et garanties complémentaires de prévoyance </p><p>Les travailleurs saisonniers bénéficient de la garantie incapacité temporaire de travail lorsqu'ils ont travaillé dans l'établissement considéré pendant au moins 1 200 heures réparties sur au plus 8 mois d'une même année civile. </p><p>Les travailleurs intermittents bénéficient de la garantie incapacité temporaire de travail lorsqu'ils ont travaillé dans l'établissement considéré pendant au moins 1 200 heures réparties sur moins de 10 mois d'une même année civile. </p><p>Les travailleurs saisonniers et les travailleurs intermittents qui ne remplissent pas les conditions ci-dessus bénéficient uniquement, dès leur entrée dans l'entreprise, des dispositions relatives à l'accident du travail avec hospitalisation et, après 2 mois de présence dans l'entreprise, des dispositions relatives à l'accident du travail sans hospitalisation. </p><p>Chaque maladie ou accident dûment constaté par certificat médical et contre-visite, s'il y a lieu, pris en charge par la sécurité sociale donne lieu au versement d'indemnités aux salariés par l'employeur dans les conditions suivantes : </p><p>1. Indemnisation de l'accident du travail avec hospitalisation </p><p>Aucune ancienneté : 180 jours indemnisés à 90 %, versement des indemnités à partir du jour de la prise en charge par la sécurité sociale. </p><p>2. Indemnisation de l'accident du travail sans hospitalisation </p><p>Ancienneté de 2 mois : 180 jours indemnisés à 90 %, versement des indemnités à partir du jour de la prise en charge par la sécurité sociale. </p><p>3. Indemnisation de l'accident du trajet avec hospitalisation </p><p>Ancienneté de 6 mois : 180 jours indemnisés à 90 %, versement des indemnités à partir du jour de la prise en charge par la sécurité sociale. </p><p>4. Indemnisation de l'accident du trajet sans hospitalisation </p><p>Ancienneté de 6 mois : 150 jours indemnisés à 90 %. </p><p>A compter de 26 ans d'ancienneté : 150 jours indemnisés à 90 % puis 10 jours indemnisés aux 2/3 de la rémunération. </p><p>A compter de 31 ans d'ancienneté : 150 jours indemnisés à 90 % puis 30 jours indemnisés aux 2/3 de la rémunération. </p><p>Le versement des indemnités intervient à compter de la prise en charge par la sécurité sociale. </p><p>5. Indemnisation de la maladie avec hospitalisation </p><table border='1'><tbody><tr><th>Ancienneté </th><th>Nombre de jours <br/>indemnisés à 90 % </th><th>Nombre de jours <br/>indemnisés à 75 % </th></tr><tr><td align='center'>De 6 mois à 10 ans </td><td align='center'>45 </td><td align='center'>135 </td></tr><tr><td align='center'>De 11 à 15 ans </td><td align='center'>50 </td><td align='center'>130 </td></tr><tr><td align='center'>De 16 à 20 ans </td><td align='center'>60 </td><td align='center'>120 </td></tr><tr><td align='center'>De 21 à 25 ans </td><td align='center'>70 </td><td align='center'>110 </td></tr><tr><td align='center'>De 26 à 30 ans </td><td align='center'>80 </td><td align='center'>100 </td></tr><tr><td align='center'>A partir de 31 ans </td><td align='center'>90 </td><td align='center'>90 </td></tr></tbody></table><p>Versement des indemnités du jour de la prise en charge par la sécurité sociale. </p><p>6. Indemnisation de la maladie sans hospitalisation </p><table border='1'><tbody><tr><th>Ancienneté </th><th>Nombre de jours <br/>indemnisés à 90 % </th><th>Nombre de jours <br/>indemnisés à 75 % </th></tr><tr><td align='center'>De 1 an à 10 ans </td><td align='center'>45 </td><td align='center'>105 </td></tr><tr><td align='center'>De 11 à 15 ans </td><td align='center'>50 </td><td align='center'>100 </td></tr><tr><td align='center'>De 16 à 20 ans </td><td align='center'>60 </td><td align='center'>90 </td></tr><tr><td align='center'>De 21 à 25 ans </td><td align='center'>70 </td><td align='center'>80 </td></tr><tr><td align='center'>De 26 à 30 ans </td><td align='center'>80 </td><td align='center'>80 </td></tr><tr><td align='center'>A partir de 31 ans </td><td align='center'>90 </td><td align='center'>90 </td></tr></tbody></table><p>Versement des indemnités à partir du 6e jour d'absence. </p><p>Base de calcul des versements </p><p>Les versements sont calculés sur la rémunération brute que le salarié aurait perçue s'il avait continué à travailler, déduction faite du montant des indemnités brutes que l'intéressé reçoit de la sécurité sociale (ou de l'équivalent s'il est hospitalisé) et, le cas échéant, de tout autre régime de prévoyance comportant participation de l'employeur pour la part correspondant à cette participation. </p><p>Point de départ des versements </p><p>En ce qui concerne les accidents du travail avec ou sans hospitalisation, les accidents du trajet, la maladie avec hospitalisation, les versements débutent du jour de la prise en charge par la sécurité sociale. </p><p>En ce qui concerne la maladie sans hospitalisation, un délai de carence est institué. Le versement aura lieu à partir du 6e jour. </p><p>Ce délai de carence est calculé à partir du début de l'absence pour maladie, tel qu'il est constaté par l'avis d'arrêt de travail médicalement certifié. </p><p>Lorsque le début de l'absence ne correspond pas aux indications contenues dans ce document, c'est à celui-ci qu'il convient de se référer en application du paragraphe 1 de l'accord de mensualisation qui dispose que \" chaque maladie ou accident dûment constaté par certificat médical donne lieu au versement d'indemnités par l'employeur au salarié dans les conditions suivantes \". </p><p>Conséquences d'un travail à mi-temps, médicalement prescrit, sur les droits à indemnisation d'un salarié </p><p>Lorsque, à la suite d'un accident ou d'une maladie, le médecin du salarié prescrit à l'intéressé un travail à mi-temps et que cette décision est acceptée par la sécurité sociale, celle-ci continue à verser au salarié les indemnités journalières qu'elle lui accordait lorsqu'il était dans l'incapacité totale de travailler. </p><p>Il apparaît donc que, pour la sécurité sociale, le travail à mi-temps s'analyse dans ce cas comme la poursuite de la maladie ou de l'accident dont avait été victime le salarié à l'origine. </p><p>L'employeur qui a accepté la reprise du travail du salarié dans ces conditions doit tenir compte de la position de la sécurité sociale et donc considérer que l'incapacité du salarié se poursuit et peut, le cas échéant, lui donner droit au bénéfice des indemnités complémentaires. </p><p>Il en découle que : </p><p>1. Si le total des sommes perçues par le salarié-salaire au titre du travail à mi-temps, indemnités journalières de sécurité sociale, indemnités éventuelles servies par un régime de prévoyance comportant participation de l'employeur et pour la part correspondant à cette participation-est inférieur à ce qu'aurait perçu le salarié s'il n'avait pas travaillé à mi-temps, l'employeur devra verser à l'intéressé des indemnités complémentaires pendant une durée et à concurrence des taux prévus par l'article 40.1.</p><p>2. Dans le cas où l'intéressé devrait interrompre son travail à mi-temps, le salaire à prendre en considération pour l'application des dispositions de l'article 40.1 serait celui que l'intéressé aurait perçu s'il avait continué de travailler à temps plein. </p><p>Ces garanties s'entendent pour la fraction restant à courir de la période indemnisable au titre des tableaux précédents ; elles permettent d'éviter, en tout état de cause, que les ressources soient inférieures à ce qu'elles auraient été s'il n'y avait pas eu travail à mi-temps. </p><p>Définition de l'hospitalisation </p><p>Il n'existe aucune définition légale de l'hospitalisation d'après les indications données par la sécurité sociale et l'assistance publique :</p><p>-il y a hospitalisation dès l'instant où une personne est soignée à demeure, c'est-à-dire hébergée dans un établissement public ou privé agréé par la sécurité sociale ;</p><p>-cette hospitalisation, même lorsque sa durée est inférieure à 24 heures, est attestée par un bulletin d'admission, délivré par l'établissement hospitalier, et cette formalité permet la facturation du séjour de l'intéressé dans cet établissement. Le bulletin d'admission permet de distinguer l'hospitalisation de la consultation ;</p><p>-à cette hospitalisation classique il convient d'assimiler l'hospitalisation de jour et à domicile dont l'existence peut, en toute hypothèse, être établie par un certificat de situation émanant de l'établissement hospitalier. </p><p>Limites des garanties apportées </p><p>En tout état de cause, les garanties de salaires apportées ne doivent pas conduire à verser à l'intéressé, compte tenu des sommes de toute provenance telles qu'elles sont définies ci-dessus, perçues à l'occasion de la maladie, de l'accident du travail ou de la maternité, un montant supérieur à la rémunération nette qu'il aurait effectivement perçue s'il avait continué de travailler, sous déduction de la rémunération correspondant au délai de franchise. </p><p>Au cas où plusieurs absences pour maladie ou accident interviendraient au cours d'une même année civile, l'intéressé serait indemnisé pour chacune de ces absences dans les conditions indiquées aux paragraphes ci-dessus sans toutefois que le nombre des journées indemnisées puissent, pendant ladite année civile, dépasser au total le maximum prévu selon la cause de l'absence. Lorsque la cause des absences a été successivement la maladie et l'accident, le maximum à prendre en considération est celui qui correspond au cas de l'accident. </p><p>La rechute reconnue comme telle par la sécurité sociale ne donne pas lieu à application de délai de franchise, qu'elle intervienne ou non au cours de la même année civile que la première interruption. </p><p>Au cas où pendant la période d'indemnisation il y aurait rupture du contrat de travail, le salarié intéressé bénéficierait du reliquat des droits à indemnisation ouverts au titre de la maladie ou de l'accident en cause jusqu'à épuisement de ces droits sans qu'aucune nouvelle maladie ou aucun nouvel accident survenant après la rupture du contrat de travail puisse ouvrir de nouveaux droits. </p><p>Il est précisé que lorsqu'il y a poursuite de l'indemnisation après la rupture du contrat, les sommes versées par l'employeur au salarié ne sont plus assimilables à un salaire et n'ont donc plus à supporter les cotisations de sécurité sociale et des régimes complémentaires (directive ACOSS aux URSSAF-30 mars 1972, paragraphe 17) ni à être déclarées comme salaire au fisc (mais comme \" pension \", instruction fiscale du 18 février 1972, paragraphe 9). </p><p>L'ancienneté prise en compte pour la détermination du droit à indemnisation s'apprécie au premier jour de l'absence ; toutefois, si un salarié acquiert, pendant qu'il est absent pour maladie ou accident, l'ancienneté requise pour bénéficier de ces dispositions, il lui en est fait application, pour la période d'indemnisation restant à courir sans qu'il y ait lieu d'observer de délai de franchise si celui-ci a déjà couru. </p><p>Modalités de versement des compléments de salaire par les employeurs </p><p>Les employeurs devront procéder à ces versements dès que la prise en charge par la sécurité sociale est établie (c'est-à-dire, par exemple, à réception du premier décompte de la sécurité sociale), avec versement d'un acompte si possible dès le premier mois, puis, si l'indisponibilité se prolonge, versement des indemnités à intervalles réguliers et, de préférence, aux dates habituelles de paie. </p><p align='center'>40.2. Garanties complémentaires de prévoyance </p><p>Le présent régime est applicable à l'ensemble du personnel. </p><p>Toutefois, lorsqu'il est fait référence dans les dispositions de l'article 40 aux''ouvriers, employés, techniciens et agents de maîtrise''cela s'entend par les salariés ne relevant pas des articles 4 et 4 bis de la convention collective nationale de retraite et de prévoyance des cadres du 14 mars 1947.</p><p>40.2.1. Longue maladie </p><p>Il est versé au salarié en arrêt de travail consécutif à une maladie ou à un accident, professionnel ou non, pris en charge par la sécurité sociale, des indemnités journalières, complémentaires aux indemnités journalières brutes versées par la sécurité sociale, visant à lui garantir 75 % de son salaire brut tel que défini à l'article 40.1 jusqu'au 1 095e jour d'arrêt de travail. </p><p>Cette indemnisation intervient au terme d'une franchise de 150 jours d'arrêt de travail continu. Toutefois, en cas de concours de la présente garantie avec le maintien de salaire prévu à l'article 40.1, la présente garantie intervient dès lors que les droits ouverts au salarié en vertu des règles énoncées par l'article 40.1 ont été épuisés. </p><p>Le cumul des sommes reçues au titre de la sécurité sociale, du régime de prévoyance ainsi que de tout autre revenu, ne pourra conduire l'intéressé à percevoir une rémunération nette supérieure à celle qu'il aurait perçue s'il avait poursuivi son activité professionnelle. </p><p>Les indemnités journalières complémentaires sont suspendues ou cessent quand la sécurité sociale suspend ou cesse le versement de ses propres prestations, notamment en cas d'invalidité, de décès ou de liquidation de la pension de vieillesse. </p><p>Au cas où pendant la période d'indemnisation il y aurait rupture du contrat de travail, le salarié intéressé bénéficierait du reliquat des droits à indemnisation ouverts au titre de la maladie ou de l'accident en cause jusqu'à épuisement des droits liés au fait générateur de l'application du présent article. </p><p>40.2.2. Garantie décès </p><p>a) Garantie et montant de la prestation </p><p>En cas de décès d'un salarié avant sa mise ou son départ à la retraite, il est versé au (x) bénéficiaires (s) un capital dont le montant est fixé :</p><p>-à 100 % du salaire annuel brut de référence ;</p><p>-majoré de 20 % du salaire annuel brut de référence par enfant à charge tel que défini au a de l'article 40.2.4. </p><p>b) Garantie double effet </p><p>Sous réserve que, à la date de son décès, il ne soit ni remarié ni n'ai conclu un pacte civil de solidarité (Pacs) avec un nouveau partenaire, le décès postérieur ou simultané du conjoint du salarié, ou du partenaire de Pacs, alors qu'il reste au jour du décès un ou plusieurs enfants à charge de ce dernier et qui étaient initialement à la charge du salarié au jour de son décès, entraîne le versement à leur profit (par parts égales entre les enfants) d'un capital égal à celui versé lors du décès du salarié. </p><p>c) Salaire de référence </p><p>Le salaire de référence correspond à la rémunération annuelle brute ayant donné lieu à cotisations au cours des 4 trimestres civils précédant le décès, le cas échéant reconstituée. </p><p>d) Désignation du bénéficiaire </p><p>En cas de décès du salarié, le bénéficiaire du capital est la personne qui avait été désignée par le salarié. A défaut de désignation expresse ou en cas de décès des bénéficiaires désignés survenu antérieurement à celui du salarié, le capital est versé dans l'ordre de préférence suivant :</p><p>-au conjoint non séparé de corps ni divorcé, ou au partenaire de PACS ou au concubin notoire ;</p><p>-à défaut, à ses enfants par parts égales ;</p><p>-à défaut, à ses ascendants par parts égales ;</p><p>-à défaut, aux autres personnes à charge au sens fiscal par parts égales ;</p><p>-à défaut, à ses autres héritiers par parts égales. </p><p>40.2.3. Garantie invalidité absolue et définitive 3e catégorie </p><p>a) Définition de la garantie </p><p>Un capital est versé au salarié reconnu en invalidité absolue et définitive 3e catégorie par la sécurité sociale. </p><p>b) Montant de la prestation </p><p>Le salarié déclaré en invalidité 3e catégorie par la sécurité sociale percevra un capital dont le montant est identique à celui versé en cas de décès. </p><p>Le capital est versé en quatre fois (une fois tous les 3 mois). Le premier versement intervient le premier jour du mois suivant le classement en invalidité 3e catégorie. </p><p>Le versement de la prestation invalidité absolue et définitive 3e catégorie libère l'organisme assureur des garanties décès et double effet prévues au 40.4 du présent avenant. </p><p>40.2.4. Rente éducation </p><p>En cas de décès du salarié, ou d'invalidité absolue et définitive, une rente est versée trimestriellement à ses enfants à charge tels que définis à l'article au a du présent article. </p><p>Le montant de la rente varie en fonction de l'âge du bénéficiaire : </p><p>– 6 % du salaire de référence jusqu'au 12e anniversaire ; </p><p>– 8 % du salaire de référence après le 12e anniversaire jusqu'au 18e anniversaire ; </p><p>– 10 % du salaire de référence après le 18e anniversaire jusqu'au 26e anniversaire. </p><p>Le montant de la rente est doublé lorsque les enfants sont ou deviennent orphelins de père et de mère. </p><p>La rente est viagère si l'enfant est reconnu invalide avant son 26e anniversaire, équivalente à l'invalidité de 2e ou 3e catégorie de la sécurité sociale ou tant qu'il bénéficie de l'allocation handicapé et tant qu'il est titulaire de la carte d'invalide civil, sous réserve d'être âgé de moins de 26 ans à la date du décès du parent salarié. </p><p>a) Bénéficiaires </p><p>Sont bénéficiaires de la rente les enfants à la charge du salarié au moment de son décès ou de son classement en invalidité absolue et définitive. Sont considérés comme enfants à charge, indépendamment de la position fiscale : </p><p>– les enfants à naître ; </p><p>– les enfants nés viables ; </p><p>– les enfants recueillis – c'est-à-dire ceux de l'ex-conjoint éventuel, du conjoint ou du concubin ou du partenaire lié par un Pacs – du participant décédé qui ont vécu au foyer jusqu'au moment du décès et si leur autre parent n'est pas tenu au versement d'une pension alimentaire. </p><p>Sont également considérés comme enfants à charge au moment du décès du salarié les enfants du salarié, qu'ils soient légitimes, naturels, adoptifs, reconnus : </p><p>– jusqu'à leur 18e anniversaire, sans condition ; </p><p>– jusqu'à leur 26e anniversaire, et sous condition soit : </p><p>– de poursuivre des études dans un établissement d'enseignement secondaire, supérieur ou professionnel ; </p><p>– d'être en apprentissage ; </p><p>– de poursuivre une formation professionnelle en alternance, dans le cadre d'un contrat d'aide à l'insertion professionnelle des jeunes associant, d'une part, des enseignements généraux professionnels et technologiques dispensés pendant le temps de travail, dans des organismes publics ou privés de formation, et, d'autre part, l'acquisition d'un savoir-faire par l'exercice en entreprise d'une ou de plusieurs activités professionnelles en relation avec les enseignements reçus ; </p><p>– d'être, préalablement à l'exercice d'un premier emploi rémunéré, inscrits auprès de Pôle emploi comme demandeurs d'emploi, ou stagiaires de la formation professionnelle ; </p><p>– d'être employés dans un ESAT ou dans une entreprise adaptée en tant que travailleurs handicapés ; </p><p>– sans limitation de durée en cas d'invalidité avant leur 26e anniversaire, équivalente à l'invalidité de 2e ou 3e catégorie de la sécurité sociale justifiée par un avis médical ou tant qu'ils bénéficient de l'allocation d'adulte handicapé et tant qu'ils sont titulaires de la carte d'invalide civil, sous réserve d'être âgés de moins de 26 ans à la date du décès du parent participant. </p><p>b) Salaire de référence </p><p>Le salaire de base servant au calcul des prestations correspond au salaire effectivement versé au salarié dans sa dernière catégorie d'emploi par son dernier employeur et qui a donné lieu au paiement de cotisations au titre de l'année civile précédant l'événement ouvrant droit aux prestations. </p><p>En cas d'arrêt de travail n'ayant pas donné lieu à une rémunération complète, celle-ci est reconstituée sur la base de celle qu'il aurait perçue durant l'année entière, en prenant comme référence les éléments de rémunération antérieurs à l'arrêt de travail. </p><p>Si l'arrêt de travail est antérieur à l'année civile précédant l'événement, le salaire de base ainsi reconstitué est revalorisé d'un pourcentage fixé par le conseil d'administration de l'Union-OCIRP. </p><p>Le salaire retenu est le salaire intégral sans limitation. </p><p align='center'><i>40.3. Assurance des garanties</i> <a shape='rect' href='#RENVOI_KALIARTI000005834564_1'> (1)</a></p><p align='left'>L'employeur assure les garanties prévues par l'article 40 auprès d'un organisme (désigné ci-après “ l'organisme ”) de son choix après consultation du comité social et économique quand il existe. </p><p align='left'>Les répartitions des taux de cotisation entre l'employeur et le salarié sont les suivantes : <br/>– garantie maintien de salaire en cas d'incapacité temporaire de travail : supportée à 100 % par l'employeur ; <br/>– garantie longue maladie : 76,7 % à la charge de l'employeur et 23,3 % à la charge du salarié ; <br/>– garantie décès et invalidité absolue et définitive 3e catégorie : 50 % à la charge de l'employeur et 50 % à la charge du salarié ; <br/>– garantie rente éducation : 50 % à la charge de l'employeur et 50 % à la charge du salarié. </p><p align='left'>Les garanties sont maintenues au salarié moyennant paiement des cotisations à l'organisme assureur. </p><p align='left'>Toutefois : <br/>– pour le salarié dont le contrat de travail est en vigueur, en arrêt de travail et indemnisé à ce titre par l'organisme, le maintien des garanties souscrites par l'entreprise intervient sans contrepartie des cotisations à compter du premier jour d'indemnisation par l'organisme. L'exonération de cotisations cesse dès le premier jour de reprise du travail par le salarié ou dès la cessation ou suspension des prestations par l'organisme. </p><p align='left'>Lorsque le salarié perçoit un salaire réduit pendant la période d'indemnisation complémentaire de l'organisme, les cotisations patronales et salariales finançant l'ensemble des garanties restent dues sur la base du salaire réduit. </p><p align='left'>En outre, le maintien de garantie et l'exonération des cotisations cessent dès la survenance de l'un des événements suivants : </p><p align='left'>1. Suspension ou cessation des prestations en espèces de la sécurité sociale ; </p><p align='left'>2. Date d'effet de la liquidation de la pension vieillesse de la sécurité sociale du salarié ; </p><p align='left'>3. Décès du salarié. </p><p align='left'>Les techniciens et agents de maîtrise pour lesquels l'entreprise les fait bénéficier du régime de prévoyance des cadres en application de l'article 4 de l'accord national interprofessionnel du 17 novembre 2017 relatif à la prévoyance des cadres (anciennement article 36 de la convention collective nationale de retraite et de prévoyance des cadres du 14 mars 1947), au même titre que les salariés relevant de l'article 2.2 du même accord (anciennement article 4 bis de la convention du 14 mars 1947), doivent bénéficier de garanties au moins équivalentes à celle prévues par le présent article 40.</p><p></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005834564_1'></a>(1) Article étendu sous réserve du respect des articles L. 932-9 du code de la sécurité sociale, L. 221-8 du code de la mutualité et L. 113-3 du code des assurances relatifs aux conditions de résiliation des contrats collectifs en cas de non-paiement des primes ou des cotisations.  <br/>(Arrêté du 30 octobre 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1760909,
            "title": "Maintien de salaire en cas d'incapacité temporaire de travail et garanties complémentaires de prévoyance",
            "id": "KALISCTA000022861509",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038127675",
                "cid": "KALIARTI000005834564",
                "num": "40",
                "intOrdre": 42949,
                "content": "<p>Les salariés bénéficient des garanties décrites ci-après. </p><p align='center'>40.1. Maintien de salaire en cas d'incapacité temporaire de travail et garanties complémentaires de prévoyance </p><p>Les travailleurs saisonniers bénéficient de la garantie incapacité temporaire de travail lorsqu'ils ont travaillé dans l'établissement considéré pendant au moins 1 200 heures réparties sur au plus 8 mois d'une même année civile. </p><p>Les travailleurs intermittents bénéficient de la garantie incapacité temporaire de travail lorsqu'ils ont travaillé dans l'établissement considéré pendant au moins 1 200 heures réparties sur moins de 10 mois d'une même année civile. </p><p>Les travailleurs saisonniers et les travailleurs intermittents qui ne remplissent pas les conditions ci-dessus bénéficient uniquement, dès leur entrée dans l'entreprise, des dispositions relatives à l'accident du travail avec hospitalisation et, après 2 mois de présence dans l'entreprise, des dispositions relatives à l'accident du travail sans hospitalisation. </p><p>Chaque maladie ou accident dûment constaté par certificat médical et contre-visite, s'il y a lieu, pris en charge par la sécurité sociale donne lieu au versement d'indemnités aux salariés par l'employeur dans les conditions suivantes : </p><p>1. Indemnisation de l'accident du travail avec hospitalisation </p><p>Aucune ancienneté : 180 jours indemnisés à 90 %, versement des indemnités à partir du jour de la prise en charge par la sécurité sociale. </p><p>2. Indemnisation de l'accident du travail sans hospitalisation </p><p>Ancienneté de 2 mois : 180 jours indemnisés à 90 %, versement des indemnités à partir du jour de la prise en charge par la sécurité sociale. </p><p>3. Indemnisation de l'accident du trajet avec hospitalisation </p><p>Ancienneté de 6 mois : 180 jours indemnisés à 90 %, versement des indemnités à partir du jour de la prise en charge par la sécurité sociale. </p><p>4. Indemnisation de l'accident du trajet sans hospitalisation </p><p>Ancienneté de 6 mois : 150 jours indemnisés à 90 %. </p><p>A compter de 26 ans d'ancienneté : 150 jours indemnisés à 90 % puis 10 jours indemnisés aux 2/3 de la rémunération. </p><p>A compter de 31 ans d'ancienneté : 150 jours indemnisés à 90 % puis 30 jours indemnisés aux 2/3 de la rémunération. </p><p>Le versement des indemnités intervient à compter de la prise en charge par la sécurité sociale. </p><p>5. Indemnisation de la maladie avec hospitalisation </p><table border='1'><tbody><tr><th>Ancienneté </th><th>Nombre de jours <br/>indemnisés à 90 % </th><th>Nombre de jours <br/>indemnisés à 75 % </th></tr><tr><td align='center'>De 6 mois à 10 ans </td><td align='center'>45 </td><td align='center'>135 </td></tr><tr><td align='center'>De 11 à 15 ans </td><td align='center'>50 </td><td align='center'>130 </td></tr><tr><td align='center'>De 16 à 20 ans </td><td align='center'>60 </td><td align='center'>120 </td></tr><tr><td align='center'>De 21 à 25 ans </td><td align='center'>70 </td><td align='center'>110 </td></tr><tr><td align='center'>De 26 à 30 ans </td><td align='center'>80 </td><td align='center'>100 </td></tr><tr><td align='center'>A partir de 31 ans </td><td align='center'>90 </td><td align='center'>90 </td></tr></tbody></table><p>Versement des indemnités du jour de la prise en charge par la sécurité sociale. </p><p>6. Indemnisation de la maladie sans hospitalisation </p><table border='1'><tbody><tr><th>Ancienneté </th><th>Nombre de jours <br/>indemnisés à 90 % </th><th>Nombre de jours <br/>indemnisés à 75 % </th></tr><tr><td align='center'>De 1 an à 10 ans </td><td align='center'>45 </td><td align='center'>105 </td></tr><tr><td align='center'>De 11 à 15 ans </td><td align='center'>50 </td><td align='center'>100 </td></tr><tr><td align='center'>De 16 à 20 ans </td><td align='center'>60 </td><td align='center'>90 </td></tr><tr><td align='center'>De 21 à 25 ans </td><td align='center'>70 </td><td align='center'>80 </td></tr><tr><td align='center'>De 26 à 30 ans </td><td align='center'>80 </td><td align='center'>80 </td></tr><tr><td align='center'>A partir de 31 ans </td><td align='center'>90 </td><td align='center'>90 </td></tr></tbody></table><p>Versement des indemnités à partir du 6e jour d'absence. </p><p>Base de calcul des versements </p><p>Les versements sont calculés sur la rémunération brute que le salarié aurait perçue s'il avait continué à travailler, déduction faite du montant des indemnités brutes que l'intéressé reçoit de la sécurité sociale (ou de l'équivalent s'il est hospitalisé) et, le cas échéant, de tout autre régime de prévoyance comportant participation de l'employeur pour la part correspondant à cette participation. </p><p>Point de départ des versements </p><p>En ce qui concerne les accidents du travail avec ou sans hospitalisation, les accidents du trajet, la maladie avec hospitalisation, les versements débutent du jour de la prise en charge par la sécurité sociale. </p><p>En ce qui concerne la maladie sans hospitalisation, un délai de carence est institué. Le versement aura lieu à partir du 6e jour. </p><p>Ce délai de carence est calculé à partir du début de l'absence pour maladie, tel qu'il est constaté par l'avis d'arrêt de travail médicalement certifié. </p><p>Lorsque le début de l'absence ne correspond pas aux indications contenues dans ce document, c'est à celui-ci qu'il convient de se référer en application du paragraphe 1 de l'accord de mensualisation qui dispose que \" chaque maladie ou accident dûment constaté par certificat médical donne lieu au versement d'indemnités par l'employeur au salarié dans les conditions suivantes \". </p><p>Conséquences d'un travail à mi-temps, médicalement prescrit, sur les droits à indemnisation d'un salarié </p><p>Lorsque, à la suite d'un accident ou d'une maladie, le médecin du salarié prescrit à l'intéressé un travail à mi-temps et que cette décision est acceptée par la sécurité sociale, celle-ci continue à verser au salarié les indemnités journalières qu'elle lui accordait lorsqu'il était dans l'incapacité totale de travailler. </p><p>Il apparaît donc que, pour la sécurité sociale, le travail à mi-temps s'analyse dans ce cas comme la poursuite de la maladie ou de l'accident dont avait été victime le salarié à l'origine. </p><p>L'employeur qui a accepté la reprise du travail du salarié dans ces conditions doit tenir compte de la position de la sécurité sociale et donc considérer que l'incapacité du salarié se poursuit et peut, le cas échéant, lui donner droit au bénéfice des indemnités complémentaires. </p><p>Il en découle que : </p><p>1. Si le total des sommes perçues par le salarié-salaire au titre du travail à mi-temps, indemnités journalières de sécurité sociale, indemnités éventuelles servies par un régime de prévoyance comportant participation de l'employeur et pour la part correspondant à cette participation-est inférieur à ce qu'aurait perçu le salarié s'il n'avait pas travaillé à mi-temps, l'employeur devra verser à l'intéressé des indemnités complémentaires pendant une durée et à concurrence des taux prévus par l'article 40.1.</p><p>2. Dans le cas où l'intéressé devrait interrompre son travail à mi-temps, le salaire à prendre en considération pour l'application des dispositions de l'article 40.1 serait celui que l'intéressé aurait perçu s'il avait continué de travailler à temps plein. </p><p>Ces garanties s'entendent pour la fraction restant à courir de la période indemnisable au titre des tableaux précédents ; elles permettent d'éviter, en tout état de cause, que les ressources soient inférieures à ce qu'elles auraient été s'il n'y avait pas eu travail à mi-temps. </p><p>Définition de l'hospitalisation </p><p>Il n'existe aucune définition légale de l'hospitalisation d'après les indications données par la sécurité sociale et l'assistance publique :</p><p>-il y a hospitalisation dès l'instant où une personne est soignée à demeure, c'est-à-dire hébergée dans un établissement public ou privé agréé par la sécurité sociale ;</p><p>-cette hospitalisation, même lorsque sa durée est inférieure à 24 heures, est attestée par un bulletin d'admission, délivré par l'établissement hospitalier, et cette formalité permet la facturation du séjour de l'intéressé dans cet établissement. Le bulletin d'admission permet de distinguer l'hospitalisation de la consultation ;</p><p>-à cette hospitalisation classique il convient d'assimiler l'hospitalisation de jour et à domicile dont l'existence peut, en toute hypothèse, être établie par un certificat de situation émanant de l'établissement hospitalier. </p><p>Limites des garanties apportées </p><p>En tout état de cause, les garanties de salaires apportées ne doivent pas conduire à verser à l'intéressé, compte tenu des sommes de toute provenance telles qu'elles sont définies ci-dessus, perçues à l'occasion de la maladie, de l'accident du travail ou de la maternité, un montant supérieur à la rémunération nette qu'il aurait effectivement perçue s'il avait continué de travailler, sous déduction de la rémunération correspondant au délai de franchise. </p><p>Au cas où plusieurs absences pour maladie ou accident interviendraient au cours d'une même année civile, l'intéressé serait indemnisé pour chacune de ces absences dans les conditions indiquées aux paragraphes ci-dessus sans toutefois que le nombre des journées indemnisées puissent, pendant ladite année civile, dépasser au total le maximum prévu selon la cause de l'absence. Lorsque la cause des absences a été successivement la maladie et l'accident, le maximum à prendre en considération est celui qui correspond au cas de l'accident. </p><p>La rechute reconnue comme telle par la sécurité sociale ne donne pas lieu à application de délai de franchise, qu'elle intervienne ou non au cours de la même année civile que la première interruption. </p><p>Au cas où pendant la période d'indemnisation il y aurait rupture du contrat de travail, le salarié intéressé bénéficierait du reliquat des droits à indemnisation ouverts au titre de la maladie ou de l'accident en cause jusqu'à épuisement de ces droits sans qu'aucune nouvelle maladie ou aucun nouvel accident survenant après la rupture du contrat de travail puisse ouvrir de nouveaux droits. </p><p>Il est précisé que lorsqu'il y a poursuite de l'indemnisation après la rupture du contrat, les sommes versées par l'employeur au salarié ne sont plus assimilables à un salaire et n'ont donc plus à supporter les cotisations de sécurité sociale et des régimes complémentaires (directive ACOSS aux URSSAF-30 mars 1972, paragraphe 17) ni à être déclarées comme salaire au fisc (mais comme \" pension \", instruction fiscale du 18 février 1972, paragraphe 9). </p><p>L'ancienneté prise en compte pour la détermination du droit à indemnisation s'apprécie au premier jour de l'absence ; toutefois, si un salarié acquiert, pendant qu'il est absent pour maladie ou accident, l'ancienneté requise pour bénéficier de ces dispositions, il lui en est fait application, pour la période d'indemnisation restant à courir sans qu'il y ait lieu d'observer de délai de franchise si celui-ci a déjà couru. </p><p>Modalités de versement des compléments de salaire par les employeurs </p><p>Les employeurs devront procéder à ces versements dès que la prise en charge par la sécurité sociale est établie (c'est-à-dire, par exemple, à réception du premier décompte de la sécurité sociale), avec versement d'un acompte si possible dès le premier mois, puis, si l'indisponibilité se prolonge, versement des indemnités à intervalles réguliers et, de préférence, aux dates habituelles de paie. </p><p align='center'>40.2. Garanties complémentaires de prévoyance </p><p>Le présent régime est applicable à l'ensemble du personnel. </p><p>Toutefois, lorsqu'il est fait référence dans les dispositions de l'article 40 aux''ouvriers, employés, techniciens et agents de maîtrise''cela s'entend par les salariés ne relevant pas des articles 4 et 4 bis de la convention collective nationale de retraite et de prévoyance des cadres du 14 mars 1947.</p><p>40.2.1. Longue maladie </p><p>Il est versé au salarié en arrêt de travail consécutif à une maladie ou à un accident, professionnel ou non, pris en charge par la sécurité sociale, des indemnités journalières, complémentaires aux indemnités journalières brutes versées par la sécurité sociale, visant à lui garantir 75 % de son salaire brut tel que défini à l'article 40.1 jusqu'au 1 095e jour d'arrêt de travail. </p><p>Cette indemnisation intervient au terme d'une franchise de 150 jours d'arrêt de travail continu. Toutefois, en cas de concours de la présente garantie avec le maintien de salaire prévu à l'article 40.1, la présente garantie intervient dès lors que les droits ouverts au salarié en vertu des règles énoncées par l'article 40.1 ont été épuisés. </p><p>Le cumul des sommes reçues au titre de la sécurité sociale, du régime de prévoyance ainsi que de tout autre revenu, ne pourra conduire l'intéressé à percevoir une rémunération nette supérieure à celle qu'il aurait perçue s'il avait poursuivi son activité professionnelle. </p><p>Les indemnités journalières complémentaires sont suspendues ou cessent quand la sécurité sociale suspend ou cesse le versement de ses propres prestations, notamment en cas d'invalidité, de décès ou de liquidation de la pension de vieillesse. </p><p>Au cas où pendant la période d'indemnisation il y aurait rupture du contrat de travail, le salarié intéressé bénéficierait du reliquat des droits à indemnisation ouverts au titre de la maladie ou de l'accident en cause jusqu'à épuisement des droits liés au fait générateur de l'application du présent article. </p><p>40.2.2. Garantie décès </p><p>a) Garantie et montant de la prestation </p><p>En cas de décès d'un salarié avant sa mise ou son départ à la retraite, il est versé au (x) bénéficiaires (s) un capital dont le montant est fixé :</p><p>-à 100 % du salaire annuel brut de référence ;</p><p>-majoré de 20 % du salaire annuel brut de référence par enfant à charge tel que défini au a de l'article 40.2.4. </p><p>b) Garantie double effet </p><p>Sous réserve que, à la date de son décès, il ne soit ni remarié ni n'ai conclu un pacte civil de solidarité (Pacs) avec un nouveau partenaire, le décès postérieur ou simultané du conjoint du salarié, ou du partenaire de Pacs, alors qu'il reste au jour du décès un ou plusieurs enfants à charge de ce dernier et qui étaient initialement à la charge du salarié au jour de son décès, entraîne le versement à leur profit (par parts égales entre les enfants) d'un capital égal à celui versé lors du décès du salarié. </p><p>c) Salaire de référence </p><p>Le salaire de référence correspond à la rémunération annuelle brute ayant donné lieu à cotisations au cours des 4 trimestres civils précédant le décès, le cas échéant reconstituée. </p><p>d) Désignation du bénéficiaire </p><p>En cas de décès du salarié, le bénéficiaire du capital est la personne qui avait été désignée par le salarié. A défaut de désignation expresse ou en cas de décès des bénéficiaires désignés survenu antérieurement à celui du salarié, le capital est versé dans l'ordre de préférence suivant :</p><p>-au conjoint non séparé de corps ni divorcé, ou au partenaire de PACS ou au concubin notoire ;</p><p>-à défaut, à ses enfants par parts égales ;</p><p>-à défaut, à ses ascendants par parts égales ;</p><p>-à défaut, aux autres personnes à charge au sens fiscal par parts égales ;</p><p>-à défaut, à ses autres héritiers par parts égales. </p><p>40.2.3. Garantie invalidité absolue et définitive 3e catégorie </p><p>a) Définition de la garantie </p><p>Un capital est versé au salarié reconnu en invalidité absolue et définitive 3e catégorie par la sécurité sociale. </p><p>b) Montant de la prestation </p><p>Le salarié déclaré en invalidité 3e catégorie par la sécurité sociale percevra un capital dont le montant est identique à celui versé en cas de décès. </p><p>Le capital est versé en quatre fois (une fois tous les 3 mois). Le premier versement intervient le premier jour du mois suivant le classement en invalidité 3e catégorie. </p><p>Le versement de la prestation invalidité absolue et définitive 3e catégorie libère l'organisme assureur des garanties décès et double effet prévues au 40.4 du présent avenant. </p><p>40.2.4. Rente éducation </p><p>En cas de décès du salarié, ou d'invalidité absolue et définitive, une rente est versée trimestriellement à ses enfants à charge tels que définis à l'article au a du présent article. </p><p>Le montant de la rente varie en fonction de l'âge du bénéficiaire : </p><p>– 6 % du salaire de référence jusqu'au 12e anniversaire ; </p><p>– 8 % du salaire de référence après le 12e anniversaire jusqu'au 18e anniversaire ; </p><p>– 10 % du salaire de référence après le 18e anniversaire jusqu'au 26e anniversaire. </p><p>Le montant de la rente est doublé lorsque les enfants sont ou deviennent orphelins de père et de mère. </p><p>La rente est viagère si l'enfant est reconnu invalide avant son 26e anniversaire, équivalente à l'invalidité de 2e ou 3e catégorie de la sécurité sociale ou tant qu'il bénéficie de l'allocation handicapé et tant qu'il est titulaire de la carte d'invalide civil, sous réserve d'être âgé de moins de 26 ans à la date du décès du parent salarié. </p><p>a) Bénéficiaires </p><p>Sont bénéficiaires de la rente les enfants à la charge du salarié au moment de son décès ou de son classement en invalidité absolue et définitive. Sont considérés comme enfants à charge, indépendamment de la position fiscale : </p><p>– les enfants à naître ; </p><p>– les enfants nés viables ; </p><p>– les enfants recueillis – c'est-à-dire ceux de l'ex-conjoint éventuel, du conjoint ou du concubin ou du partenaire lié par un Pacs – du participant décédé qui ont vécu au foyer jusqu'au moment du décès et si leur autre parent n'est pas tenu au versement d'une pension alimentaire. </p><p>Sont également considérés comme enfants à charge au moment du décès du salarié les enfants du salarié, qu'ils soient légitimes, naturels, adoptifs, reconnus : </p><p>– jusqu'à leur 18e anniversaire, sans condition ; </p><p>– jusqu'à leur 26e anniversaire, et sous condition soit : </p><p>– de poursuivre des études dans un établissement d'enseignement secondaire, supérieur ou professionnel ; </p><p>– d'être en apprentissage ; </p><p>– de poursuivre une formation professionnelle en alternance, dans le cadre d'un contrat d'aide à l'insertion professionnelle des jeunes associant, d'une part, des enseignements généraux professionnels et technologiques dispensés pendant le temps de travail, dans des organismes publics ou privés de formation, et, d'autre part, l'acquisition d'un savoir-faire par l'exercice en entreprise d'une ou de plusieurs activités professionnelles en relation avec les enseignements reçus ; </p><p>– d'être, préalablement à l'exercice d'un premier emploi rémunéré, inscrits auprès de Pôle emploi comme demandeurs d'emploi, ou stagiaires de la formation professionnelle ; </p><p>– d'être employés dans un ESAT ou dans une entreprise adaptée en tant que travailleurs handicapés ; </p><p>– sans limitation de durée en cas d'invalidité avant leur 26e anniversaire, équivalente à l'invalidité de 2e ou 3e catégorie de la sécurité sociale justifiée par un avis médical ou tant qu'ils bénéficient de l'allocation d'adulte handicapé et tant qu'ils sont titulaires de la carte d'invalide civil, sous réserve d'être âgés de moins de 26 ans à la date du décès du parent participant. </p><p>b) Salaire de référence </p><p>Le salaire de base servant au calcul des prestations correspond au salaire effectivement versé au salarié dans sa dernière catégorie d'emploi par son dernier employeur et qui a donné lieu au paiement de cotisations au titre de l'année civile précédant l'événement ouvrant droit aux prestations. </p><p>En cas d'arrêt de travail n'ayant pas donné lieu à une rémunération complète, celle-ci est reconstituée sur la base de celle qu'il aurait perçue durant l'année entière, en prenant comme référence les éléments de rémunération antérieurs à l'arrêt de travail. </p><p>Si l'arrêt de travail est antérieur à l'année civile précédant l'événement, le salaire de base ainsi reconstitué est revalorisé d'un pourcentage fixé par le conseil d'administration de l'Union-OCIRP. </p><p>Le salaire retenu est le salaire intégral sans limitation. </p><p align='center'><i>40.3. Assurance des garanties</i> <a shape='rect' href='#RENVOI_KALIARTI000005834564_1'> (1)</a></p><p align='left'>L'employeur assure les garanties prévues par l'article 40 auprès d'un organisme (désigné ci-après “ l'organisme ”) de son choix après consultation du comité social et économique quand il existe. </p><p align='left'>Les répartitions des taux de cotisation entre l'employeur et le salarié sont les suivantes : <br/>– garantie maintien de salaire en cas d'incapacité temporaire de travail : supportée à 100 % par l'employeur ; <br/>– garantie longue maladie : 76,7 % à la charge de l'employeur et 23,3 % à la charge du salarié ; <br/>– garantie décès et invalidité absolue et définitive 3e catégorie : 50 % à la charge de l'employeur et 50 % à la charge du salarié ; <br/>– garantie rente éducation : 50 % à la charge de l'employeur et 50 % à la charge du salarié. </p><p align='left'>Les garanties sont maintenues au salarié moyennant paiement des cotisations à l'organisme assureur. </p><p align='left'>Toutefois : <br/>– pour le salarié dont le contrat de travail est en vigueur, en arrêt de travail et indemnisé à ce titre par l'organisme, le maintien des garanties souscrites par l'entreprise intervient sans contrepartie des cotisations à compter du premier jour d'indemnisation par l'organisme. L'exonération de cotisations cesse dès le premier jour de reprise du travail par le salarié ou dès la cessation ou suspension des prestations par l'organisme. </p><p align='left'>Lorsque le salarié perçoit un salaire réduit pendant la période d'indemnisation complémentaire de l'organisme, les cotisations patronales et salariales finançant l'ensemble des garanties restent dues sur la base du salaire réduit. </p><p align='left'>En outre, le maintien de garantie et l'exonération des cotisations cessent dès la survenance de l'un des événements suivants : </p><p align='left'>1. Suspension ou cessation des prestations en espèces de la sécurité sociale ; </p><p align='left'>2. Date d'effet de la liquidation de la pension vieillesse de la sécurité sociale du salarié ; </p><p align='left'>3. Décès du salarié. </p><p align='left'>Les techniciens et agents de maîtrise pour lesquels l'entreprise les fait bénéficier du régime de prévoyance des cadres en application de l'article 4 de l'accord national interprofessionnel du 17 novembre 2017 relatif à la prévoyance des cadres (anciennement article 36 de la convention collective nationale de retraite et de prévoyance des cadres du 14 mars 1947), au même titre que les salariés relevant de l'article 2.2 du même accord (anciennement article 4 bis de la convention du 14 mars 1947), doivent bénéficier de garanties au moins équivalentes à celle prévues par le présent article 40.</p><p></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005834564_1'></a>(1) Article étendu sous réserve du respect des articles L. 932-9 du code de la sécurité sociale, L. 221-8 du code de la mutualité et L. 113-3 du code des assurances relatifs aux conditions de résiliation des contrats collectifs en cas de non-paiement des primes ou des cotisations.  <br/>(Arrêté du 30 octobre 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1803858,
            "title": "Prime annuelle",
            "id": "KALISCTA000005717078",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834566",
                "cid": "KALIARTI000005834566",
                "num": "41",
                "intOrdre": 42949,
                "content": "<p>Il est institué dans chaque établissement, pour les salariés comptant au moins 1 an d'ancienneté, une prime annuelle qui se substitue à la prime de vacances et de fin d'année, et qui est calculée au pro rata du temps de travail effectif de l'intéressé au cours d'une période de référence déterminée pour l'établissement ; le temps de travail pris en considération comprend les périodes qui lui sont assimilées pour le calcul de la durée du congé payé.</p><p>Cette allocation ne fait pas partie de la rémunération totale retenue pour le calcul de l'indemnité de congé payé. A concurrence de son montant, elle ne se cumule pas avec toutes autres primes, participations (à l'exclusion de la participation résultant de la loi du 27 décembre 1973 portant modification des ordonnances n°s 59-126, 67-693, 67-694) ou allocations, de caractère annuel et non aléatoire, quelle qu'en soit la dénomination existant déjà sur le plan de l'établissement, ou réintégrée dans les salaires au cours des deux années précédant l'application de la présente mesure ; elle s'imputerait sur tout avantage de même nature pouvant résulter de dispositions légales réglementaires ou conventionnelles susceptibles d'intervenir ultérieurement.</p><p>Cette allocation peut être versée en une ou plusieurs fois. Ses modalités d'application dans l'établissement, et notamment la détermination de la période de référence, ainsi que la ou les dates de versement, sont fixées en accord avec les représentants du personnel visés au dernier alinéa du préambule de l'accord du 3 décembre 1974 sur la mensualisation.</p><p>En cas de départ en cours d'année, quel qu'en soit le motif, le salarié reçoit la fraction de prime qui lui est acquise à la date de cessation d'effet du contrat.</p><p>Cette allocation annuelle est égale à 100 % du salaire de base de l'intéressé.</p><p>Les avantages prévus par cet article ne pourront être la cause de réduction des avantages acquis antérieurement à sa signature, sans toutefois qu'il puisse y avoir cumul avec des avantages déjà attribués pour le même objet (prime de vacances ou prime de fin d'année).</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Crée par Avenant n° 70 du 17 décembre 2004 en vigueur le 1er janvier 2005 BO conventions collectives 2005-7 étendu par arrêté du 27 juillet 2005 JORF 7 août 2005."
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1549929600000,
            "title": "Accord n° 110 du 14 juin 2018 relatif au régime de prévoyance conventionnelle",
            "id": "KALITEXT000038115522",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1526342400000,
            "title": "Accord n° 108 du 13 décembre 2017 relatif aux conventions de forfait annuel en heures ou en jours",
            "id": "KALITEXT000036903601",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1518566400000,
            "title": "Accord n° 107 du 5 octobre 2017 relatif à la mise en place de la commission paritaire permanente de négociation et d'interprétation (CPPNI)",
            "id": "KALITEXT000036599640",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1498089600000,
            "title": "Avenant n° 105 du 24 février 2017 relatif à la reconduction des contrats saisonniers",
            "id": "KALITEXT000034991237",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1496102400000,
            "title": "Accord n° 104 du 16 décembre 2016 relatif au régime de prévoyance",
            "id": "KALITEXT000034822352",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1488931200000,
            "title": "Avenant n° 103 du 12 octobre 2016 relatif aux remboursements des frais des commissaires salariés",
            "id": "KALITEXT000034156747",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1447891200000,
            "title": "Avenant n° 102 du 16 juin 2015 relatif à la portabilité des garanties complémentaires de prévoyance",
            "id": "KALITEXT000031496482",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1429056000000,
            "title": "Accord n° 100 du 23 septembre 2014 relatif à l'alimentation du compte épargne-temps",
            "id": "KALITEXT000030482835",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1407110400000,
            "title": "Avenant n° 99 du 13 mars 2014 portant révision du régime de prévoyance",
            "id": "KALITEXT000029324000",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1355961600000,
            "title": "Avenant n° 95 du 28 juin 2012 à l'accord du 18 novembre 1992 relatif aux classifications",
            "id": "KALITEXT000026804749",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1350259200000,
            "title": "Avenant n° 96 du 28 juin 2012 relatif au régime de prévoyance",
            "id": "KALITEXT000026483856",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1326844800000,
            "title": "Avenant n° 93 du 20 septembre 2011 relatif à l'expérimentation du contrat à objet défini",
            "id": "KALITEXT000025167752",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1316390400000,
            "title": "Avenant n° 92 du 24 février 2011 relatif à la création d'une CPNEFP",
            "id": "KALITEXT000024565650",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1294790400000,
            "title": "Avenant n° 90 du 22 septembre 2010 relatif à l'égalité et à la mixité entre les femmes et les hommes",
            "id": "KALITEXT000023406336",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1291248000000,
            "title": "Avenant n° 84 du 11 février 2010 portant sur la modernisation du marché du travail",
            "id": "KALITEXT000023157323",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1290038400000,
            "title": "Avenant n° 88 du 1er avril 2010 relatif au compte épargne-temps",
            "id": "KALITEXT000023104633",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1290038400000,
            "title": "Avenant n° 89 du 1er avril 2010 relatif à la création d'une commission paritaire de validation des accords collectifs",
            "id": "KALITEXT000023104647",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1285113600000,
            "title": "Avenant n° 85 du 11 février 2010 portant révision du régime de prévoyance",
            "id": "KALITEXT000022839957",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1285113600000,
            "title": "Avenant n° 86 du 11 février 2010 relatif à l'expérimentation du contrat à objet défini",
            "id": "KALITEXT000022839989",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1283299200000,
            "title": "Avenant n° 83 du 26 novembre 2009 relatif aux postes repères",
            "id": "KALITEXT000022759959",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1269475200000,
            "title": "Avenant n° 81 du 8 juillet 2009 portant actualisation de la convention",
            "id": "KALITEXT000022017816",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1216857600000,
            "title": "Avenant n° 77 du 28 février 2008 relatif à l'actualisation du champ d'application",
            "id": "KALITEXT000019242780",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1211414400000,
            "title": "Avenant n° 76 du 31 octobre 2007 relatif à l'insertion et au maintien dans l'emploi des personnes handicapées",
            "id": "KALITEXT000018826793",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1202342400000,
            "title": "Avenant n° 74 du 21 juin 2007 relatif à l'emploi des salariés seniors",
            "id": "KALITEXT000018085854",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Articulation des annexes à la convention collective nationale - Avenant n° 70 du 17 décembre 2004",
            "id": "KALITEXT000005672752",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe I - Acquisition de l'ancienneté par les travailleurs intermittents antérieurement au 11 août 1986 Avenant n° 70 du 17 décembre 2004",
            "id": "KALITEXT000005672754",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Délibération n° 1 Accord du 24 octobre 1979",
            "id": "KALITEXT000005672756",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe A - Ingénieurs et cadres Avenant n° 70 du 17 décembre 2004",
            "id": "KALITEXT000005672762",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe B - Techniciens et agents de maitrise (TAM) Avenant n° 70 du 17 décembre 2004",
            "id": "KALITEXT000005672766",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 18 du 1 février 1988 relatif aux classifications des agents de maîtrise et techniciens ",
            "id": "KALITEXT000005672768",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 1er avril 1985 relatif au financement des actions de formation en alternance des jeunes ",
            "id": "KALITEXT000005672770",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe I - Accord du 1er avril 1985 relatif au financement des actions de formation en alternance des jeunes ",
            "id": "KALITEXT000005672772",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe II - Accord du 1er avril 1985 relatif au financement des actions de formation en alternance des jeunes ",
            "id": "KALITEXT000005672776",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 17 du 2 septembre 1987 sur l'emploi",
            "id": "KALITEXT000005672730",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 30 octobre 1987 d'interprétation de l'avenant n° 17 sur l'emploi ",
            "id": "KALITEXT000005672732",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 18 novembre 1992 relatif aux classifications des postes de travail",
            "id": "KALITEXT000005672734",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord n° 34 du 1 février 1995 relatif aux certificats de qualification professionnelle et constituant annexe à l'avenant du 21 décembre 1993",
            "id": "KALITEXT000005672784",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord n° 38 du 20 juin 1996 relatif à l'aménagement de la durée et à l'organisation du temps de travail",
            "id": "KALITEXT000005672786",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord n° 41 du 6 mai 1997 relatif aux classifications",
            "id": "KALITEXT000005672788",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 46 du 2 décembre 1998 relatif à l'annualisation-réduction du temps de travail à une moyenne annuelle à 37 heures",
            "id": "KALITEXT000005672790",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 47 du 2 décembre 1998 relatif au mandatement dans les entreprises dépourvues de délégués syndicaux",
            "id": "KALITEXT000005672792",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 48 du 2 décembre 1998 relatif à la réduction du temps de travail à 35 heures ou moins",
            "id": "KALITEXT000005672794",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord n° 51 du 10 juin 1999 relatif au certificat de compétences professionnelles",
            "id": "KALITEXT000005672798",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord n° 52 du 10 juin 1999 relatif au certificat de qualification professionnelle",
            "id": "KALITEXT000005672778",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord n° 53 du 25 août 1999 relatif au CQP d'agent de maintenance",
            "id": "KALITEXT000005672780",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord n° 57 du 3 mai 2001 relatif à l'élaboration et adoption des certificats de qualification professionnelle (CQP)",
            "id": "KALITEXT000005672782",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 59 du 12 décembre 2001 relatif à la validation des certificats de qualification professionnelle ",
            "id": "KALITEXT000005672800",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 62 du 24 avril 2002 relatif aux mesures d'encadrement du travail de nuit ",
            "id": "KALITEXT000005672804",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 64 du 21 novembre 2002 relatif au changement de dénomination de la convention collective nationale",
            "id": "KALITEXT000005672806",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord n° 65 du 26 février 2003 relatif au régime de prévoyance ",
            "id": "KALITEXT000005672808",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord n° 67 du 4 décembre 2003 relatif au régime de prévoyance",
            "id": "KALITEXT000005672810",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 68 du 28 janvier 2004 relatif à la modification de 3 CQP et adoption de 2 nouveaux CQP",
            "id": "KALITEXT000005672812",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 70 du 17 décembre 2004 relatif à l'actualisation de la convention ",
            "id": "KALITEXT000005672814",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 71 du 17 décembre 2004 relatif au régime de prévoyance",
            "id": "KALITEXT000005672816",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1565568000000,
            "title": "Accord n° 111 du 6 mars 2019 relatif aux salaires minima au 1er mars 2019",
            "id": "KALITEXT000038907364",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1562803200000,
            "title": "Accord du 16 février 2018 relatif aux salaires minima au 1er février 2018 (Bretagne Ouest-Atlantique)",
            "id": "KALITEXT000038753816",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1562803200000,
            "title": "Accord du 19 février 2019 relatif aux salaires minima au 1er février 2019 (Bretagne Ouest-Atlantique)",
            "id": "KALITEXT000038753824",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1531872000000,
            "title": "Accord n° 109 du 31 janvier 2018 relatif aux salaires minima au 1er mars 2018",
            "id": "KALITEXT000037217434",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1498089600000,
            "title": "Avenant n° 106 du 24 février 2017 relatif aux salaires minima au 1er mars 2017",
            "id": "KALITEXT000034991255",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1496793600000,
            "title": "Bretagne Ouest-Atlantique Accord du 10 février 2017 relatif aux salaires minima au 1er février 2017",
            "id": "KALITEXT000034868803",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1434412800000,
            "title": "Bretagne Ouest-Atlantique Accord du 28 janvier 2015 relatif aux salaires minima au 1er février 2015 ",
            "id": "KALITEXT000030733200",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1432684800000,
            "title": "Avenant n° 101 du 21 janvier 2015 relatif aux salaires minima au 1er février 2015",
            "id": "KALITEXT000030641388",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1403740800000,
            "title": "Bretagne Ouest-Atlantique Accord du 11 février 2014 relatif aux salaires minima au 1er février 2014 ",
            "id": "KALITEXT000029138629",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1400716800000,
            "title": "Avenant n° 98 du 16 janvier 2014 relatif aux salaires minimaux au 1er janvier 2014",
            "id": "KALITEXT000028967464",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1358726400000,
            "title": "Accord du 21 septembre 2012 relatif aux salaires minima au 1er septembre 2012 (Bretagne Ouest Atlantique)",
            "id": "KALITEXT000026955299",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1355961600000,
            "title": "Avenant n° 97 du 19 septembre 2012 relatif aux salaires minima au 1er septembre 2012",
            "id": "KALITEXT000026804763",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1309392000000,
            "title": "Avenant n° 91 du 24 février 2011 relatif aux salaires minima au 1er février 2011",
            "id": "KALITEXT000024286469",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1309392000000,
            "title": "Accord du 15 mars 2011 relatif aux salaires minima et aux primes pour l'année 2011 (Bretagne Ouest Atlantique)",
            "id": "KALITEXT000024286474",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1288828800000,
            "title": "Bretagne Ouest-Atlantique Accord « Salaires » du 12 mars 2010 ",
            "id": "KALITEXT000023001191",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1283904000000,
            "title": "Avenant n° 87 du 11 février 2010 relatif aux salaires minima au 1er mars 2010 ",
            "id": "KALITEXT000022796729",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1256083200000,
            "title": "Avenant n° 79 du 8 juillet 2009 relatif aux salaires minima pour l'année 2009",
            "id": "KALITEXT000021180845",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1219276800000,
            "title": "Avenant du 6 mars 2008 relatif aux salaires minima pour l'année 2008",
            "id": "KALITEXT000019349202",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1216857600000,
            "title": "Avenant n° 78 du 28 février 2008 relatif aux barèmes des salaires minima applicables au 1er mai et au 1er juillet 2008",
            "id": "KALITEXT000019242362",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1202342400000,
            "title": "Avenant n° 75 du 21 juin 2007 relatif aux salaires minima à compter du 1er juillet 2007",
            "id": "KALITEXT000018085881",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 73 du 9 mai 2006 relatif aux salaires",
            "id": "KALITEXT000005672863",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Bretagne Ouest-atlantique Clause de revoyure du 8 novembre 2006 relative aux salaires",
            "id": "KALITEXT000005672865",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 1er mars 2007 des industries de la conserve de Bretagne Ouest-Atlantique",
            "id": "KALITEXT000005672869",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        }
      ]
    }
  ]
}