{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de travail des ingénieurs et cadres de l'industrie de la fabrication des ciments du 5 juillet 1963. Etendue par arrêté du 16 avril 1968 JONC 10 mai 1968.",
    "id": "KALICONT000005635462",
    "num": "363"
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de travail des ingénieurs et cadres de l'industrie de la fabrication des ciments du 5 juillet 1963. Etendue par arrêté du 16 avril 1968 JONC 10 mai 1968.",
        "id": "KALITEXT000005659886",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Préambule  ",
            "id": "KALISCTA000005704536",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005802448",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>   Soucieux d'entretenir un climat favorable à l'accroissement de la productivité dans l'industrie des chaux et ciments et à l'amélioration consécutive du niveau de vie du personnel de leurs entreprises ;</p><p>   En communauté de vues sur le rôle qui revient aux ingénieurs et cadres dans la recherche non seulement des progrès techniques et d'une meilleure organisation du travail mais encore des aménagements propres à promouvoir les relations humaines les plus satisfaisantes à l'intérieur de l'entreprise ;</p><p>   Désireux de concourir au développement de l'activité équilibrée et de la réputation des entreprises de la profession et affirmant leur solidarité à cet effet,</p><p>   les représentants des employeurs et des ingénieurs et cadres signataires de la présente convention, réunis à Paris le 5 juillet 1963, ont convenu de codifier les usages de la profession touchant les relations entre les dirigeants des entreprises et les ingénieurs et cadres.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Chapitre Ier",
            "id": "KALISCTA000005704537",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Champ d'application professionnel  ",
                "id": "KALISCTA000005741437",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802452",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p></p>   En application du décret n° 92-1129 du 2 octobre 1992 portant approbation de la nomenclature d'activités française, le champ d'application professionnel de la convention collective de l'industrie de la fabrication des ciments relative aux ingénieurs et cadres vise principalement l'activité suivante :<p></p><p></p>   Rubrique 26.5 A. - Fabrication de ciments :<p></p><p></p>   Fabrication de ciment Portland, de ciments de laitier, de ciments alumineux et de ciments prompts (à l'exception des entreprises rattachées aux industries des métaux, et dont le personnel bénéficie du régime applicable au personnel ingénieurs et cadres de ces dernières industries).<p></p><p></p>   A noter : les entreprises dont l'activité principale est la fabrication de ciments, et qui à ce titre relèvent de la présente convention collective, peuvent exercer en outre l'activité complémentaire de fabrication de chaux (rubrique 26.5 C).<p></p><p></p>   Rubrique 14.1 C. - Extraction de pierre à ciment, de marne, de pierre à chaux :<p></p><p></p>   Avec limitation à celles de ces activités qui concernent les carrières exploitées directement et personnellement par les sociétés se livrant aux fabrications de ciments et leur appartenant, pour l'alimentation de celles de leurs usines comprises sous la rubrique 26.5 A, étant précisé que les autres carrières d'extraction relèvent du champ d'application des conventions collectives des industries des carrières et matériaux.<p></p><p></p>   26.5 E. - Fabrication de plâtre :<p></p><p></p>   Cuisson du plâtre, four à plâtre, les fabriques de plâtre exploitées par les sociétés se livrant aux fabrications ci-dessus délimitées (rubrique 26.5 A) et leur appartenant, étant précisé que les autres fabriques de plâtre entrent dans le champ d'application des conventions collectives nationales des industries des carrières et matériaux, étendues par arrêté de M. le ministre du travail et de la sécurité sociale du 13 décembre 1960.<p></p><p></p>   La convention collective s'applique également aux sièges sociaux, stations de broyage, d'ensachage, dépôts de vente, agences, laboratoires et centres de recherches des établissements ci-dessus, soumis à la présente convention.<p></p><p></p>   Elle pourra faire l'objet d'adaptations aux conditions particulières à chaque entreprise ou établissement, étant entendu que ces adaptations ne pourront avoir pour effet de rendre moins avantageuses les dispositions prévues par la présente convention.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant du 20 novembre 1997, en vigueur à l'extension BO conventions collectives 98-5."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Définition des cadres  ",
                "id": "KALISCTA000005741438",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802454",
                    "num": "2",
                    "intOrdre": 85898,
                    "content": "<p></p>   Les parties conviennent, pour faciliter la rédaction de la présente convention, de désigner sous le vocable \" Cadres \" les ingénieurs ou cadres.<p></p><p></p>   Sont considérés comme cadres les collaborateurs qui :<p></p><p></p><p></p>   Soit répondent simultanément aux deux conditions suivantes :<p></p><p></p>   1° Posséder une formation technique, administrative, juridique, commerciale, financière ou sociale résultant d'études sanctionnées par :<p></p><p></p>   - un diplôme d'ingénieur délivré dans les termes de la loi du 10 juillet 1934 ou du décret du 10 octobre 1937 ;<p></p><p></p>   - un diplôme de fin d'études de l'école des hautes études commerciales, des instituts des sciences politiques, des écoles supérieures de commerce reconnues par l'Etat, de l'école supérieure des sciences économiques et commerciales (institut catholique de Paris), de l'école de haut enseignement commercial pour les jeunes filles ;<p></p><p></p>   - le titre d'agrégé, les diplômes de doctorat et licences universitaires délivrés par les facultés françaises ;<p></p><p></p><p></p>   2° Occuper dans l'entreprise un des emplois définis dans la nomenclature des emplois visés à l'annexe Classifications, appointements, de la présente convention, position supérieure exclue.<p></p><p></p>   Soit possèdent une formation technique, administrative, juridique, commerciale, financière ou sociale résultant d'une expérience professionnelle ou sanctionnée par la promotion supérieure du travail (loi du 31 juillet 1959) et qui sont chargés effectivement dans l'entreprise d'une fonction de la position II ou III de la nomenclature des emplois visée à l'annexe Classifications, appointements, de la présente convention.<p></p><p></p>   Il est reconnu que des cadres, quelle que soit leur origine, peuvent, dans certains cas, ne pas exercer des fonctions de commandement : ingénieurs d'études et de recherches, chefs de contentieux, chefs de comptabilité, fonctions technico-commerciales, etc.<p></p><p></p>   Ne relève pas de la présente convention le cas des cadres de la position supérieure (position supérieure à la position III B [coefficient 600] visée à l'annexe Classifications, appointements, de la présente convention). Mais il est bien entendu entre les parties signataires que ces cadres font l'objet de dispositions particulières leur assurant des avantages au moins équivalents dans leur ensemble à ceux que la présente convention assure au niveau du cadre de position III B de coefficient 600.<p></p><p></p>   Ne relèvent pas non plus de la présente convention les agents de maîtrise et autres collaborateurs qui, bien qu'admis à bénéficier de la convention collective nationale du 14 mars 1947 (art. 4 bis et 36), ne remplissent pas les conditions ci-dessus.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant du 5 juillet 1968."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Durée  ",
                "id": "KALISCTA000005741439",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802456",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention est valable jusqu'au 31 décembre 1964. Elle se poursuivra ensuite d'année en année, par tacite reconduction.</p><p>L'avis de dénonciation ou de révision formulé par l'une des parties contractantes devra être présenté avec un préavis de 2 mois par lettre recommandée et adressé à chacune des organisations signataires.</p><p>La partie qui dénoncera la présente convention, ou demandera sa révision, devra accompagner la lettre de dénonciation ou de demande de révision d'un nouveau projet d'accord complet ou portant simplement sur les points sujets à révision, afin que les pourparlers puissent commencer sans retard.</p><p>De toute façon, la présente convention restera en vigueur jusqu'à la mise en application de la nouvelle convention signée à la suite de la dénonciation ou de la demande de révision formulée par l'une des parties.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Conventions particulières  ",
                "id": "KALISCTA000005741440",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802457",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention ne peut pas entraîner, pour le cadre présent à la date de la signature, de diminution de sa situation d'ensemble antérieure, que celle-ci découle d'un contrat d'engagement, d'un règlement intérieur, d'un régime particulier ou d'usages plus favorables reconnus dans certaines entreprises.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Chapitre II",
            "id": "KALISCTA000005704538",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Contrat de travail  ",
                "id": "KALISCTA000005741441",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802458",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les clauses de la présente convention remplaceront les clauses correspondantes des contrats existants, y compris les contrats à durée déterminée, chaque fois que celles-ci seront moins avantageuses pour les cadres.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Engagement-Période d'essai  ",
                "id": "KALISCTA000005741442",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802459",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p>La période normale d'essai est de 3 mois.</p><p>Toutefois, elle peut être portée à 6 mois au maximum si les parties sont d'accord pour en décider ainsi. Cette clause doit être confirmée par écrit.</p><p>Pendant le premier mois, les deux parties sont libres de rompre à tout moment le contrat individuel sans être tenues d'observer un délai-congé.</p><p>Pendant les deux mois suivants, un délai-congé de 15 jours devra être appliqué par l'employeur. A partir du quatrième mois, le délai-congé sera porté à 1 mois.</p><p>Ce préavis pourra être donné jusqu'au dernier jour de la période d'essai ; dans ce dernier cas, les 15 jours ou le mois devront être payés.</p><p>Les parties pourront, toutefois, décider d'un commun accord de supprimer ou d'abréger la période d'essai déterminée comme ci-dessus. Leur accord à ce sujet devra être constaté par échange de lettres.</p><p>Pendant la période de préavis, le cadre pourra s'absenter pour chercher un nouvel emploi, dans les mêmes conditions que pour l'article 22.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Engagement définitif  ",
                "id": "KALISCTA000005741443",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802461",
                    "num": "7",
                    "intOrdre": 85898,
                    "content": "<p>Lors de l'engagement définitif, à l'expiration de la période d'essai, le cadre reçoit obligatoirement une lettre d'engagement précisant :</p><p>- la fonction occupée, le lieu ou les lieux où elle s'exercera ;</p><p>- la classification et le coefficient hiérarchique correspondant ;</p><p>- la rémunération et ses éléments (primes, commissions, avantages en nature, etc.) ;</p><p>- l'horaire hebdomadaire de travail de l'établissement de rattachement.</p><p>Eventuellement, les autres clauses particulières.</p><p>Il en est de même pour le cadre engagé sans période d'essai.</p><p>Le cadre reçoit en outre un exemplaire de la présente convention.</p><p>Le fait, pour un cadre, d'avoir quitté son entreprise ne doit pas empêcher son engagement dans une entreprise similaire, sauf convention contraire écrite résultant d'un contrat individuel et comportant dédommagement.</p><p>Tout cadre qui, à la date de la signature de la présente convention, ne serait pas pourvu de la lettre d'engagement recevra, à sa demande, dans les 6 mois, une lettre précisant sa position à ladite date.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant du 5 juillet 1968."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Durée du travail-Appointements  ",
                "id": "KALISCTA000005741444",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802463",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p></p>   La durée normale de travail est celle de l'établissement de rattachement. Toutefois, étant donné le rôle dévolu aux ingénieurs et cadres, il peut advenir que leurs heures de présence ne puissent être fixées d'une façon rigide ; elles correspondent aux nécessités de l'organisation du travail et à la surveillance de son exécution.<p></p><p></p>   Les appointements de base des ingénieurs et cadres sont établis par forfait global incluant notamment les variations dues à des heures supplémentaires occasionnelles.<p></p><p></p>   Dans le cas où les fonctions d'un cadre l'appelleraient normalement à des travaux spéciaux de nuit, de dimanche ou de jour férié, sa rémunération en tiendra compte.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant du 5 juillet 1968."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Modifications au contrat-Mutation, déclassement et promotion  ",
                "id": "KALISCTA000005741446",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802466",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p></p><p>Toute modification de caractère individuel apportée par l'employeur à l'un des éléments de l'article 7 fait, préalablement, l'objet d'un entretien et ensuite d'une notification écrite.</p><p></p><p></p><p>Déclassement :</p><p>Préalablement à son déclassement d'emploi, sauf pour faute grave, le cadre fera l'objet d'un avertissement écrit. Son déclassement ne pourra intervenir qu'après un délai de 6 mois suivant cet avertissement. Il dispose alors d'un délai de réflexion de t3 mois avant de faire connaître son acceptation ou son refus.</p><p>Si ce déclassement n'est pas accepté par le cadre et si ce refus entraîne la rupture du contrat de travail, celle-ci sera considérée comme étant du fait de l'employeur et traitée comme un congédiement.</p><p>En cas d'acceptation, le cadre aura droit à une indemnité compensatrice égale à la différence entre la rémunération ancienne et la rémunération nouvelle. Le montant de cette indemnité ne pourra excéder 10 % de la rémunération ancienne et ne subira aucune variation pour quelque cause que ce soit. Toutefois, si le cadre déclassé fait l'objet ultérieurement d'une promotion, l'indemnité compensatrice est réduite à concurrence de l'augmentation de sa rémunération consécutive à la promotion dont il fait l'objet.</p><p></p><p></p><p>Promotion :</p><p>En cas de promotion, l'employeur définira la nouvelle fonction et en précisera tous les éléments de la rémunération après s'en être entretenu avec l'intéressé.</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant du 5 juillet 1968."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Déplacements  ",
                "id": "KALISCTA000005741447",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802468",
                    "num": "10 (1)",
                    "intOrdre": 85898,
                    "content": "<p></p>   Les frais de déplacement, compris comme il est dit à l'alinéa suivant (voyage et pension), sont à la charge de l'employeur.<p></p><p></p>   Ces frais ne peuvent être établis suivant une règle uniforme. Ils sont fixés à un taux tel qu'ils assurent au cadre des conditions de transport et de subsistance en rapport avec l'importance de sa fonction.<p></p><p></p>   Lorsqu'il y a un choix possible entre plusieurs modes de transport (fer, air, route, eau), il sera utilisé celui qui entraîne la dépense globale minimum compatible avec l'emploi du temps et la nature de la mission remplie.<p></p><p></p>   En cas de décès résultant d'un accident de trajet survenu au cours d'un déplacement de service (donc accident de trajet domicile-lieu de travail au sens de la législation de sécurité sociale excepté) et quel que soit le mode de transport utilisé, l'employeur garantira à la veuve ou, à défaut, aux enfants mineurs du cadre une somme égale à deux fois la rémunération perçue par l'intéressé au cours de l'année précédente. De cette somme, il sera déduit la valeur des capitaux décès auxquels ces ayants droit pourraient prétendre soit au titre de la sécurité sociale ou du régime de retraite et de prévoyance des cadres, soit au titre des organismes dont les cotisations sont assumées, au moins en partie, par l'employeur.<p></p><p></p>   Toutefois, les majorations accordées pour charges de famille par les caisses de prévoyance ne seront pas comprises dans la valeur des capitaux décès à déduire.<p></p><p></p>   Ne sera pas non plus comprise dans la valeur des capitaux décès à déduire la partie de ces capitaux constituée par les versements de l'intéressé.<p></p><font color='808080'><em>   (1) L'avenant du 5 juillet 1968 non étendu par arrêté ministériel a supprimé les trois derniers alinéas du présent article.<p></p></em></font>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant du 5 juillet 1968."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Frais de déménagement  ",
                "id": "KALISCTA000005741448",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802470",
                    "num": "11",
                    "intOrdre": 85898,
                    "content": "<p>En cas de changement de résidence nécessité par les besoins du service, les frais de déménagement normaux ainsi que les frais de voyage du cadre et de sa famille (conjoint et personnes à charge) sont remboursés par l'employeur sur justification.</p><p>Cette clause ne s'applique pas aux cadres appelés à faire un stage préparatoire avant de rejoindre le poste pour lequel ils ont été engagés à condition que ce stage ne dépasse pas 3 mois, sauf clause particulière figurant dans la lettre d'engagement.</p><p>Pour tenir compte des frais d'installation, il sera versé au cadre une indemnité égale à 1/20 de la rémunération annuelle brute perçue l'année précédente. Cette indemnité sera majorée de 10 % par personne à charge au sens fiscal du terme (1).</p><p>Tout cadre engagé avant l'âge de 55 ans qui, après un changement de résidence effectué en France métropolitaine pour les besoins du service, est licencié ou mis à la retraite avant un délai de 5 ans au lieu de sa nouvelle résidence a droit, sauf faute grave, au remboursement sur justification de ses frais de déménagement ainsi que de ceux des personnes à sa charge jusqu'au lieu de sa résidence au moment de son engagement ou au nouveau lieu de travail de l'intéressé dans la limite d'une distance équivalente.</p><p>Tout cadre qui, après un changement de résidence effectué en France métropolitaine pour les besoins du service, est licencié ou mis à la retraite, a droit, sauf faute grave, au remboursement sur justification de ses frais de déménagement ainsi que de ceux des personnes à sa charge jusqu'au lieu de sa résidence au moment de son engagement ou à son nouveau lieu de travail dans la limite d'une distance équivalente (2).</p><p>En cas de décès au cours de cette période de 5 ans, les frais de déménagement et de voyage de retour de sa famille (conjoint et personnes à charge) et les frais de retour du corps seront à la charge de l'employeur.</p><p>En cas de décès, les frais de déménagement et de voyage de retour de sa famille (conjoint et personnes à charge) et les frais de retour du corps seront à la charge de l'employeur (2).</p><font color='#808080' size='1'><i>(1) : Deuxième alinéa ajouté par avenant du 5 juillet 1968 non étendu par arrêté ministériel. </i></font><p><font color='#808080' size='1'><i>(2) : Quatrième et cinquième alinéas remplacés par avenant du 5 juillet 1968 non étendu par arrêté ministériel.</i></font></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant du 5 juillet 1968."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Engagement ou mutation hors du territoire métropolitain  ",
                "id": "KALISCTA000005741449",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802471",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p>Lorsqu'un cadre sera appelé à occuper un poste dans un établissement situé hors du territoire métropolitain à la suite d'un engagement ou d'une mutation, il sera établi, avant son départ, un contrat écrit qui précisera les conditions de cet engagement ou de cette mutation.</p><p>Pour l'application des clauses de la présente convention, l'ancienneté acquise hors de la métropole entrera en ligne de compte lors de sa réintégration dans les cadres métropolitains de l'entreprise.</p><p>Les entreprises devront, dans les cas où la sécurité sociale ne peut prendre en charge l'intéressé, souscrire une assurance au profit de ces cadres et de leur famille, leur garantissant des avantages au moins égaux à ceux qu'assure la sécurité sociale métropolitaine en matière de décès, d'invalidité, de maladie et d'accident du travail.</p><p>Cette garantie devra être assurée pendant le séjour hors métropole de l'intéressé et sera prolongée après son retour jusqu'à sa reprise en charge par la sécurité sociale métropolitaine, et au maximum pendant 6 mois.</p><p>En cas de décès du cadre ou d'un membre de sa famille, l'entreprise métropolitaine prendra en charge les formalités et les frais concernant le retour du corps. Elle devra, en outre, assurer le rapatriement des membres de la famille.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Hygiène et sécurité  ",
                "id": "KALISCTA000005741450",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802473",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties affirment leur volonté de tout mettre en oeuvre pour que soient respectées les prescriptions légales et réglementaires en vigueur en matière d'hygiène et de sécurité du travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Définition du calcul de l'ancienneté  ",
                "id": "KALISCTA000005741451",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802474",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p>On entend par ancienneté totale de l'intéressé dans l'entreprise :</p><p>- le temps pendant lequel ledit intéressé y a été employé en une ou plusieurs fois, y compris le temps correspondant à un emploi dans un établissement de l'entreprise situé hors métropole, quels qu'aient été ses emplois successifs, déduction faite toutefois, en cas d'engagements successifs, de la durée des contrats dont la réalisation lui est imputable et quelles que puissent être les modifications survenant dans la nature juridique de l'entreprise ;</p><p>- les interruptions pour mobilisation ou fait de guerre<i> telles qu'elles sont définies au titre Ier de l'ordonnance du 1er mai 1945</i> (1), sous réserve que l'intéressé ait repris son emploi dans les conditions prévues <i>au titre Ier de ladite ordonnance</i> (1) ;</p><p>- la durée des interruptions pour périodes militaires obligatoires, maladies, accidents ou maternités ;</p><p>- les congés payés annuels ou congés exceptionnels de courte durée, résultant d'un accord entre les parties.</p><p>Si un cadre passe, sur les instructions de son employeur, définitivement ou pour un temps limité, dans une autre entreprise relevant de la présente convention, il n'y aura pas discontinuité dans le calcul de l'ancienneté et des avantages y afférents, que l'intéressé reste définitivement dans la seconde entreprise ou reprenne sa place dans la première. Toutefois, s'il reste définitivement dans la seconde entreprise, c'est celle-ci qui prend en charge l'ancienneté acquise dans la première. A dater de la mise en vigueur de la présente convention, les dispositions ci-dessus seront confirmées par écrit à l'intéressé qui ferait l'objet d'une telle affectation.</p><p><i><font color='#999999' size='1'>(1) Termes exclus de l'extension (arrêté du 16 avril 1968, art. 1<sup>er</sup>).</font></i></p><p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Maladies et accidents  ",
                "id": "KALISCTA000005741452",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802479",
                    "num": "15",
                    "intOrdre": 171796,
                    "content": "<p>Paiement des appointements :</p><p>Après 1 an de présence continue dans l'entreprise, en cas de maladie ou d'accident dûment constatés par certificat médical et pouvant donner lieu à contre-visite, le cadre sera payé comme s'il avait travaillé, à plein tarif pendant les 4 premiers mois et à demi-tarif pendant les 4 mois suivants.</p><p>Chacune de ces périodes de 4 mois est augmentée d'un mois par 5 années d'ancienneté, avec maximum (1) de 6 mois pour chacune d'elles.</p><p>La durée d'indemnisation s'entend par maladie et non par année civile. Il en résulte que si une maladie se prolonge pendant plusieurs années, chaque année civile nouvelle n'ouvre pas un nouveau droit à indemnité.</p><p>Si plusieurs de ces congés de maladie sont accordés au cours d'une période de 12 mois consécutifs, la durée totale d'indemnisation ne pourra dépasser, au cours de cette même période, la durée à laquelle l'ancienneté de l'intéressé lui donnait droit au début de la première maladie ayant ouvert droit à indemnisation dans l'année.</p><p>Dans le cas d'une absence justifiée par maladie professionnelle ou accident du travail survenu sur le lieu du travail, les appointements prévus au présent article seront payés sans considération de temps de présence, la durée d'indemnisation résultant des alinéas 1 et 2 ci-dessus étant cependant doublée sans toutefois pouvoir dépasser en aucun cas la date de consolidation de la blessure en cas d'accident ou d'autorisation médicale de reprise du travail en cas de maladie professionnelle.</p><p>Des appointements ainsi prévus, il sera déduit la valeur des prestations en espèces auxquelles les intéressés ont droit soit au titre de la sécurité sociale ou du régime de retraite et de prévoyance des cadres, soit au titre des organismes dont les cotisations sont assumées, au moins en partie, par l'employeur, à l'exception, toutefois, des majorations pour charges familiales et sous réserve que la ressource totale de l'intéressé ne dépasse pas sa ressource totale d'activité.</p><p>Il sera accordé aux cadres des congés sans solde pour soigner un de leurs enfants ou leur conjoint gravement malade, dans la mesure où cette absence n'apportera pas de gêne notable au bon fonctionnement du service auquel appartient l'intéressé.</p><p>En outre, il sera accordé au parent, sur présentation d'un certificat d'hospitalisation, 1 jour rémunéré par année civile pour rester au chevet de son enfant de moins de 16 ans victime d'une hospitalisation.</p><p>Enfin, cette absence ne saurait se cumuler avec des dispositions plus favorables d'entreprise ou d'établissement ou avec celles de nature législative ou réglementaire pouvant intervenir. Dans tous les cas, seule la disposition la plus favorable sera appliquée.</p><p>Sauf nécessité de service, il sera accordé aux cadres féminins des congés sans solde avec maximum de 2 mois (6 mois)  pour soigner un de leurs enfants ou leur conjoint gravement malade.</p><p>Assurances :</p><p>En cas de décès ou d'invalidité permanente résultant d'un accident survenu soit au cours du service, soit au cours d'un déplacement professionnel et quel que soit le mode de transport utilisé - et au plus tard pour le 1er janvier 1969 -, l'employeur garantira :</p><p>- à l'intéressé en cas d'invalidité permanente ;</p><p>- à la veuve ou, à défaut, aux enfants à charge, en cas de décès,</p><p>une somme égale à quatre fois la rémunération perçue par l'intéressé l'année précédente, sans que cette somme puisse excéder trois fois le plafond annuel de la tranche B du régime de retraite et de prévoyance des cadres, actuellement fixé à 61.800 F.</p><p>De cette somme il sera déduit la valeur des capitaux décès auxquels ses ayants droit pourraient prétendre soit au titre de la sécurité sociale ou du régime de retraite et de prévoyance des cadres, soit au titre des organismes dont les cotisations sont assumées au moins en partie par l'employeur.</p><p>Toutefois, les majorations accordées pour charge de famille par les caisses de prévoyance ne seront pas comprises dans la valeur des capitaux décès à déduire.</p><p>En cas de décès au cours d'un déplacement de service, les frais de retour du corps seront à la charge de l'employeur.</p><p><font color='#808080' size='1'><i>(1) : Le plafond maximum est supprimé par l'avenant du 5 juillet 1968 non étendu par arrêté ministériel.</i></font></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Accord du 13 novembre 1990 *étendu par arrêté du 29 juin 1994 JORF 13 juillet 1994 avec exclusions*."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 644235,
                "title": "Maternité-Congé parental  ",
                "id": "KALISCTA000005741454",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802483",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "<p></p><p>1. En cas de maternité et après 1 an d'ancienneté dans l'entreprise, le cadre féminin bénéficiera, pendant la durée effective de son absence, et au maximum pendant 16 semaines (1), du maintien de ses appointements, primes comprises, sous déduction des indemnités journalières prévues au titre de la sécurité sociale, du régime de retraite et de prévoyance des cadres et des organismes dont les cotisations sont assumées, au moins en partie, par l'employeur.</p><p></p><p></p><p>2. Le contrat de travail du cadre demandant à bénéficier du congé légal prévu par l'article L. 122-28-1 du code du travail pour élever son jeune enfant ne sera pas rompu pendant la durée du congé mais seulement suspendu.</p><p>Si, 15 jours avant l'expiration de la période de congé défini à l'alinéa précédent, l'intéressé n'a pas manifesté son désir de réintégration dans l'entreprise, il sera considéré comme ayant rompu de lui-même son contrat de travail. Dans ce cas, il sera cependant dispensé d'effectuer son préavis.</p><p>Si nécessaire, les entreprises feront suivre une formation au cadre de retour d'un congé parental.</p><p><font color='#808080' size='1'><i>(1) : Dix-huit semaines à partir du troisième enfant.</i></font></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 13 novembre 1990 art. 11 BO Conventions collectives 91-3 étendu par arrêté du 29 juin 1994 JORF 13 juillet 1994."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 687184,
                "title": "Absences  ",
                "id": "KALISCTA000005741455",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802486",
                    "num": "17",
                    "intOrdre": 85898,
                    "content": "<p>a) Accidents du travail et maladies professionnelles :</p><p>Les absences justifiées par incapacité résultant d'accidents du travail pris en charge par la sécurité sociale ou de maladies professionnelles reconnues dans l'industrie des chaux et ciments ne constituent pas une rupture du contrat de travail, mais une simple suspension de celui-ci.</p><p>L'intéressé reprendra son emploi ou un emploi similaire ou, en cas de réduction de ses capacités professionnelles, un autre emploi compatible avec ses nouvelles possibilités de travail.</p><p>L'interruption du contrat de travail comptera, au regard de l'ancienneté, comme temps de présence effectif.</p><p></p><p>b) Maladies :</p><p>Dans le cas de maladie, le droit, pour l'employeur, de rompre le contrat de travail ne sera utilisé, après expiration des périodes d'indemnisation définies à l'article 15 ci-dessus, que si des nécessités de service l'exigent.</p><p>Toutefois, si l'employeur a usé de cette faculté, l'intéressé aura droit à être réintégré en fin de maladie, s'il avait, au moment de son arrêt de travail, au moins 2 ans (1 an) d'ancienneté dans l'entreprise.</p><p>Ce droit à la réintégration dans l'entreprise ne pourra s'exercer si les absences ont présenté un caractère de trop grande fréquence.</p><p>Si le nouvel engagement ne peut être assuré dans l'emploi antérieur, il le sera dans un emploi de la catégorie à laquelle appartenait l'intéressé (1).</p><p><font color='#808080' size='1'><em>(1) L'expression : \" ou à défaut dans tout autre emploi \" a été supprimée par l'avenant du 5 juillet 1968 non étendu par arrêté ministériel.</em></font></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant du 5 juillet 1968."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 730133,
                "title": "Congés payés  ",
                "id": "KALISCTA000005741456",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802489",
                    "num": "18",
                    "intOrdre": 85898,
                    "content": "<p></p><p>I. - La durée annuelle des congés payés est fixée comme suit :</p><p>- pour le cadre n'ayant pas 1 an d'ancienneté au 31 mai : 2 jours ouvrables par mois de présence pendant la période de référence ;</p><p>- pour le cadre ayant au moins 1 an d'ancienneté au 31 mai : 28 jours ouvrables.</p><p>En cas de fractionnement, l'une des périodes devra avoir au moins 3 semaines et sera donnée pendant la période des congés de la société et pendant les vacances scolaires pour le chef de famille.</p><p></p><p></p><p>II. - En outre, au titre de l'ancienneté, les cadres bénéficieront des congés supplémentaires suivants, étant ici précisé que la durée de l'absence ininterrompue ne pourra excéder 1 mois :</p><p>- 1 jour ouvrable à partir de 20 ans d'ancienneté dans l'entreprise ;</p><p>- 2 jours ouvrables à partir de 30 ans d'ancienneté dans l'entreprise ;</p><p>(1) III. - En cas de départ d'un cadre, l'indemnité compensatrice du droit à congé acquis au moment de son départ lui sera versée, sauf si ce départ est provoqué par un congédiement pour faute lourde.</p><p></p><p></p><p>IV. - Il est accordé des congés exceptionnels payés non déductibles des congés payés visés ci-dessus dans les cas suivants :</p><p>- mariage de l'intéressé ayant au minimum 1 an de présence continue dans l'entreprise : 6 jours ouvrables ;</p><p>- décès du conjoint, du père, de la mère, d'un beau-parent, d'un enfant, d'un parent à charge au sens de la législation : 3 jours ouvrables ;</p><p>- naissance d'un enfant de l'intéressé : 3 jours ouvrables (en application de la loi du 18 mai 1946) ;</p><p>- mariage d'un enfant de l'intéressé : 1 jour ouvrable ;</p><p>- décès d'un frère, d'une soeur : 1 jour ouvrable.</p><p><font color='#808080' size='1'><i>(1) Alinéa supprimé par avenant du 5 juillet 1968 non étendu par arrêté ministériel.</i></font></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant du 5 juillet 1968."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 773082,
                "title": "Période de réserve  ",
                "id": "KALISCTA000005741457",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802490",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<p>   Les périodes militaires réglementaires obligatoires de réserve ne constituent pas une cause de rupture du contrat de travail. L'employeur est tenu de reprendre dans son entreprise le cadre qui a dû abandonner son emploi pour satisfaire aux obligations de périodes militaires réglementaires obligatoires de réserve.</p><p>   Pour la durée desdites périodes, le cadre sera payé comme s'il avait travaillé, déduction faite toutefois des soldes et indemnités versées par l'autorité militaire.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 816031,
                "title": "Perfectionnement technique et promotion sociale  ",
                "id": "KALISCTA000005741458",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802491",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "<p></p>   Des facilités pourront être accordées aux cadres pour leur permettre de mettre à jour leurs connaissances et se perfectionner dans leur spécialité, en assistant, par exemple, aux stages périodiques organisés par leurs écoles d'origine, les universités, les centres d'études et les centres de perfectionnement technique, économique ou social.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Chapitre III",
            "id": "KALISCTA000005704540",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Rupture du contrat de travail  ",
                "id": "KALISCTA000005741459",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802492",
                    "num": "21",
                    "intOrdre": 42949,
                    "content": "<p></p>   Toute résiliation du contrat de travail par l'employeur est notifiée à l'intéressé par lettre recommandée avec avis de réception.<p></p><p></p>   Toute résiliation du contrat de travail par le cadre fera l'objet d'une lettre de démission qui sera notifiée par lettre recommandée avec avis de réception.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Préavis  ",
                "id": "KALISCTA000005741460",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802493",
                    "num": "22",
                    "intOrdre": 42949,
                    "content": "<p>La durée minimum du préavis réciproque est de 3 mois, sauf cas de faute grave.</p><p>Le délai de préavis part de la date de la notification faite conformément à l'article 21 ci-dessus (alinéas 1 et 2).</p><p>La partie qui n'observerait pas le préavis doit à l'autre une indemnité égale à la rémunération correspondant à la durée du préavis restant à courir. Toutefois, un cadre licencié peut quitter son poste pendant la durée du préavis dès qu'il a trouvé un autre emploi.</p><p>Dans ce cas, l'employeur n'aura à lui verser, outre l'indemnité éventuelle de licenciement, que les émoluments dus jusqu'à la date de son départ effectif de l'entreprise.</p><p>Pendant la période de préavis, le cadre licencié est autorisé à s'absenter, si nécessaire, pour recherche d'emploi pendant 50 heures chaque mois ; ces absences ne donneront pas lieu à réduction de rémunération. La répartition de ces absences se fera en accord avec la direction ; à défaut de celui-ci, cette répartition se fera alternativement par moitié au gré de chacune des parties.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Indemnité de licenciement  ",
                "id": "KALISCTA000005741461",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802495",
                    "num": "23",
                    "intOrdre": 85898,
                    "content": "<p>1. A partir de 3 années d'ancienneté, il est alloué au cadre licencié, sauf pour faute grave de sa part, une indemnité distincte du préavis tenant compte de son ancienneté dans l'entreprise et s'établissant suit :</p><p>- pour la tranche de 0 à 5 ans, 3/10 de mois par année à compter de la date d'entrée dans l'entreprise ;</p><p>- pour la tranche de 5 à 10 ans, 4/10 de mois par année au-delà de 5 ans ;</p><p>- pour la tranche de 10 à 15 ans, 6/10 de mois par année au-delà de 10 ans ;</p><p>- pour la tranche au-delà de 15 ans, /10 de mois par année. (1)</p><p>2. Cette indemnité sera versée en une seule fois dans un délai maximum de 3 mois à compter du départ de l'entreprise.</p><p>3. La base de calcul de l'indemnité de licenciement est la rémunération totale mensuelle gagnée par le cadre à raison de 1/12 de la rémunération déclarée à l'administration fiscale, pour l'année la plus favorable des 3 dernières années précédant le préavis de licenciement, qui est considéré comme représentant la valeur de 1 mois de rémunération.</p><p>4. Toutefois, pour le cadre ayant dépassé l'âge de 63 ans au moment du licenciement, l'indemnité calculée comme il est précisé aux alinéas 1 et 3 ci-dessus ne saurait, en tout état de cause, être supérieure au montant de la rémunération totale qu'il aurait perçue s'il avait travaillé jusqu'à l'âge de 65 ans révolus.</p><p>5. En cas de licenciement résultant de vente ou de fusion d'entreprises, les indemnités ci-dessus seront doublées.</p><p><font color='#808080' size='1'><i>(1) Phrase supprimée par avenant du 5 juillet 1968 non étendu par arrêté ministériel.</i></font></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant du 5 juillet 1968."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Indemnité de départ en retraite avant soixante-cinq ans dans le cas d'inaptitude au travail reconnue par la sécurité sociale  ",
                "id": "KALISCTA000005741462",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802497",
                    "num": "24",
                    "intOrdre": 85898,
                    "content": "<p></p>   Dans le cas d'inaptitude au travail reconnue par la sécurité sociale, le cadre qui, après l'âge de soixante ans révolus, bénéficierait alors de la retraite de la sécurité sociale et de celle acquise par les dispositions de la convention du 14 mars 1947 sans abattement pour liquidation anticipée a droit à une indemnité spéciale (1).<p></p><p></p>   Cette indemnité est intermédiaire entre l'indemnité de licenciement L (art. 23) et l'indemnité de départ volontaire R, calculée comme si l'intéressé était resté en fonctions jusqu'à soixante-cinq ans (art. 25). Son montant est égal à :<p></p> M = R + n/60 x (L - R)<p></p> où n est le nombre de mois compris entre la date de fin de contrat de travail et celle où l'intéressé atteindra l'âge de soixante-cinq ans.<p></p><font color='808080'><em>   (1) Le membre de phrase : \" hormis le cas de licenciement pour faute grave entraînant la suppression du préavis et de son paiement \" a été supprimé par l'avenant du 5 juillet 1968 non étendu par arrêté ministériel.<p></p></em></font>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant du 5 juillet 1968."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Cas particulier du départ volontaire en retraite  ",
                "id": "KALISCTA000005741463",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802500",
                    "num": "25",
                    "intOrdre": 85898,
                    "content": "<p>A partir de 60 ans et jusqu'à 65 ans (1), tout cadre quittant son entreprise sur sa demande et avec l'accord de son employeur, pour prendre effectivement sa retraite, reçoit une indemnité égale à :</p><p>- 1 mois de son dernier traitement défini comme au paragraphe 3 de l'article 23, après 5 ans d'ancienneté ;</p><p>- 2 mois après 10 ans ;</p><p>- 3 mois après 20 ans ;</p><p>- 4 mois après 30 ans ;</p><p>- 5 mois après 35 ans ;</p><p>- 6 mois après 40 ans,</p><p>cette ancienneté étant calculée comme si l'intéressé était resté en fonctions jusqu'à l'âge de 65 ans.</p><p>*A partir de 60 ans, cette indemnité est calculée comme si l'intéressé était resté en fonctions jusqu'à l'âge normal de la retraite.* (2)</p><p>Les salariés relevant des dispositions des articles L. 351-1-1 (salariés ayant commencé à travailler jeunes et ayant mené une longue carrière) et L. 351-1-3 (assurés handicapés) du code de la sécurité sociale et répondant aux conditions posées par ces textes peuvent demander le bénéfice de leur départ en retraite à partir de l'un des âges - inférieurs à 60 ans - prévus par ces articles, sans que cette demande ne soit considérée comme une démission.</p><p>Ils recevront la même indemnité que celle visée ci-dessus et leur ancienneté sera calculée comme si l'intéressé était resté en activité jusqu'à 60 ans.</p><i><font color='#808080' size='1'>(1) Le début de la phrase : \" A partir de 60 ans et jusqu'à 65 ans \" a été supprimé par l'avenant du 5 juillet 1968 non étendu par arrêté ministériel. </font></i><p><i><font color='#808080' size='1'>(2) Ajouté par l'avenant du 5 juillet 1968, non étendu.</font></i></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 2 avril 2004 art. 2 BO conventions collectives 2004-20 étendu par arrêté du 16 juillet 2004 JORF 28 juillet 2004."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Dispositions applicables à partir de soixante-cinq ans  ",
                "id": "KALISCTA000005741465",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802502",
                    "num": "26",
                    "intOrdre": 85898,
                    "content": "<p>La retraite normale de la sécurité sociale et de la convention collective nationale de retraite et de prévoyance des cadres étant assurée à 65 ans, et le départ en retraite ne constituant ni un licenciement ni une démission, tout cadre prenant sa retraite ou mis à la retraite à partir de cet âge par l'employeur, après un préavis réciproque de 6 mois, recevra, au moment de son départ, une indemnité établie comme suit :</p><p>- 1 mois de son dernier traitement défini comme au paragraphe 3 de l'article 23, après 5 ans d'ancienneté ;</p><p>- 2 mois après 10 ans ;</p><p>- 3 mois après 20 ans ;</p><p>- 4 mois après 30 ans ;</p><p>- 5 mois après 35 ans ;</p><p>- 6 mois après 40 ans.</p><p>Dans le cas où le cadre prenant sa retraite ou mis à la retraite bénéficie de certains avantages propres à l'entreprise, celle-ci pourra tenir compte de ces avantages dans le calcul de l'indemnité prévue au présent article.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant du 5 juillet 1968."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Chapitre IV",
            "id": "KALISCTA000005704542",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Brevets d'invention  ",
                "id": "KALISCTA000005741466",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802505",
                    "num": "29",
                    "intOrdre": 128847,
                    "content": "<p></p>   Lorsqu'un cadre, sans le concours de l'entreprise et en dehors de l'entreprise, fait une invention qui n'a trait ni aux activités ni aux études et recherches de l'entreprise, cette invention lui appartient exclusivement.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Comités d'entreprise  ",
                "id": "KALISCTA000005741467",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802508",
                    "num": "30",
                    "intOrdre": 42949,
                    "content": "<p></p>   Des comités d'entreprise sont institués et fonctionnent conformément à la législation en vigueur.<p></p><p></p>   Le financement des oeuvres sociales est assuré par accord particulier à chaque entreprise.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Délégués du personnel  ",
                "id": "KALISCTA000005741468",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802509",
                    "num": "31",
                    "intOrdre": 42949,
                    "content": "<p>Conformément aux lois et règlements en vigueur, il est institué dans chaque établissement occupant habituellement plus de 10 personnes des délégués titulaires et des délégués suppléants.</p><p>En particulier, le nombre des délégués, leur mode d'élection, la durée de leurs fonctions, les conditions d'exercice de leur mandat, notamment la mise à leur disposition d'un panneau d'affichage, le temps prévu pour l'accomplissement de leur mission tant à l'intérieur qu'à l'extérieur de l'entreprise, l'assistance éventuelle de représentants syndicaux dans leurs démarches auprès du chef d'établissement, les conditions de licenciement des délégués, sont réglés d'après les dispositions légales et réglementaires.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Droit syndical  ",
                "id": "KALISCTA000005741469",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802510",
                    "num": "32",
                    "intOrdre": 42949,
                    "content": "<p>   a) Les parties contractantes reconnaissent la liberté, aussi bien pour les employeurs que pour les cadres, de s'associer pour la défense collective de leurs intérêts.</p><p>   Les employeurs s'engagent à ne pas prendre en considération le fait d'appartenir ou non à un syndicat, les opinions politiques, philosophiques ou confessionnelles du cadre.</p><p>   Les cadres s'engagent à ne pas prendre en considération, dans le travail, les opinions des autres membres du personnel ou leur appartenance ou non à tel ou tel syndicat.</p><p>   Les deux parties veilleront à la stricte observation des engagements définis ci-dessus et s'emploieront, auprès de leurs ressortissants respectifs, à en assurer le respect intégral.</p><p></p><p>   b) Au cas où des cadres participeraient à une commission paritaire entre organisations d'employeurs et de membres du personnel, et dans la limite d'un nombre de cadres arrêté d'un commun accord entre lesdites organisations, le temps de travail perdu sera payé comme temps de travail effectif et les frais de déplacement seront à la charge des employeurs.</p><p></p><p>   c) Au cas où des cadres seraient désignés pour participer à des commissions officielles prévues par les textes législatifs ou réglementaires en vigueur, des autorisations d'absence seront accordées pour assister aux réunions desdites commissions, sans que ces absences puissent être déduites des congés normaux, à moins qu'elles ne se produisent pendant les congés payés des intéressés.</p><p></p><p>   d) Des autorisations d'absence seront également accordées, dans les mêmes conditions que celles prévues au paragraphe <i>c</i> ci-dessus, aux cadres devant assister aux réunions statutaires des organisations syndicales sur présentation, dans un délai suffisant, d'une convocation écrite émanant de celles-ci, sous réserve que ces absences n'apportent pas de gêne notable dans la bonne marche de l'établissement.</p><p></p><p>   e) Des autorisations d'absence non payées seront également accordées, dans les limites fixées par les prescriptions légales et réglementaires, pour la participation à des stages d'éducation et de formation syndicales, conformément aux conditions prévues par la loi du 23 juillet 1957.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Commission de conciliation  ",
                "id": "KALISCTA000005741471",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802513",
                    "num": "34",
                    "intOrdre": 85898,
                    "content": "<p>Il est constitué entre les parties signataires une commission de conciliation de quatre membres pour les employeurs et de quatre membres pour les cadres. Elle aura son siège à Paris <font color='#000000' size='1'><em>et un fonctionnaire, désigné par le ministère du travail, en assurera la présidence (1).</em>..</font></p><p>Elle est habilitée pour examiner les réclamations ou contestations d'ordre collectif pouvant survenir dans l'application de la présente convention.</p><p>Cette commission peut réclamer toutes justifications qui lui semblent utiles et procéder à toute enquête qu'elle jugera nécessaire</p><p>Elle se réunit à la demande de l'une des parties signataires et, au plus tard, dans un délai de 8 jours.</p><p>Les cadres et les employeurs s'engagent à ne pas procéder à une grève ou à un lock-out avant la réunion de la commission de conciliation.</p><p><em>(1) Termes exclus de l'extensiobn (arrêté du 16 avril 1968, art. 1er).</em></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Dépôt aux prud'hommes  ",
                "id": "KALISCTA000005741472",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802514",
                    "num": "35",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention fera l'objet d'un dépôt au secrétariat du conseil de prud'hommes de la Seine, dans les conditions fixées à l'article 31 du chapitre IV bis du titre II du livre Ier du code du travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Date d'application  ",
                "id": "KALISCTA000005741473",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802515",
                    "num": "36",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention collective prend effet immédiatement. Elle remplace, pour les signataires, les conventions collectives antérieures.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Accord du 12 avril 2018 relatif à la restructuration des conventions collectives nationales de l'industrie cimentière",
            "id": "KALITEXT000037528065"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000037528067",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037528086",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Les partenaires sociaux de l'industrie de la fabrication des ciments sont très attachés au dialogue social de branche et à l'identité conventionnelle de celle-ci.</p><p align='left'>Afin de répondre aux exigences légales sur la « restructuration des branches professionnelles », les partenaires sociaux souhaitent prendre l'initiative de dessiner la nouvelle architecture conventionnelle de cette industrie.</p><p align='left'>Au demeurant, pour que le dialogue social de branche soit efficient et pertinent au regard des évolutions du secteur et des attentes des entreprises et des salariés, il doit pouvoir s'appuyer sur les partenaires sociaux et sur un dispositif conventionnel lisible et simple d'utilisation, en phase avec le cadre législatif et réglementaire.</p><p align='left'>Afin de parvenir à une branche unifiée de l'industrie de la fabrication des ciments, les partenaires sociaux entendent donc regrouper les trois conventions collectives catégorielles et les accords collectifs ad hoc en vigueur, en une seule convention collective nationale couvrant l'ensemble des salariés des entreprises de la fabrication des ciments.</p><p align='left'>Les partenaires sociaux ont pour cela décidé de conclure le présent accord préalablement à l'ouverture des négociations au sein de la CPPNI de l'industrie cimentière récemment constituée. Cet accord vise à définir le périmètre des futures négociations, les objectifs à atteindre, la méthodologie.</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037528068",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>1.1. Par le présent accord, les organisations syndicales et patronales représentatives dans une ou plusieurs des trois conventions collectives ci-après listées, décident de regrouper celles-ci et leurs accords ad hoc, en une seule convention collective unifiée, de façon à disposer d'une branche unique de l'industrie cimentière :<br/>\n– la convention collective nationale Ingénieurs et cadres du 5 juillet 1963 (idcc 363) ;<br/>\n– la convention collective nationale ouvriers du 2 février 1976 (idcc 832) ;<br/>\n– la convention collective nationale ETDAM du 2 février 1976 (idcc 833).</p><p align='left'>Une branche professionnelle se définit comme étant un champ professionnel constitué d'un ensemble d'activités économiques et sociales cohérentes. Ce champ est librement déterminé par la ou les organisations professionnelles d'employeurs et les organisations syndicales de salariés habilitées à négocier des accords ou conventions de branche.</p><p align='left'>Les organisations syndicales et patronales représentatives dans le champ d'une ou plusieurs des trois conventions collectives précitées sont favorables à fixer comme champ d'application de cette convention unifiée les sociétés de fabrication des ciments.</p><p align='left'>1.2. Les organisations précitées conviennent ainsi de la création d'une convention collective nationale commune à tous les salariés de la branche unifiée. Les différences catégorielles seront maintenues en tant que telles dans des annexes spécifiques.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Une convention collective unifiée pour une branche unique"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037528069",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>À la date de conclusion du présent accord de méthode, l'industrie cimentière est caractérisée par la coexistence :<br/>\n– des trois conventions collectives nationales précitées ;<br/>\n– et de 37 accords, avenants et annexes en vigueur, conclus au titre d'une ou de plusieurs des conventions précitées.</p><p align='left'>Le volume de ces textes ainsi que leur ancienneté pour certains d'entre eux conduisent :<br/>\n– à des répétitions, voire des disparités de vocabulaire ;<br/>\n– à la subsistance de dispositions devenues illégales ou obsolètes du fait notamment des évolutions législatives, réglementaires ou conventionnelles.</p><p align='left'>L'objectif premier du chantier de restructuration décidé par les parties est de disposer d'une convention collective de branche offrant une meilleure lisibilité et d'un socle social rénové dans sa forme, afin d'écarter les difficultés d'interprétation et d'application, de favoriser l'attractivité de la branche et d'assurer la conformité de la convention à la législation et la réglementation actuelles.</p><p align='left'>Le présent accord de méthode vise dès lors à encadrer le travail que les parties s'engagent à mener pour aboutir, dans les délais prévus à l'article 4 ci-après, à un regroupement conventionnel via une réécriture à droit constant des textes précités. Ce travail vise donc à actualiser les dispositions éventuellement illégales, obsolètes ou redondantes au regard des évolutions légales et réglementaires, sans apporter de modifications sur le fond, sauf celles rendues nécessaires pour assurer le respect de la hiérarchie des normes et la cohérence rédactionnelle des textes.</p><p align='left'>Les dispositions de la future convention se substitueront au dispositif conventionnel précité ; elles réviseront ces dispositions et les remplaceront à la date d'extension de la future convention. Les accords qui doivent subsister en tant que tels, soit en raison de dispositions légales pour que leurs dispositions demeurent applicables, soit par décision de la CPPNI, seront maintenus et annexés à la future convention.</p><p align='left'>Une liste des accords, avenants et annexes, ainsi qu'une table de concordance entre les anciennes dispositions et les nouvelles seront mises à la disposition des organisations syndicales membres de la CPPNI pour mener à bien ce travail.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Objectifs de cette restructuration"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037528070",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>3.1. Les parties décident de la constitution d'un groupe technique paritaire de travail, comprenant deux représentants par organisation syndicale de salariés représentative au sein de la branche et un nombre au maximum égal de représentants de la partie patronale.</p><p align='left'>Le groupe technique paritaire se réunira dans la mesure du possible une fois par mois en vue de réaliser la réécriture à droit constant de la convention collective unifiée. À cette fin, chaque organisation syndicale dispose d'une réunion préparatoire (de préférence accolée à la réunion du groupe technique paritaire) comprenant quatre représentants de l'organisation.</p><p align='left'>À l'issue de chacune des séances du groupe technique paritaire, un compte rendu sera établi. Celui-ci indiquera les clauses renvoyées à une négociation spécifique, ainsi que la date et l'ordre du jour de la réunion suivante. Le compte rendu sera envoyé aux participants du groupe technique paritaire et aux membres de la CPPNI 2 semaines avant la réunion suivante.</p><p align='left'>Les comptes rendus seront mis à l'ordre du jour des réunions plénières de la CPPNI, afin que celle-ci puisse prendre connaissance et valider des travaux du groupe technique paritaire.</p><p align='left'>3.2. Les documents nécessaires seront adressés par la partie patronale aux différentes organisations syndicales préalablement à chaque réunion, en veillant à laisser un temps suffisant pour les examiner, de l'ordre d'une dizaine de jours au minimum.</p><p align='left'>Par ailleurs, pour réussir l'évolution du dispositif conventionnel, les parties s'engagent à :<br/>\n– assurer, autant que possible, la permanence de leurs acteurs respectifs pendant toute la durée des travaux ;<br/>\n– ne pas revenir autant que faire se peut, sur les dispositions retranscrites dans un compte rendu ;<br/>\n– respecter, tout au long de la négociation, les principes présidant à ces travaux et décrits au présent accord ;<br/>\n– observer la discrétion sur les échanges, travaux, décisions en cours et à venir, dans le périmètre du champ des négociations ;<br/>\n– être respectueuses des positions des autres parties.</p><p align='left'>3.3. Négociations spécifiques :</p><p align='left'>En cas de désaccord du groupe technique paritaire sur la réécriture à droit constant, les parties réserveront les dispositions conventionnelles en cause à une négociation paritaire distincte au sein de la CPPNI.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Méthodologie"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037528071",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>4.1. Pour souligner l'importance que revêt le chantier de restructuration des conventions collectives nationales de l'industrie cimentière, les parties conviennent d'être ambitieuses et de retenir, à titre indicatif, le 1er semestre 2019 comme terme des négociations relatives à la réécriture à droit constant. <br/>Les entreprises dont les représentants relèvent s'engagent à assurer la disponibilité de ces représentants aux réunions et au temps nécessaire à leur préparation. <br/>Les parties conviennent de la possibilité de conclure des comptes rendus d'étape pour marquer l'état d'avancée des travaux (définition des clauses communes, définition des annexes catégorielles, etc.). Les comptes rendus du groupe technique paritaire, ainsi que les procès-verbaux des réunions plénières de la CPPNI, seront mis à disposition des organisations syndicales et patronales représentatives sur une plate-forme numérique dédiée, à créer sans délais. <br/>À l'issue de l'ensemble des travaux de réécriture du groupe technique paritaire, validés en CPPNI sur la base notamment des comptes rendus établis, une réunion paritaire plénière de la CPPNI sera convoquée et saisie de l'intégralité du projet de convention collective unifiée ainsi proposée à la signature. <br/>4.2. Les parties négocieront par ailleurs, la force normative des différentes dispositions conventionnelles, aux fins de déterminer les garanties dans les matières mentionnées aux articles L. 2253-1 et L. 2253-2 du code du travail (reproduits ci-dessous). </p><p align='center'><br/>« Article L. 2253-1 du code du travail : </p><p align='left'><br/>La convention de branche définit les conditions d'emploi et de travail des salariés. Elle peut en particulier définir les garanties qui leur sont applicables dans les matières suivantes : <br/>1° Les salaires minima hiérarchiques ; <br/>2° Les classifications ; <br/>3° La mutualisation des fonds de financement du paritarisme ; <br/>4° La mutualisation des fonds de la formation professionnelle ; <br/>5° Les garanties collectives complémentaires mentionnées à l'<a alt='Code de la sécurité sociale. - art. L912-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745472&dateTexte=&categorieLien=cid'>article L. 912-1 du code de la sécurité sociale </a>; <br/>6° Les mesures énoncées à l'article L. 3121-14, au 1° de l'article L. 3121-44, à l'article L. 3122-16, au premier alinéa de l'article L. 3123-19 et aux articles L. 3123-21 et L. 3123-22 du présent code et relatives à la durée du travail, à la répartition et à l'aménagement des horaires ; <br/>7° Les mesures relatives aux contrats de travail à durée déterminée et aux contrats de travail temporaire énoncées aux articles L. 1242-8, L. 1242-13, L. 1244-3, L. 1251-12, L. 1251-35, L. 1251-36 et L. 1251-37 du présent code ; <br/>8° Les mesures relatives au contrat à durée indéterminée de chantier énoncées aux articles L. 1223-8 et L. 1223-9 du présent code ; <br/>9° L'égalité professionnelle entre les femmes et les hommes ; <br/>10° Les conditions et les durées de renouvellement de la période d'essai mentionnées à l'<a alt='Code du travail - art. L1221-21 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000019067635&dateTexte=&categorieLien=cid'>article L. 1221-21 du code du travail </a>; <br/>11° Les modalités selon lesquelles la poursuite des contrats de travail est organisée entre 2 entreprises lorsque les conditions d'application de l'<a alt='Code du travail - art. L1224-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900875&dateTexte=&categorieLien=cid'>article L. 1224-1</a> ne sont pas réunies ; <br/>12° Les cas de mise à disposition d'un salarié temporaire auprès d'une entreprise utilisatrice mentionnés aux 1° et 2° de l'<a alt='Code du travail - art. L1251-7 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901256&dateTexte=&categorieLien=cid'>article L. 1251-7 du présent code </a>; <br/>13° La rémunération minimale du salarié porté, ainsi que le montant de l'indemnité d'apport d'affaires, mentionnée aux articles <a alt='Code du travail - art. L1254-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901360&dateTexte=&categorieLien=cid'>L. 1254-2 </a>et <a alt='Code du travail - art. L1254-9 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901369&dateTexte=&categorieLien=cid'>L. 1254-9 </a>du présent code ; <br/>Dans les matières énumérées au 1° à 13°, les stipulations de la convention de branche prévalent sur la convention d'entreprise conclue antérieurement ou postérieurement à la date d'entrée en vigueur de la convention de branche, sauf lorsque la convention d'entreprise assure des garanties au moins équivalentes. Cette équivalence des garanties s'apprécie par ensemble de garanties se rapportant à la même matière. </p><p align='center'><br/>Article L. 2253-2 du code du travail </p><p align='left'><br/>Dans les matières suivantes, lorsque la convention de branche ou l'accord couvrant un champ territorial ou professionnel plus large le stipule expressément, la convention d'entreprise conclue postérieurement à cette convention ou à cet accord ne peut comporter des stipulations différentes de celles qui lui sont applicables en vertu de cette convention ou de cet accord sauf lorsque la convention d'entreprise assure des garanties au moins équivalentes : <br/>1° La prévention des effets de l'exposition aux facteurs de risques professionnels énumérés à l'article L. 4161-1 ; <br/>2° L'insertion professionnelle et le maintien dans l'emploi des travailleurs handicapés ; <br/>3° L'effectif à partir duquel les délégués syndicaux peuvent être désignés, leur nombre et la valorisation de leurs parcours syndicaux ; <br/>4° Les primes pour travaux dangereux ou insalubres. <br/>L'équivalence des garanties mentionnée au premier alinéa du présent article s'apprécie par ensemble de garanties se rapportant à la même matière. <br/>Conformément aux <a alt='Ordonnance n°2017-1385 du 22 septembre 2017 - art. 16 (M)' href='/affichTexteArticle.do?cidTexte=JORFTEXT000035607311&idArticle=JORFARTI000035607326&categorieLien=cid'>I et II de l'article 16 de l'ordonnance n° 2017-1385 du 22 septembre 2017</a>, dans les matières mentionnées au présent article, les clauses des conventions et accords de branche, des accords professionnels et des accords interbranches conclues sur le fondement du deuxième alinéa de l'article L. 2253-3 dans sa rédaction antérieure à ladite ordonnance faisant obstacle à des clauses dérogatoires de conventions ou accords d'entreprise ou d'établissement continuent de produire effet si un avenant confirme, avant le 1er janvier 2019, la portée de ces clauses au regard de la convention ou de l'accord d'entreprise ou d'établissement. Les stipulations confirmant ces clauses s'appliquent aux accords étendus. <br/>Dans les matières mentionnées au présent article, les clauses des conventions et accords de branche, des accords professionnels et des accords interbranches mentionnées par l'<a alt='Loi n° 2004-391 du 4 mai 2004 - art. 45 (Ab)' href='/affichTexteArticle.do?cidTexte=JORFTEXT000000613810&idArticle=LEGIARTI000006659065&dateTexte=&categorieLien=cid'>article 45 de la loi n° 2004-391 du 4 mai 2004 </a>continuent de produire effet si un avenant confirme, avant le 1er janvier 2019, la portée de ces clauses au regard de la convention ou de l'accord d'entreprise ou d'établissement. Les stipulations confirmant ces clauses s'appliquent aux accords étendus. »</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Calendrier global"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037528080",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'>5.1. Le présent accord couvre le champ d'application de l'ensemble des conventions collectives en vigueur de l'industrie de la fabrication de ciments. </p><p align='left'>5.2. Le présent accord prend effet au lendemain de la date de son dépôt auprès du ministère en charge des relations du travail. Il se terminera avec la signature de l'accord constituant la nouvelle convention collective unifiée de la branche de l'Industrie cimentière. En tout état de cause, l'accord se terminera au plus tard le 31 décembre 2020.</p><p align='left'>5.3. Conformément aux <a alt='Code du travail - art. L2231-5 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901674&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2231-5 du code du travail</a>, la partie la plus diligente des organisations signataires du présent accord notifie, par lettre recommandée avec accusé de réception, le texte à l'ensemble des organisations représentatives dans le champ d'application précité à l'issue de la procédure de signature. </p><p align='left'>Le présent accord fera l'objet des formalités de dépôt et de demande d'extension par la partie la plus diligente conformément aux dispositions des articles <a alt='Code du travail - art. L2231-6 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>L. 2231-6 </a>et <a alt='Code du travail - art. L2261-24 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901802&dateTexte=&categorieLien=cid'>L. 2261-24</a> du code du ­ travail. </p><p align='left'>5.4. Toute organisation syndicale représentative dans le champ d'application précité, non signataire du présent accord, pourra y adhérer par simple déclaration auprès du ministère en charge des relations du travail. L'adhésion est notifiée aux parties signataires et doit faire l'objet d'un dépôt, conformément à l'<a alt='Code du travail - art. L2261-3 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid'>article L. 2261-3 du code du travail</a>. </p><p align='left'>5.5. Conformément aux articles <a alt='Code du travail - art. L2261-7 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901785&dateTexte=&categorieLien=cid'>L. 2261-7 </a>et <a alt='Code du travail - art. L2261-8 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901786&dateTexte=&categorieLien=cid'>L. 2261-8 </a>du code du travail, l'accord pourra être révisé à tout moment à la demande d'une ou plusieurs organisations visées à l'article L. 2261-7 précité. La demande de révision, accompagnée d'un projet motivé sur les points à réviser, sera notifiée à l'ensemble des organisations syndicales et patronales représentatives afin qu'une négociation puisse s'engager sans tarder. </p><p align='left'>5.6. Le présent accord fera l'objet d'un bilan avant son terme visé à l'article 5.2 ci-dessus, afin de voir si des adaptations sont nécessaires. </p><p align='left'>5.7. Par référence à l'<a alt='Code du travail - art. L2261-23-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000035608942&dateTexte=&categorieLien=cid'>article L. 2261-23-1 du code du travail</a>, les parties précisent que, compte tenu de son objet, le présent accord ne contient pas de dispositions spécifiques aux entreprises de moins de 50 salariés.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dispositions finales"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Adhésion par lettre du 27 septembre 2017 de la FNCB CFDT à l'accord du 7 juin 2017 relatif à la CPPNI",
            "id": "KALITEXT000036231825"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036231827",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Paris, le 27 septembre 2017. <br/>Madame, Monsieur <br/>La fédération nationale de la construction et bois CFDT vous informe de sa décision d'adhésion à l'<a alt='Missions et organisation de la CPPNI (VNE)' href='/affichIDCC.do?cidTexte=KALITEXT000035980464&categorieLien=cid'>accord relatif aux missions et à l'organisation de la commission paritaire permanente de négociation et d'interprétation </a>de l'industrie cimentière du 7 juin 2017. <br/>Cette adhésion est faite conformément à l'article 5.4 dudit accord ainsi qu'à l'<a alt='Code du travail - art. L2261-3 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid'>article L. 2261-3 du code du travail </a>dans les conditions fixées par l'<a alt='Code du travail - art. D2231-2 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>article D. 2231-2 du code du travail</a>. <br/>Vous en souhaitant bonne réception, recevez, Madame, Monsieur, nos cordiales salutations.</p>",
                "etat": "VIGUEUR"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 7 juin 2017 relatif aux missions et à l'organisation de la CPPNI",
            "id": "KALITEXT000035980464"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 786430,
                "title": "Préambule",
                "id": "KALISCTA000035982707",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035982725",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Les partenaires sociaux de la branche de l'industrie cimentière reconnaissent la priorité du dialogue social de branche.</p><p>Dans ce cadre, ils saisissent l'occasion donnée par plusieurs dispositions de la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000032983213&categorieLien=cid'>loi du 8 août 2016</a> relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels pour :</p><p>– donner un cadre formel aux réunions paritaires de négociation de l'industrie cimentière ;<br/>\n– préciser les missions des partenaires sociaux de la branche en matière d'interprétation des textes conventionnels ;<br/>\n– encadrer les modalités matérielles de fonctionnement des diverses réunions paritaires de négociation et d'interprétation.</p><p>Ces objectifs conduisent les partenaires sociaux de la branche à créer par le présent accord une instance paritaire dénommée « commission paritaire permanente de négociation et d'interprétation » (CPPNI), dont les différents rôles et les modalités de fonctionnement sont précisés dans les dispositions qui suivent.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035980466",
                "num": null,
                "intOrdre": 524287,
                "content": "<p>Vu l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid'>article L. 2232-9 du code du travail</a> qui prévoit l'instauration et les missions de la commission paritaire permanente de négociation et d'interprétation dans chaque branche,</p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035980468",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>La CPPNI est composée de l'ensemble des organisations syndicales et patronales représentatives dans le champ de l'une et/ ou l'autre des trois conventions collectives nationales de l'industrie cimentière ci-après listées :</p><p align='left'>– la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005659886&categorieLien=cid'>convention collective nationale ingénieurs et cadres du 5 juillet 1963 (idcc 363) </a>;<br/>\n– la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005658558&categorieLien=cid'>convention collective nationale ouvriers du 2 février 1976 (idcc 832) </a><br/>\n– la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005658010&categorieLien=cid'>convention collective nationale ETDAM du 2 février 1976 (idcc 833)</a>.</p><p align='left'>Ces organisations syndicales et patronales représentatives sont fixées par voie d'arrêté ministériel.</p><p align='left'>La CPPNI exerce les missions d'intérêt général suivantes :</p><p align='left'>– elle représente la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics ;<br/>\n– elle exerce un rôle de veille sur les conditions de travail et l'emploi ;<br/>\n– elle établit un rapport annuel d'activité qu'elle verse dans la base de données nationale mentionnée à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033008925&dateTexte=&categorieLien=cid'>article L. 2231-5-1 du code du travail</a>.</p><p align='left'>La CPPNI peut rendre un avis à la demande d'une juridiction sur l'interprétation d'une convention ou d'un accord collectif dans les conditions mentionnées à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071164&idArticle=LEGIARTI000006572227&dateTexte=&categorieLien=cid'>article L. 441-1 du code de l'organisation judiciaire</a>.</p><p align='left'>Elle peut également exercer les missions de l'observatoire paritaire mentionné à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901695&dateTexte=&categorieLien=cid'>article L. 2232-10 </a>du présent code.</p><p align='left'>Pour remplir à bien les différentes missions qui lui sont imparties par les textes législatifs et réglementaires et par les partenaires sociaux au niveau de la branche, la CPPNI peut s'appuyer sur différentes instances destinées à nourrir les réflexions des acteurs du dialogue social de branche, telles que l'OPCA compétent pour la branche, son observatoire prospectif des métiers et des qualifications, la CPNEFP de l'industrie cimentière.</p><p align='left'>Dans son rôle de veille des conditions de travail et de l'emploi, la CPPNI pourra entre autres s'appuyer sur les bilans statistiques annuels réalisés au sein de la CPNEFP et sur le rapport annuel de branche présenté dans le cadre de la négociation annuelle obligatoire sur les salaires minima conventionnels.</p><p align='left'>Dans son rôle de représentant de la branche, la CPPNI pourra proposer des initiatives destinées à faire connaître le dispositif conventionnel de l'industrie cimentière, ses caractéristiques et ses métiers.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Principes préliminaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035980471",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='center'>2.1. Missions générales</p><p align='left'>À titre liminaire, il est rappelé que le principe de loyauté et de transparence doit présider à toutes les phases de négociation collective entre les organisations syndicales et patronales de la branche.</p><p align='left'>Dans son rôle de négociation, la CPPNI s'attache à remplir les missions dévolues à la branche professionnelle figurant à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033005801&dateTexte=&categorieLien=cid'>article L. 2232-5-1 du code du travail</a>.<br/>\nElle est également réunie en vue des négociations périodiques obligatoires de branche prévues par la loi, les négociations prévues à l'article 1 du protocole d'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005660500&categorieLien=cid'>accord du 15 décembre 1983 </a>sur les négociations collectives, et de manière générale pour toute négociation menée par les partenaires sociaux au niveau de la branche de l'industrie cimentière.</p><p align='left'>La CPPNI établit un rapport annuel d'activité sur les négociations menées au niveau de la branche, selon les modalités prévues par les textes législatifs et réglementaires.</p><p align='left'>Afin d'établir ledit rapport annuel, la CPPNI reçoit les accords collectifs conclus par les entreprises relevant des conventions collectives de l'industrie cimentière visés à l'article L. 2232-9, II, 3, du code du travail, dans les conditions prévues à l'article 4.2 des présentes.</p><p align='center'>2.2. Principes directeurs de la négociation collective au sein de la CPPNI</p><p align='left'>Les partenaires sociaux reconnaissent la priorité d'un dialogue social de branche dynamique et en adhésion avec leurs attentes.</p><p align='left'>À ce titre, ils conviennent que la CPPNI, dans son rôle de négociation, observe les principes directeurs suivants :</p><p align='center'>2.2 a Agenda social de la CPPNI</p><p align='left'>Une fois par an, les membres de la CPPNI se réunissent pour établir un agenda social prévisionnel pour l'année considérée (dénommée « réunion de l'agenda social »), et les dates de réunions prévisionnelles y afférentes, au regard des obligations légales et des objectifs de négociation.</p><p align='left'>Il est rappelé que, conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid'>article L. 2232-9</a>, III, du code du travail, la CPPNI se réunit au moins trois fois par an dans le cadre des négociations périodiques obligatoires de branche prévues par la loi.</p><p align='left'>Une des réunions sera consacrée à la validation du rapport d'activité précité de l'année écoulée avant sa transmission à l'administration.</p><p align='center'>2.2 b Périodicité et méthode de négociation</p><p align='left'>La CPPNI pourra le cas échéant, à l'occasion d'une de ses réunions décider de l'opportunité d'adapter les périodicités des négociations obligatoires de branche précitées pour tout ou partie des thèmes. Ces adaptations devront faire l'objet d'un accord de branche et respecter les limites prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901665&dateTexte=&categorieLien=cid'>article L. 2222-3 du code du travail</a>.</p><p align='left'><em>Par ailleurs, la CPPNI pourra décider, dans une logique de dynamisme du dialogue social de branche et par souci de se doter d'accords de branche lisibles et pédagogiques :<br/>\n– de négocier un accord de méthode visant à encadrer la négociation d'un accord de branche (thèmes à aborder, nombre et calendrier des négociations, méthodologie de travail, informations partagées, etc.) ;<br/>\n– d'insérer dans un accord de branche une clause de rendez-vous, compte tenu des thèmes abordés dans l'accord et de la durée de celui-ci   ;<br/>\n– de fixer les modalités de suivi d'un accord de branche ;<br/>\n– de rédiger au début d'un accord de branche un préambule présentant clairement les objectifs de celui-ci.</em><a shape='rect' href='#RENVOI_KALIARTI000035980471_1'> (1)</a></p><p align='left'>Il est précisé que, conformément aux dispositions légales en vigueur, l'absence ou la méconnaissance de ces dispositions n'est pas de nature à entraîner la nullité de l'accord de branche conclu.</p><p align='left'>La CPPNI négociera également la durée de l'accord de branche, qui peut être conclu pour une durée déterminée ou indéterminée. À défaut de stipulation expresse, l'accord sera conclu pour une durée légale de 5 ans fixée à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901666&dateTexte=&categorieLien=cid'>article L. 2222-4 du code du travail</a>.</p><p align='left'>Enfin, chaque réunion de négociation de la CPPNI donnera lieu à établissement d'un compte rendu.</p><p align='center'>2.3. Réunions de la CPPNI dans son rôle de négociation<br/>\n2.3 a Convocation de la CPPNI</p><p align='left'>Pour chaque réunion de la CPPNI, une convocation est adressée aux organisations membres de la CPPNI par son secrétariat 15 jours ouvrés au moins avant la date prévue pour la réunion. Les documents de travail, s'ils ne sont pas envoyés avec la convocation, pourront être adressés aux organisations dans un délai maximum de 10 jours ouvrés avant la date de la réunion.</p><p align='left'>Chaque organisation syndicale représentative devra faire connaître au secrétariat de la CPPNI les noms de ses représentants, au minimum 5 jours ouvrés avant la réunion.</p><p align='center'>2.3 b Composition de la CPPNI<br/>\nSéances plénières</p><p align='left'>Il est convenu que les réunions paritaires plénières de négociation et/ ou de concertation visant l'ensemble du champ couvert par les conventions collectives de la branche de l'industrie cimentière, en ce compris la réunion annuelle de l'agenda social, seront composées de quatre représentants maximum pour chaque organisation syndicale représentative au niveau de l'ensemble de ce champ.</p><p align='left'>La partie patronale fixe librement sa composition, dans la limite du nombre de représentants de la délégation syndicale dans sa configuration maximale.</p><p align='left'>Les organisations syndicales s'efforceront lors de la composition de leur délégation, de parvenir à une représentation des hommes et des femmes représentative de la proportion des effectifs des deux sexes dans la branche.</p><p align='left'>Les commissions mixtes paritaires convoquées par les pouvoirs publics en application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901798&dateTexte=&categorieLien=cid'>article L. 2261-20 du code du travail</a>, sont considérées comme des séances plénières de la CPPNI (en sus de celles fixées à l'agenda social), sans préjudice cependant de la mise en œuvre par l'administration compétente de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485346&dateTexte=&categorieLien=cid'>article R. 2261-10 </a>du même code.</p><p align='center'>Réunions préparatoires syndicales</p><p align='left'>En amont de chaque réunion paritaire plénière, les organisations syndicales précitées ont la faculté d'organiser, ensemble ou séparément, une réunion préparatoire si possible accolée à la date de la réunion plénière.</p><p align='left'>Chaque organisation syndicale est composée de sept représentants maximum, sauf accord de certaines organisations pouvant s'entendre entre elles pour un autre mode de répartition en cas de réunion préparatoire commune à plusieurs organisations.</p><p align='left'>Parmi ces représentants, figureront dans la mesure du possible les participants à la réunion plénière de la CPPNI afin d'optimiser la qualité des échanges.</p><p align='left'>Chaque organisation syndicale devra faire connaître au secrétariat de la CPPNI les noms de ses représentants, au minimum 5 jours ouvrés avant la réunion préparatoire.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000035980471_1'></a>(1) Alinéa étendu sous réserve du respect des dispositions des articles L. 2222-3-3 et L. 2222-5-1 du code du travail. <br/>\n(Arrêté du 11 janvier 2018 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "La CPPNI dans son rôle de négociation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035980479",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='center'>3.1. Missions</p><p align='left'>Dans son rôle d'interprétation, la CPPNI a pour objet de statuer sur les difficultés d'interprétation des différents textes conventionnels de la branche de l'industrie cimentière qui se posent aux entreprises et salariés. Cette disposition ne vise en aucune façon les cas individuels.</p><p align='left'>Elle peut également, conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid'>article L. 2232-9</a>, I, du code du travail, rendre un avis à la demande d'une juridiction sur l'interprétation d'une ou plusieurs clauses conventionnelles de branche, en ce compris ses avenants et annexes, dans les conditions mentionnées à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071164&idArticle=LEGIARTI000006572227&dateTexte=&categorieLien=cid'>article L. 441-1 du code de l'organisation judiciaire</a>.</p><p align='center'>3.2. Sollicitation et délibération</p><p align='left'>Au titre de la mission figurant à l'alinéa 1 de l'article 3.1 ci-dessus, la CPPNI est sollicitée par une organisation représentative de la branche de l'industrie cimentière, par lettre recommandée avec accusé de réception adressée au secrétariat de la CPPNI. La lettre doit exposer clairement les dispositions sujettes à interprétation afin que la demande soit examinée par la CPPNI à l'occasion de sa prochaine réunion et en tout état de cause dans le délai de 1 mois au plus tard.</p><p align='left'>Au titre de la mission figurant à l'alinéa 2 de l'article 3.1 ci-dessus, la CPPNI est sollicitée dans les conditions prévues par la juridiction de l'ordre judiciaire en application de l'article L. 441-1 du code de l'organisation judiciaire.</p><p align='left'>La CPPNI peut, par procès-verbal :</p><p align='left'>– soit émettre un avis unanime des organisations sur l'interprétation des dispositions visées par la demande. Dans ce cas, le procès-verbal de la CPPNI vaudra avenant interprétatif ayant la même valeur que les clauses des textes conventionnels de branche ;<br/>\n– soit, à défaut d'unanimité un procès-verbal signé par les participants est dressé, qui expose leurs points de vue respectifs. Cette question sera inscrite à l'ordre du jour de la prochaine réunion de l'agenda social de la CPPNI.</p><p align='center'>3.3. Composition de la CPPNI dans son rôle d'interprétation</p><p align='left'>Dans son rôle d'interprétation, la CPPNI est composée, d'une part, de deux représentants de chacune des organisations syndicales représentatives au niveau de la branche de l'Industrie cimentière, et, d'autre part, d'un nombre égal de représentants des organisations professionnelles représentatives au niveau de ladite branche.</p><p align='left'>Les représentants de chaque organisation syndicale sont désignés par celle-ci auprès du secrétariat de la CPPNI, au plus tard 5 jours ouvrés avant la date de la réunion. Il sera fait appel, de préférence, pour ces désignations, à des personnes ayant participé à l'élaboration du texte conventionnel en cause ou qui en ont une bonne connaissance.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "CPPNI dans son rôle d'interprétation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035980483",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='center'>4.1. Secrétariat et siège de la CPPNI</p><p align='left'>Le siège de la CPPNI est situé à l'adresse du SFIC.</p><p align='left'>Le SFIC assure le secrétariat de la CPPNI. Il est chargé à ce titre :</p><p align='left'>– de la réception des diverses demandes de négociation et d'interprétation, et de leur transmission aux partenaires sociaux membres de la CPPNI ;<br/>\n– de la réception des accords collectifs d'entreprise visés à l'article 4.2 ci-après, et de leur transmission aux partenaires sociaux membres de la CPPNI ;<br/>\n– de l'envoi aux partenaires sociaux membres de la CPPNI des convocations et documents nécessaires à la tenue des réunions ;<br/>\n– de la rédaction des comptes rendus et procès-verbaux des réunions de la CPPNI et de leur transmission aux partenaires sociaux membres de la CPPNI ;<br/>\n– de la préparation du rapport annuel d'activité prévu à l'article 2.1 ci-dessus, en vue de sa validation par la CPPNI puis de sa transmission à l'administration.</p><p align='left'>Les comptes rendus et procès-verbaux sont transmis pour avis aux participants de la réunion de la CPPNI et à leurs organisations dans un délai de 3 semaines après la réunion, les participants ayant 2 semaines pour faire part de leurs éventuelles corrections. Le défaut de réponse dans ce délai vaudra acceptation.</p><p align='left'>Les membres de la CPPNI devront observer la confidentialité des échanges et documents des réunions de la CPPNI qui auront été précisés et libellés comme tels en séance.</p><p align='center'>4.2. Réception des accords collectifs d'entreprise</p><p align='left'><em>En application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid'>article L. 2232-9</a>, II, 3, du code du travail, le rapport annuel d'activité de la CPPNI comprend un bilan des accords collectifs d'entreprise conclus l'année civile visée et relatifs à la durée du travail, au travail à temps partiel et intermittent, aux congés et au compte épargne-temps.</em><a shape='rect' href='#RENVOI_KALIARTI000035980483_1'> (1)</a></p><p align='left'>Conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033500174&dateTexte=&categorieLien=cid'>article D. 2232-1-1 du code du travail</a>, il est convenu que ces accords conclus au sein des entreprises relevant de la branche de l'industrie cimentière, doivent être transmis à la CPPNI à l'une des coordonnées suivantes :</p><p align='left'>Adresse postale :<br/>\nCPPNI de l'industrie cimentière, c/ o SFIC, 7, place de la Défense, 92974 Paris-La Défense Cedex.</p><p align='left'>Adresse numérique :<br/>\ncppniciment@sfic. fr</p><p align='left'>Le secrétariat de la CPPNI accusera réception auprès de l'expéditeur de chaque accord ainsi reçu et le transmettra aux organisations membres de la CPPNI.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000035980483_1'></a>(1) Alinéa étendu sous réserve de l'application des dispositions de l'article L. 2232-9 du code du travail. <br/>\n(Arrêté du 11 janvier 2018 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modalités matérielles de fonctionnement de la CPPNI"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035980487",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='center'>5.1. Champ d'application de l'accord</p><p align='left'>Le présent accord s'applique aux entreprises relevant du champ d'application couvert par l'ensemble des conventions collectives nationales de la branche de l'industrie cimentière, à savoir :</p><p align='left'>– <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005659886&categorieLien=cid'>convention collective nationale des ingénieurs et cadres de l'industrie de la fabrication des ciments du 5 juillet 1963 </a>;<br/>\n– <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005658558&categorieLien=cid'>convention collective nationale du personnel ouvrier de l'industrie de la fabrication des ciments du 2 février 1976 </a>;<br/>\n– <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005658010&categorieLien=cid'>convention collective nationale du personnel employés, techniciens, dessinateurs et agents de maîtrise de l'industrie de la fabrication des ciments du 2 février 1976</a>.</p><p align='center'>5.2. Durée. – Entrée en vigueur. – Clause de rendez-vous</p><p align='left'>Le présent accord est conclu pour une durée indéterminée. Il prend effet à partir du jour de son dépôt auprès du ministère en charge des relations du travail.</p><p align='left'>L'accord fera l'objet d'un bilan à l'issue d'un délai de 3 ans à compter de son entrée en vigueur afin de voir si des adaptations sont nécessaires.</p><p align='center'>5.3. Notification. – Dépôt. – Extension</p><p align='left'>Conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901674&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2231-5 du code du travail</a>, la partie la plus diligente des organisations signataires du présent accord notifie, par lettre recommandée avec avis de réception, le texte à l'ensemble des organisations représentatives à l'issue de la procédure de signature.</p><p align='left'>Le présent accord fera l'objet des formalités de dépôt et de demande d'extension par la partie la plus diligente conformément aux dispositions des articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>L. 2231-6 </a>et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901802&dateTexte=&categorieLien=cid'>L. 2261-24 </a>du code du travail.</p><p align='center'>5.4. Adhésion</p><p align='left'><em>Toute organisation syndicale représentative non signataire du présent accord pourra y adhérer par simple déclaration auprès du Ministère en charge des relations du travail.</em><a shape='rect' href='#RENVOI_KALIARTI000035980487_1'> (1)</a></p><p align='left'>L'adhésion est notifiée aux parties signataires et doit faire l'objet d'un dépôt par l'organisation adhérente, conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid'>article L. 2261-3 du code du travail</a>.</p><p align='center'>5.5. Révision et dénonciation</p><p align='left'>Le présent accord pourra être dénoncé dans les conditions prévues par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901787&dateTexte=&categorieLien=cid'>article L. 2261-9 du code du travail</a>.</p><p align='left'>Il pourra également être révisé à tout moment à la demande de l'une ou de plusieurs organisations syndicales ou patronales visées à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901785&dateTexte=&categorieLien=cid'>article L. 2261-7 du code du travail</a>. La demande de révision, accompagnée d'un projet motivé sur les points à réviser, sera notifiée à l'ensemble des organisations syndicales et patronales représentatives au niveau de l'ensemble du champ visé à l'article 5.1 ci-dessus afin qu'une négociation puisse s'engager sans tarder.</p><p align='center'>5.6. Dispositions abrogées</p><p align='left'>Sont abrogés, à compter de l'entrée en vigueur du présent accord :</p><p align='left'>– les <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005660539&idArticle=KALIARTI000005804463&categorieLien=cid'>articles 1er et 2 de l'accord du 16 janvier 1991 </a>sur « la négociation salariale annuelle de branche et sur l'exercice du droit syndical » ;<br/>\n– l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005659886&idArticle=KALIARTI000005802511&categorieLien=cid'>article 33 de la convention collective nationale des ingénieurs et cadres de l'industrie de la fabrication des ciments du 5 juillet 1963</a>.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000035980487_1'></a>(1) Alinéa étendu sous réserve du respect des dispositions de l'article L. 2261-3 du code du travail. <br/>\n(Arrêté du 11 janvier 2018 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispositions finales"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 28 juin 2016 relatif à l'OPCA 3+",
            "id": "KALITEXT000033295089"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000033295091",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033295101",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les conseils d'administration paritaires des OPCA DEFI et 3+ représentant les branches professionnelles de leurs champs d'agrément respectifs ont décidé en mars 2015 de lancer une étude pour examiner l'opportunité de créer entre les branches précitées un OPCA interbranches issu du rapprochement des OPCA DEFI et 3+. Les travaux qui se sont déroulés sur toute l'année 2015 avec l'aide de cabinets de conseil et suivis par un comité de pilotage paritaire ont été présentés au conseil d'administration de l'OPCA 3+ le 17 décembre 2015 et au conseil d'administration extraordinaire de l'OPCA DEFI le 14 mars 2016.<br/>Ces deux conseils d'administration ont donné un avis favorable pour ouvrir des négociations en vue du rapprochement de leurs deux OPCA. La création de ce nouvel OPCA ne peut se faire que par la négociation entre les organisations syndicales de salariés et les organisations d'employeurs représentatives dans le champ de l'interbranche au périmètre des branches professionnelles susvisées d'un accord de constitution.<br/>Il a été décidé de constituer des délégations de négociation restreintes pour chaque organisation syndicale représentative dans le champ de l'interbranche au périmètre des branches professionnelles susvisées.<br/>En conséquence, il est convenu ce qui suit :</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3670009,
                "title": "Annexe I",
                "id": "KALISCTA000033295100",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033295102",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='center'><br/><b>Liste des activités économiques relevant du champ d'application des conventions collectives nationales de l'industrie de la fabrications des ciments</b><br/></p><p> \t\t\t\t\tSont visées les entreprises entrant dans le champ d'application des conventions collectives nationales de l'industrie de la fabrication des ciments, tel que défini ci-après par référence à la nomenclature d'activités et de produits de 1973 :<br/> \t\t\t\t\tLe groupe 1506 : fabrication de ciments : fabrication de ciment Portland, de ciments de laitier, de ciments alumineux et de ciments prompts.<br/> \t\t\t\t\tLe groupe 1506 : extraction de pierre à ciment, de marne, de pierre à chaux : avec limitation à celles de ces activités qui concernent les carrières exploitées par les sociétés se livrant aux fabrications ci-dessus délimitées et leur appartenant, pour l'alimentation de celles de leurs usines comprises sous le groupe 1506.<br/> \t\t\t\t\tDans le groupe 1505 : fabrication de plâtre : cuisson du plâtre, four à plâtre, les fabriques de plâtre par les sociétés se livrant aux fabrications ci-dessus limitées (groupe 1506) et leur appartenant.<br/></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033295092",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le nombre de participants aux réunions de négociation est fixé à 9 membres par organisation syndicale de salariés représentative dans le champ de l'interbranche au périmètre des branches professionnelles susvisées, soit 45 membres pour les organisations syndicales de salariés et autant de membres pour les organisations syndicales d'employeurs représentatives dans le champ de l'interbranche.<br/>Chaque réunion de négociation donne lieu à l'organisation de réunions préparatoires :<br/>– la première demi-journée est dédiée à une réunion préparatoire par organisation syndicale de salariés représentative. Pour permettre une meilleure représentation de chaque organisation syndicale de salariés lors des réunions préparatoires, le nombre de participants à cette réunion est fixé à 19 membres ;<br/>– la seconde demi-journée est dédiée à une réunion préparatoire des organisations syndicales de salariés représentatives en intersyndicale. Le nombre de participants à cette réunion est fixé à 9 membres par organisation syndicale de salariés représentative, soit 45 participants au total.<br/>L'ensemble de ces réunions préparatoires et de négociation se tiendront sur deux journées consécutives.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Composition de la délégation participant à la négociation de l'accord collectif constitutif d'un OPCA interbranches"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033295093",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Il est convenu que la convocation aux réunions de négociation émanera des deux OPCA. Elle sera adressée :<br/>– aux coordinateurs des organisations syndicales de salariés représentatives dans le champ de l'interbranche au périmètre des branches professionnelles susvisées qu'elles auront préalablement désignés, à charge pour eux de constituer leur délégation dans les limites fixées à l'article 1er ;<br/>– à chaque organisation syndicale d'employeurs représentative dans le champ de l'interbranche, à charge pour elles de constituer leur délégation dans les limites fixées à l'article 1er.<br/>Cette convocation entraîne la convocation à une réunion préparatoire d'une journée pour les organisations syndicales de salariés représentatives telle que définie à l'article 1er. Ces deux convocations donnent lieu à une autorisation d'absence dans les limites fixées à l'article 1er.<br/>Les organisations syndicales d'employeurs organisent de leur côté leurs réunions préparatoires.<br/>La convocation à la réunion de négociation et la convocation à la seconde réunion préparatoire indiquent la date, le lieu et la durée de la réunion.<br/>Chaque organisation syndicale de salariés représentative organise la première réunion préparatoire.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Convocation aux réunions de négociation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033295094",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les frais engagés par les représentants des organisations syndicales représentatives dans le champ de l'interbranche au périmètre des branches professionnelles susvisées pour participer aux réunions de négociation et membres des instances des deux OPCA (y compris les réunions préparatoires) sont pris en charge dans les conditions définies par chaque OPCA auxquels ils appartiennent.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Remboursement des frais liés à la négociation de l'accord collectif constitutif d'un OPCA interbranches"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033295095",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Le présent accord entrera en vigueur à l'issue du délai prévu par les <a alt='Code du travail - art. L2232-6 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901688&dateTexte=&categorieLien=cid'>articles L. 2232-6 et suivants du code du travail</a> pour l'exercice du droit d'opposition des organisations syndicales de salariés représentatives au niveau de la branche non signataire du présent accord et se terminera avec la signature de l'accord constitutif d'un organisme paritaire collecteur agréé interbranches.<br/>Les parties signataires conviennent que le présent accord est soumis à signature dans des termes identiques par les organisations syndicales concernées dans chacune des branches professionnelles.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Entrée en vigueur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033295097",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Conformément aux articles <a alt='Code du travail - art. L2231-6 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>L. 2231-6</a> et <a alt='Code du travail - art. D2231-2 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2</a> du code du travail, le présent accord collectif sera déposé en deux exemplaires auprès des services du ministre chargé du travail et remis au secrétariat du greffe du conseil de prud'hommes de Paris.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dépôt"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 5 avril 2013 relatif à la rémunération des ingénieurs et cadres",
            "id": "KALITEXT000027822219"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 5242870,
                "title": "Annexe",
                "id": "KALISCTA000027822240",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027822241",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p> \t\t\t\t\tAnnexe<br/></p><p> \t\t\t\t\tSalaires minima mensuels et annuels des ingénieurs et cadres au 1er juin 2013<br/></p><p> \t\t\t\t\tPoint 100 : 5,2545 €.<br/> \t\t\t\t\tBase : 152,25 heures.<br/></p><p> \t\t\t\t\t(En euros.)<br/></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>Coefficient hiérarchique</th><th>Salaire mensuel base CCN (1)</th><th>Salaire annuel base CCN (2)</th></tr><tr><td align='center'>185</td><td align='center'>1 480</td><td align='center'>19 240</td></tr><tr><td align='center'>210</td><td align='center'>1 680</td><td align='center'>21 840</td></tr><tr><td align='center'>230</td><td align='center'>1 840</td><td align='center'>23 920</td></tr><tr><td align='center'>250</td><td align='center'>2 000</td><td align='center'>26 000</td></tr><tr><td align='center'>270</td><td align='center'>2 160</td><td align='center'>28 080</td></tr><tr><td align='center'>290</td><td align='center'>2 320</td><td align='center'>30 160</td></tr><tr><td align='center'>310</td><td align='center'>2 480</td><td align='center'>32 240</td></tr><tr><td align='center'>330</td><td align='center'>2 640</td><td align='center'>34 320</td></tr><tr><td align='center'>350</td><td align='center'>2 800</td><td align='center'>36 400</td></tr><tr><td align='center'>360</td><td align='center'>2 880</td><td align='center'>37 440</td></tr><tr><td align='center'>370</td><td align='center'>2 960</td><td align='center'>38 480</td></tr><tr><td align='center'>380</td><td align='center'>3 040</td><td align='center'>39 520</td></tr><tr><td align='center'>390</td><td align='center'>3 120</td><td align='center'>40 560</td></tr><tr><td align='center'>400</td><td align='center'>3 200</td><td align='center'>41 600</td></tr><tr><td align='center'>600</td><td align='center'>4 800</td><td align='center'>62 400</td></tr><tr><td colspan='3' align='center'>(1) Coefficient hiérarchique × horaire de référence (152,25 heures) × valeur du point 100/100.<br/>(2) Salaire mensuel de base CCN × 13. Les montants sont hors avantages d'ancienneté (sous réserve des dispositions propres à la position II), hors primes de productivité ou de production et hors prime variable.</td></tr></tbody></table></center></div><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027822222",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Le présent avenant, établi en vertu des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901669&dateTexte=&categorieLien=cid'>articles L. 2231-1 et L. 2231-3 du code du travail</a>, s'applique aux entreprises qui relèvent de la convention collective nationale de l'industrie de la fabrication des ciments.<br/>Le présent avenant s'appliquera sans préjudice des dispositions légales, et notamment des articles L. 2241-1, L. 3232-1 et L. 3232-3 du code du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027822225",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005659890&idArticle=KALIARTI000005802521&categorieLien=cid'>L'article 6 </a>de l'annexe « Classifications et appointements » de la convention collective nationale des ingénieurs et cadres du 5 juillet 1963 est en partie modifié pour être remplacé par les dispositions suivantes : <br/>« Les appointements minimaux sont les appointements mensuels au-dessous desquels un cadre ne peut être rémunéré. <br/>Ils constituent des appointements de base, à l'exclusion de toutes primes, indemnités, accessoires de salaire et gratifications. <br/>Ils sont définis pour chaque position type et, éventuellement, pour chaque échelon, à partir d'une base mensuelle correspondant au produit d'un point 100, tel que défini à l'article 6, alinéa 4, de l'annexe « Classifications et appointements » de la présente convention, par le coefficient hiérarchique correspondant à la position repère et à l'échelon occupé par l'intéressé et par l'horaire de travail de référence (152,25 heures) sur une base 100. <br/>La formule de calcul pour déterminer lesdits appointements mensuels est donc la suivante : <br/>(Point 100 × Coefficient hiérarchique × 152,25)/100 <br/>La valeur du point 100 servant à la détermination des appointements mensuels tels que définis à l'article 6, alinéa 3, de l'annexe “ Classifications et appointements ” de la présente convention est égale à 5,2545 €. <br/>Les coefficients hiérarchiques, tels que visés au présent article, sont les suivants. » <br/>Le reste de l'article, à savoir les dispositions relatives à la position I, à la position II et à la position III, demeure inchangé.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Appointements mensuels"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027822226",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/><a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005659890&idArticle=KALIARTI000005802523&categorieLien=cid'>L'article 8 </a>de l'annexe « Classifications et appointements » de la convention collective nationale des ingénieurs et cadres du 5 juillet 1963 est supprimé pour être remplacé par les dispositions suivantes : <br/>« Chaque cadre est assuré que sa rémunération annuelle, non compris le cas échéant des avantages d'ancienneté (sous réserve des dispositions propres à la position II), des primes de productivité, des primes de production et des primes variables, sera au moins égale au montant du produit des appointements mensuels, tels que définis à l'article 6 de l'annexe “ Classifications et appointements ” de la présente convention, par 13. »</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Rémunération annuelle"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027822228",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'> \t\t\t\t\t\tConformément à l'accord sur l'égalité professionnelle entre les hommes et les femmes qui a été signé le 20 mai 2009, les parties signataires rappellent le principe selon lequel tout employeur doit garantir, pour un même travail ou pour un travail de valeur égale (au sens de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902820&dateTexte=&categorieLien=cid'>article L. 3221-4 du code du travail</a>) et à ancienneté égale, l'égalité de rémunération entre les femmes et les hommes.<br/> \t\t\t\t\t\tLes disparités de rémunération entre les établissements d'une même entreprise ne peuvent pas, pour un même emploi, être fondées sur l'appartenance des salariés de ces établissements à l'un ou l'autre sexe.<br/> \t\t\t\t\t\tDès lors, les entreprises prendront les actions correctives dans le cadre de la négociation annuelle obligatoire (avec les délégués syndicaux ou, à défaut, avec les institutions représentatives du personnel), afin de supprimer, à situations comparables, les écarts constatés, qui ne peuvent s'expliquer de manière objective, à partir de leur propre rapport annuel.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Egalité professionnelle entre les hommes et les femmes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027822230",
                "num": "5",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Le présent accord a un caractère impératif.<br/>L'avenant pourra être dénoncé dans les conditions prévues par le code du travail.<br/>Il pourra être révisé à tout moment à la demande de l'une ou de plusieurs des parties signataires. La demande de révision, accompagnée d'un projet motivé sur les points à réviser, sera notifiée à l'ensemble des parties signataires afin qu'une négociation puisse s'engager sans tarder.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Révision et dénonciation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027822232",
                "num": "6",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Toute organisation syndicale représentative non signataire du présent avenant pourra y adhérer par simple déclaration auprès de l'organisme compétent.<br/>Elle devra également en aviser, par lettre recommandée, toutes les parties signataires.<br/>Conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid'>termes de l'article L. 2261-3 du code du travail</a>, cette adhésion fera l'objet d'un dépôt dans les conditions fixées par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>article D. 2231-2 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027822235",
                "num": "7",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901674&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2231-5 du code du travail</a>, la partie la plus diligente des organisations signataires du présent avenant notifie, par lettre recommandée avec avis de réception, le texte à l'ensemble des organisations représentatives à l'issue de la procédure de signature.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Notification de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027822237",
                "num": "8",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Le présent avenant sera fait en un nombre suffisant d'exemplaires pour être remis à chacune des parties signataires et sera déposé conformément aux dispositions des articles L. 2231-6 et D. 2231-2 du code du travail en vue de son extension.<br/>Cet accord est à durée indéterminée. Ses dispositions entreront en vigueur à compter du 1er juin 2013.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt, entrée en vigueur et extension"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027822239",
                "num": null,
                "intOrdre": 4718583,
                "content": "<p> \t\t\t\t\tNB. − La grille conventionnelle des appointements mensuels et de la rémunération annuelle garantie du personnel ingénieurs et cadres, tenant compte des modifications des articles 6 et 8 de l'annexe « Classification de la convention collective nationale des ingénieurs et cadres » du 5 juillet 1963, est annexée au présent avenant.<br/></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Adhésion par lettre du 19 octobre 2012 de la CFE-CGC BTP à l'accord du 14 juin 2012",
            "id": "KALITEXT000026804890"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026804892",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Paris, le 19 octobre 2012. <br/>CFE-CGC BTP <br/>15, rue de Londres <br/>75009 Paris<br/>Monsieur le secrétaire fédéral, <br/>Nous vous informons de l'adhésion du syndicat CFE-CGC BTP, section professionnelle SICMA, à <a alt='Rémunération des apprentis (VNE)' href='/affichIDCC.do?cidTexte=KALITEXT000026803567&categorieLien=cid'>l'accord de branche de l'industrie de la fabrication des ciments relatif à la rémunération des apprentis, signé le 14 juin 2012</a>. <br/>Cette adhésion est faite conformément à l'article 9 dudit accord et à l'<a alt='Code du travail - art. L2261-3 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid'>article L. 2261-3 du code du travail </a>dans les conditions fixées par l'<a alt='Code du travail - art. D2231-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>article D. 2231-2 du code du travail</a>. <br/>Vous en souhaitant bonne réception, <br/>Nous vous prions d'agréer, Monsieur le secrétaire fédéral, l'expression de nos salutations distinguées. </p><p><br/>Le président.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 20 mai 2009 relatif à l'égalité professionnelle entre les femmes et les hommes",
            "id": "KALITEXT000021118166"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000021118168",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021118196",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Par le présent accord faisant suite à la  loi du 9 mai 2001  relative à l'égalité professionnelle entre les hommes et les femmes ainsi qu'à l'accord national interprofessionnel du 1er mars 2004 relatif à la mixité et à l'égalité professionnelle entre les hommes et les femmes et à la  loi du 23 mars 2006  relative à l'égalité salariale entre les femmes et les hommes, les parties signataires manifestent leur volonté commune, d'une part, de poursuivre et de renforcer leur action concernant l'application du principe d'égalité de situation et de chance entre les salariés masculins et féminins prévu par l'accord de branche du 13 novembre 1990 et, d'autre part, de favoriser le développement d'une mixité professionnelle (le cas échéant par application des articles L. 1142-4 et L. 6112-2 du code du travail) qui, outre le fait qu'elle constitue un facteur d'enrichissement collectif, apparaît aussi comme étant un gage de cohésion sociale et d'efficacité économique pour l'entreprise. <br clear='none'/>Devant le constat que 85 % de l'effectif cimentier est masculin (rapport « Egalité professionnelle entre les hommes et les femmes ») et est réparti de la manière suivante : <br clear='none'/>Ingénieurs et cadres : 79 % d'hommes, 21 % de femmes ; ETDAM : 80 % d'hommes, 20 % de femmes ; ouvriers : 99, 5 % d'hommes, 0, 5 % de femmes ; les parties signataires conviennent qu'un effort doit être fait pour mettre en place les conditions d'un accès plus important à l'emploi pour les femmes, et ce dans chacune des catégories professionnelles susvisées. <br clear='none'/>Cet accord a donc pour finalités, d'une part, de favoriser l'ouverture de négociations au niveau des entreprises de la branche et, d'autre part, de définir un cadre (à savoir, notamment, les conditions pratiques de mise en oeuvre) dans lequel ces entreprises devront négocier. <br clear='none'/>Pour ce faire, les partenaires sociaux demandent par le présent accord aux entreprises d'engager des politiques actives et dynamiques en la matière, et ce quel que soit leur effectif. <br clear='none'/>En conséquence, les parties signataires décident de ce qui suit.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 11010027,
                "title": "Annexe",
                "id": "KALISCTA000021118195",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021118198",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p>ANNEXE <br/>Liste des indicateurs </p><p>Le rapport annuel prévu à l'article <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901989&dateTexte=&categorieLien=cid'>L. 2323-57</a> du code du travail comporte des indicateurs permettant d'analyser la situation comparée des femmes et des hommes dans l'entreprise et son évolution. Ce rapport comporte également des indicateurs permettant d'analyser les conditions dans lesquelles s'articulent l'activité professionnelle et l'exercice de la responsabilité familiale des salariés. <br/>Ces indicateurs comprennent des données chiffrées permettant de mesurer les écarts. Ils contiennent également des données explicatives sur les évolutions constatées ou à prévoir. <br/>Ces indicateurs sont les suivants : </p><p>I.-Indicateurs sur la situation comparée <br/>des femmes et des hommes dans l'entreprise <br/>1° Conditions générales d'emploi </p><p>a) Effectifs <br/>Données chiffrées par sexe : <br/>― répartition par catégorie professionnelle selon les différents contrats de travail (CDI ou CDD) ; <br/>― âge moyen par catégorie professionnelle. <br/>b) Durée et organisation du travail <br/>Données chiffrées par sexe : <br/>― répartition des effectifs selon la durée du travail : temps complet, temps partiel (compris entre 20 et 30 heures et autres formes de temps partiel) ; <br/>― répartition des effectifs selon l'organisation du travail : travail posté, travail de nuit, horaires variables, travail atypique, dont travail durant le week-end. <br/>c) Données sur les congés <br/>Données chiffrées par sexe : <br/>― répartition par catégorie professionnelle ; <br/>― selon le nombre et le type de congés dont la durée est supérieure à 6 mois : compte épargne-temps, congé parental, congé sabbatique. <br/>d) Données sur les embauches et les départs <br/>Données chiffrées par sexe : <br/>― répartition des embauches par catégorie professionnelle et type de contrat de travail ; <br/>― répartition des départs par catégorie professionnelle et motifs : retraite, démission, fin de contrat de travail à durée déterminée, licenciement. <br/>e) Positionnement dans l'entreprise <br/>Données chiffrées par sexe : <br/>― répartition des effectifs par catégorie professionnelle. <br/>f) Promotion <br/>Données chiffrées par sexe : <br/>― nombre de promotions par catégorie professionnelle ; <br/>― durée moyenne entre deux promotions. <br/>g) Ancienneté <br/>Données chiffrées par sexe : <br/>― ancienneté moyenne dans l'entreprise par catégorie professionnelle ; <br/>― ancienneté moyenne dans la catégorie professionnelle. </p><p>2° Rémunérations </p><p>Données chiffrées par sexe et par catégorie professionnelle : <br/>― éventail des rémunérations ;<br/>― rémunération moyenne ou médiane mensuelle ; <br/>― nombre de femmes dans les 10 plus hautes rémunérations. </p><p>3° Formation </p><p>Données chiffrées par sexe : <br/>Répartition par catégorie professionnelle selon : <br/>― le nombre moyen d'heures d'actions de formation par salarié et par an ; <br/>― la répartition par type d'action : adaptation au poste, maintien dans l'emploi, développement des compétences. </p><p>4° Conditions de travail </p><p>Données générales par sexe : <br/>Répartition par poste de travail selon : <br/>― l'exposition à des risques professionnels ; <br/>― la pénibilité, dont le caractère répétitif des tâches. </p><p>II.-Indicateurs relatifs à l'articulation <br/>entre l'activité professionnelle et l'exercice de la responsabilité familiale <br/>1° Congés </p><p>a) Existence d'un complément de salaire versé par l'employeur pour le congé de paternité, le congé de maternité, le congé d'adoption <br/>b) Données chiffrées par catégorie professionnelle <br/>― nombre de jours de congés de paternité pris par le salarié par rapport au nombre de jours de congés théoriques. </p><p>2° Organisation du temps de travail dans l'entreprise </p><p>a) Existence de formules d'organisation du travail facilitant l'articulation entre la vie familiale et la vie professionnelle <br/>b) Données chiffrées par sexe et par catégorie professionnelle <br/>― nombre de salariés ayant accédé au temps partiel choisi ; <br/>― nombre de salariés à temps partiel choisi ayant repris un travail à temps plein. <br/>c) Services de proximité <br/>― participation de l'entreprise et du comité d'entreprise aux modes d'accueil de la petite enfance ; <br/>― évolution des dépenses éligibles au crédit d'impôt famille.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021118169",
                "num": "1",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent accord s'applique à l'ensemble des entreprises et des salariés relevant de la convention collective nationale de l'industrie de la fabrication des ciments (CCN 3280).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021118170",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/> Les partenaires sociaux souhaitent rappeler leur attachement au respect du principe de non-discrimination en raison du sexe de la personne, notamment en matière de recrutement, de mobilité, de qualification, de rémunération, de promotion, d'appartenance syndicale, de formation et de conditions de travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Principe de non-discrimination"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021118171",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/> Les parties signataires ont convenu de dresser un diagnostic de l'égalité professionnelle et salariale des hommes et des femmes sur la base d'indicateurs (visés dans l'annexe) qui figureront dans le rapport de branche présenté annuellement devant les membres de la CNPE, rapport qui sera largement diffusé auprès des entreprises de la branche.<br/> Il est convenu que ces nouveaux critères de mesure seront construits conjointement par les partenaires sociaux, en collaboration avec l'observatoire prospectif des métiers et des qualifications.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Réalisation d'un état des lieux de la situation salariale et professionnelle entre les hommes et les femmes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021118172",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'> Les entreprises veilleront à ce que les critères retenus soient strictement fondés sur les compétences requises et les qualifications des candidats.<br/>  Elles s'engagent à donner, dans la mesure du possible, des chiffres sur le sexe des personnes reçues en entretien par rapport au nombre d'embauches réalisées (la méthode de l'approche par sondage pourra être utilisée à défaut d'informations plus exhaustives).<br/>  Les entreprises s'engagent à ce que la rédaction de toutes les offres d'emploi (CDI, CDD, contrat en alternance, stage...), internes et externes, soit non sexuée et présente une formulation objective et non discriminante.<br/>  Les processus de recrutement propres à chaque entreprise se dérouleront de manière similaire pour les hommes et pour les femmes en retenant des critères de sélection identiques.<br/>  Les parties signataires tiennent à rappeler les règles fondamentales du déroulement d'un entretien de recrutement et en particulier qu'aucune information sans lien direct et nécessaire avec le poste proposé ou avec les aptitudes professionnelles requises ne peut être demandée au (à la) candidat(e).<br/>  Enfin, l'état de grossesse ou la situation familiale ne doivent pas être pris en considération lors de la procédure d'embauche ainsi que pendant la période d'essai.<br/>  Pour cela, les entreprises sensibiliseront les managers ainsi que les cabinets de recrutement, dans le cadre de leurs actions de recrutement, sur la nécessité d'assurer un traitement équitable entre les femmes et les hommes.<br/>  A noter que la branche pourra définir dans le cadre de la CNPE des moyens permettant d'encourager les candidatures féminines dans notre industrie par l'intermédiaire de l'observatoire des métiers et par la communication auprès du public des métiers existant au sein de notre secteur d'activité.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Recrutement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021118173",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'> L'accès de tous les salariés, hommes et femmes, à la formation professionnelle est un élément déterminant qui leur permet, tout à la fois, de bénéficier d'une réelle égalité de traitement dans leur déroulement de carrière mais aussi dans l'évolution de leurs qualifications.<br/>  Par conséquent, les entreprises s'engagent à ce que le nombre de stages de formation professionnelle proposés aux hommes et aux femmes soit au moins proportionnel à leur représentation dans la catégorie professionnelle à laquelle ils appartiennent.<br/>  S'agissant des stages, les entreprises étudieront les possibilités d'organisation de ces formations en prenant en compte les contraintes de la vie familiale.<br/>  Afin qu'il y ait une prise de conscience généralisée de la question de l'égalité professionnelle entre les femmes et les hommes au sein de la branche professionnelle, il sera demandé aux organismes de formation professionnelle assurant des formations managériales que celles-ci abordent la question de l'égalité professionnelle et du recrutement.<br/>  Enfin, l'employeur veillera à un accès équilibré entre les hommes et les femmes aux actions de formation, de bilan de compétences et de validation des acquis de l'expérience mises en oeuvre dans le cadre du plan de formation, de la période de professionnalisation et du droit individuel à la formation.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Formation professionnelle"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021118174",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'> Pour qu'il y ait une véritable mixité professionnelle, les hommes et les femmes doivent être en mesure de bénéficier des mêmes parcours professionnels, des mêmes possibilités d'évolution de carrière et d'accès aux postes à responsabilité, et ce à tous les niveaux.<br/>  En outre, le salarié est en droit de demander à son supérieur hiérarchique les motifs pour lesquels il n'aurait pas été promu. En réponse, le responsable hiérarchique lui en donnera les raisons motivées.<br/>  Par ailleurs, afin de favoriser l'accès des femmes aux postes à responsabilités, seront prises en compte, dans la mesure du possible, les contraintes familiales.<br/>  Enfin, les partenaires sociaux rappellent que l'exercice d'une activité à temps partiel, ou la situation familiale, ne doit en aucun cas constituer un frein à une évolution de carrière.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Promotion professionnelle"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021118175",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'> Les employeurs pourront mettre en place une réactualisation des connaissances par une courte période de formation pour les salariés suite à une absence pour congé de maternité, congé d'adoption ou congé parental.<br/>  En outre, avant le départ en congé de maternité ou d'adoption, il est laissé la possibilité aux entreprises d'organiser un entretien, afin notamment d'organiser l'absence de l'intéressé et ses perspectives de retour.<br/>  A ce titre, il est rappelé que les périodes de professionnalisation qui ont pour objet de favoriser par des actions de formation le maintien dans l'emploi des salariés en contrat à durée indéterminée sont ouvertes à la femme qui reprend une activité professionnelle après un congé de maternité et d'adoption ou à l'homme et à la femme après un congé parental.<br/>  En outre, lors de la reprise de leur activité à l'issue du congé maternité, d'adoption ou du congé parental, les salariés auront droit à un entretien avec leur employeur au sujet de leur orientation professionnelle.<br/>  Les partenaires sociaux s'engagent aussi à ce que les périodes d'absence pour congé de maternité, d'adoption, de présence parentale, de soutien familial ou pour congé parental d'éducation soient intégralement prises en compte pour le calcul des droits ouverts au titre du droit individuel à la formation (DIF).<br/>  Par ailleurs, la durée des congés de maternité et d'adoption est assimilée à une période de travail effectif pour la détermination des droits que la salariée tient de son ancienneté.<br/>  S'agissant de la durée du congé parental d'éducation, celle-ci est prise en compte pour moitié pour la détermination des droits que le salarié tient de son ancienneté.<br/>  Les parties signataires soulignent que les temps d'absence pour congé de maternité ne doivent en aucun cas pénaliser l'évolution professionnelle et salariale des salariées.<br/>  Dès lors, au retour de maternité ou d'adoption, l'entreprise doit examiner et réévaluer le salaire de l'intéressé(e).<br/>  Conformément aux textes légaux, cette rémunération doit être majorée des augmentations générales ainsi que de la moyenne des augmentations individuelles perçues pendant la durée du congé par les salariés relevant de la même catégorie professionnelle ou, à défaut, de la moyenne des augmentations individuelles dans l'entreprise.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Maternité, adoption, congé parental"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021118176",
                "num": "8",
                "intOrdre": 4718583,
                "content": "<p align='left'>Les partenaires sociaux attirent l'attention des entreprises sur le fait que l'état de grossesse ou la perspective d'une grossesse d'une salariée ne sauraient être un frein à son recrutement ou à son évolution professionnelle. <br/>Par ailleurs, la salariée en état de grossesse peut bénéficier d'un aménagement de son emploi si son état de santé, médicalement constaté, l'exige, et ce avec le maintien de sa rémunération. <br/>En outre, les <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005658558&idArticle=KALIARTI000005800839&categorieLien=cid'>articles 33 de la convention collective nationale (CCN) du personnel ouvrier </a>et <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005658010&idArticle=KALIARTI000005799709&categorieLien=cid'>31 de la CCN du personnel ETDAM</a> sont modifiés pour ramener du sixième au cinquième mois de grossesse le délai à partir duquel les femmes enceintes bénéficient d'une réduction d'une demi-heure de la durée journalière de travail, afin que leur soit facilité le transport entre leur domicile et leur lieu de travail. La répartition de cette demi-heure entre entrées et sorties se fera en accord entre l'intéressée et son employeur. <br/>Enfin, le temps passé pendant les heures de travail en consultations prénatales obligatoires est payé au taux du salaire effectif pendant la même période.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Conditions de travail pendant la grossesse"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021118177",
                "num": "9",
                "intOrdre": 5242870,
                "content": "<p align='left'><br/> Les postes à temps plein qui se libèrent devront être proposés en priorité aux salariés à temps partiel pour raisons familiales ou congé parental d'éducation qui en font la demande et qui ont les compétences et qualifications requises.<br/> De la même façon, le recours au temps partiel choisi pourra être mis en place sous réserve d'une demande écrite explicite de l'intéressé(e).<br/> Les entreprises garantissent que les salariés occupant un emploi à temps partiel doivent être considérés comme les salariés à temps complet en matière de formation, d'évolution de carrière et salariale.<br/> Par ailleurs, les locaux de l'entreprise doivent permettre l'accueil du personnel féminin.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Condition de travail et d'emploi"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021118178",
                "num": "10",
                "intOrdre": 5767157,
                "content": "<p align='left'> Les parties signataires rappellent le principe selon lequel tout employeur doit garantir, pour un même travail ou pour un travail de valeur égale (au sens de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902820&dateTexte=&categorieLien=cid'>article L. 3221-4 du code du travail</a>) et à anciennetés égales, l'égalité de rémunération entre les femmes et les hommes.<br/>  Les disparités de rémunération entre les établissements d'une même entreprise ne peuvent pas, pour un même emploi, être fondées sur l'appartenance des salariés de ces établissements à l'un ou à l'autre sexe.<br/>  Dès lors, les entreprises prendront les actions correctives dans le cadre de la négociation annuelle obligatoire (avec les délégués syndicaux ou, à défaut, avec les institutions représentatives du personnel), afin de supprimer, à situations comparables, les écarts constatés, et qui ne peuvent s'expliquer de manière objective, à partir de leur propre rapport annuel.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Garantie de l'égalité de rémunération"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021118180",
                "num": "11",
                "intOrdre": 6291444,
                "content": "<p align='left'> Il est rappelé aux entreprises de 300 salariés et plus qu'elles doivent élaborer un rapport de situation comparée (RSC) sur les conditions générales d'emploi et de formation des femmes et des hommes, soumis pour avis au comité d'entreprise ou, à défaut, aux délégués du personnel.<br/>  Pour les entreprises de moins de 300 salariés, le rapport de situation comparée est un rapport simplifié.<br/>  Par ailleurs, les organisations syndicales et professionnelles représentatives au niveau national (et/ou de l'entreprise) s'engagent, lors de l'élaboration du protocole d'accord préélectoral et de l'établissement des listes de candidatures, à se donner pour objectif d'atteindre une représentation proportionnelle à la répartition des effectifs entre les femmes et les hommes dans l'entreprise sur les listes de candidatures.<br/>  Les comités d'entreprise devront eux aussi chercher à se rapprocher de cet équilibre lors de la désignation des membres des commissions légales et facultatives.<br/>  Cette représentation équilibrée visée par le présent article s'efforcera, bien évidemment, de tenir compte de la proportion respective des femmes et des hommes employés par l'entreprise.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Rôle et moyens des IRP"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021118181",
                "num": "12",
                "intOrdre": 6815731,
                "content": "<p align='left'> Il est rappelé qu'à l'occasion de la négociation, triennale dans la branche et annuelle dans les entreprises soumises à l'obligation de négocier les salaires, les partenaires sociaux s'engagent à dresser un bilan de l'application des mesures et à réfléchir, le cas échéant, à de nouveaux objectifs en matière de conditions d'emploi et de travail.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Bilan et suivi"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021118182",
                "num": "13",
                "intOrdre": 7340018,
                "content": "<p align='left'>Dans les entreprises concernées, les négociations annuelles sur les salaires doivent présenter une analyse spécifique des différences de traitement entre les femmes et les hommes et doivent être l'occasion d'élaborer un plan de réduction des écarts salariaux constatés. <br clear='none'/>Les parties signataires invitent les partenaires sociaux au sein des entreprises à définir les critères de mesure et les catégories professionnelles permettant une analyse de la situation comparée des conditions générales de recrutement, d'emploi et de formation des femmes et des hommes dans chaque entreprise. <br clear='none'/>Nonobstant les dispositions des articles L. 2323-57 et D. 2323-12 du code du travail (cf. annexe « Liste des indicateurs »), les parties signataires invitent les partenaires sociaux dans les entreprises à définir des indicateurs pertinents pour analyser la situation comparée des femmes et des hommes. A titre d'exemple, certains des indicateurs suivants pourraient servir de base à cette analyse, sous réserve de leur pertinence au contexte de l'entreprise et de leur disponibilité : <br clear='none'/>― la répartition des femmes / hommes par catégorie socioprofessionnelle ; <br clear='none'/>― l'ancienneté moyenne par sexe ; <br clear='none'/>― la comparaison du salaire moyen, toutes primes comprises, des femmes et des hommes à coefficient égal et écart de la moyenne ; <br clear='none'/>― le nombre de femmes dans les dix plus hautes rémunérations ; <br clear='none'/>― les éléments d'analyse de la proportion de la participation femmes / hommes aux actions de formation selon les différents types d'actions et le nombre d'heures de formation ; <br clear='none'/>― la répartition en pourcentage femmes / hommes des congés parentaux ;</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Analyse annuelle de la situation comparée des femmes et des hommes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021118184",
                "num": "14",
                "intOrdre": 7864305,
                "content": "<p align='left'><br/> Le présent accord est conclu pour une durée indéterminée.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021118185",
                "num": "15",
                "intOrdre": 8388592,
                "content": "<p align='left'><br/> Les accords collectifs d'entreprise ou d'établissement de la branche de l'industrie de la fabrication des ciments ne pourront comporter des clauses dérogeant aux dispositions du présent accord, sauf dans un sens plus favorable au salarié.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Force obligatoire de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021118186",
                "num": "16",
                "intOrdre": 8912879,
                "content": "<p align='left'><br/> Le présent accord pourra être dénoncé dans les conditions prévues par le code du travail.<br/> Il pourra être révisé à tout moment à la demande de l'une ou de plusieurs des parties signataires. La demande de révision, accompagnée d'un projet motivé sur les points à réviser, sera notifiée à l'ensemble des parties signataires afin qu'une négociation puisse s'engager sans tarder.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Révision et dénonciation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021118188",
                "num": "17",
                "intOrdre": 9437166,
                "content": "<p align='left'><br/> Toute organisation syndicale représentative non signataire du présent avenant pourra y adhérer par simple déclaration auprès de l'organisme compétent.<br/> Elle devra également en aviser, par lettre recommandée, toutes les parties signataires.<br/> Conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid'>termes de l'article L. 2261-3 du code du travail</a>, cette adhésion fera l'objet d'un dépôt dans les conditions fixées par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>article D. 2231-2 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021118191",
                "num": "18",
                "intOrdre": 9961453,
                "content": "<p align='left'><br/> Conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901674&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2231-5 du code du travail</a>, la partie la plus diligente des organisations signataires du présent avenant notifie, par lettre recommandée avec avis de réception, le texte à l'ensemble des organisations représentatives à l'issue de la procédure de signature.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Notification de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021118193",
                "num": "19",
                "intOrdre": 10485740,
                "content": "<p align='left'><br clear='none'/>Le présent avenant sera fait en un nombre suffisant d'exemplaires pour être remis à chacune des parties signataires et sera déposé conformément aux dispositions des articles L. 2231-6 et D. 2231-2 du code du travail en vue de son extension. <br clear='none'/>Les dispositions du présent avenant entreront en vigueur à compter du 1er juin 2009.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt de l'accord"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Annexe classification Cadres à la convention collective nationale du 5 juillet 1963",
            "id": "KALITEXT000005659890"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Classifications et appointements",
                "id": "KALISCTA000005704544",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 343592,
                    "title": "Rémunération annuelle garantie.",
                    "id": "KALISCTA000005741475",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000027908699",
                        "num": "8",
                        "intOrdre": 42949,
                        "content": "<p> Chaque cadre est assuré que sa rémunération annuelle, non compris le cas échéant les avantages d'ancienneté (sous réserve des dispositions propres à la position II), les primes de productivité, les primes de production et les primes variables, sera au moins égale au montant du produit des appointements mensuels, tels que définis à l'article 6 de l'annexe \" Classifications et appointements \" de la présente convention, par 13. </p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802516",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p>   Les collaborateurs engagés essentiellement pour occuper l'un des postes prévus à la convention mais provisoirement affectés par l'employeur à un poste d'agent de maîtrise ou de technicien soit pour parfaire leur formation professionnelle, soit pour être initiés aux particularités de l'entreprise devront, pendant toute la durée de ces fonctions provisoires, conserver les avantages attachés à leur fonction essentielle.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802517",
                    "num": "2",
                    "intOrdre": 85898,
                    "content": "<p></p>   Les ingénieurs et cadres définis à l'article 2 de la convention seront classés, dans chaque établissement, en fonction de l'importance de celui-ci et de l'importance réelle du poste tenu par l'intéressé et sans qu'il y ait lieu, exception faite des ingénieurs énumérés à la position I ci-dessous, de tenir compte du fait qu'ils sont ou non titulaires d'un diplôme.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802518",
                    "num": "3",
                    "intOrdre": 128847,
                    "content": "<p></p>   Les positions types ci-dessous constituent des repères indépendants les uns des autres, qui peuvent exister ou non simultanément dans le même établissement.<p></p><p></p>   Chacune d'elles situe la position des collaborateurs dont les fonctions correspondent ou peuvent être assimilées, en raison des connaissances qu'elles exigent ou des responsabilités qu'elles entraînent, à celles qu'elle définit. Les autres agents dont les fonctions ne correspondent ni ne sont assimilables à celles données par les définitions se situeront dans les intervalles en appliquant les règles prévues à l'article précédent.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802519",
                    "num": "4",
                    "intOrdre": 171796,
                    "content": "<p></p><p>Les positions types qui serviront de repères pour l'établissement des classifications sont les suivantes :</p><p align='center'>Position I. - Débutants</p><p>Ingénieurs et assimilés titulaires d'un des diplômes prévus à l'article 2 de la présente convention et débutant dans la profession.</p><p></p><p></p><p align='center'>Position II. - Ingénieurs et collaborateurs assimilés</p><p>Collaborateurs ayant acquis, par leurs études scientifiques, administratives, juridiques, commerciales, financières ou sociales ou par une longue expérience personnelle, une formation technique appuyée sur des connaissances générales souvent reconnues par un diplôme qui leur permettent de se mettre rapidement au courant des questions de leur spécialité et qu'ils mettent en oeuvre dans l'accomplissement de leurs fonctions, sans assumer une responsabilité complète et permanente qui revient en fait à leur chef.</p><p>Ne figurent dans cette position que les agents ne se trouvant plus dans la position de débutant et qui n'ont pas fait l'objet d'une promotion au choix les plaçant dans la position III (cadres et assimilés).</p><p>La place hiérarchique de ces collaborateurs se situe au-dessus des agents de maîtrise, même s'ils n'exercent pas sur eux un commandement effectif.</p><p align='center'></p><p align='center'>Position III. - Cadres et assimilés</p><p>Classe A : chefs de bureau et assimilés, cadres administratifs, techniques ou commerciaux généralement placés sous les ordres d'un chef de service ou, dans les établissements à structure simple, de l'employeur et qui ont à diriger ou à coordonner les travaux des ouvriers, employés, techniciens, agents de maîtrise ou collaborateurs des positions précédentes, placés sous leur autorité, ou qui ont des responsabilités équivalentes. Ces cadres n'assument toutefois pas, dans leurs fonctions, une responsabilité complète et permanente qui revient, en fait, à leur chef.</p><p>Classe B : cadres techniques ou administratifs dont les fonctions entraînent le commandement sur les ouvriers et collaborateurs de toute nature définis à la classe A ci-dessus ou qui ont une compétence et des responsabilités équivalentes.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802520",
                    "num": "5",
                    "intOrdre": 214745,
                    "content": "<p></p>   Les positions types visées à l'article précédent pourront en tant que de besoin être subdivisées, dans les entreprises, en échelons affectés d'un coefficient d'appointements minimaux qui leur soit propre.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027908696",
                    "num": "6",
                    "intOrdre": 257694,
                    "content": "<p>Les appointements minimaux sont les appointements mensuels au-dessous desquels un cadre ne peut être rémunéré. </p><p>Ils constituent des appointements de base, à l'exclusion de toutes primes, indemnités, accessoires de salaire et gratifications. </p><p>Ils sont définis pour chaque position type et, éventuellement, pour chaque échelon, à partir d'une base mensuelle correspondant au produit d'un point 100, tel que défini à l'article 6, alinéa 4, de l'annexe « Classifications et appointements » de la présente convention, par le coefficient hiérarchique correspondant à la position repère et à l'échelon occupé par l'intéressé et par l'horaire de travail de référence (152,25 heures) sur une base 100. </p><p>La formule de calcul pour déterminer lesdits appointements mensuels est donc la suivante : </p><p>(Point 100 × coefficient hiérarchique × 152,25)/100 </p><p>La valeur du point 100 : (<i>voir textes salaires</i>). </p><p>Les coefficients hiérarchiques, tels que visés au présent article, sont les suivants : </p><p>Position I.-Débutants</p><p>- à vingt et un ans : coefficient 185 ;</p><p>- à vingt-deux ans : coefficient 210 ;</p><p>- à vingt-trois ans : coefficient 230 ;</p><p>- à vingt-quatre ans : coefficient 250 ;</p><p>- à vingt-cinq ans : coefficient 270 ;</p><p>- à vingt-six ans : coefficient 290 ;</p><p>- à vingt-sept ans : coefficient 310 ;</p><p>- à vingt-huit ans : coefficient 330. </p><p>Pour les diplômés débutant dans la carrière entre vingt et un et vingt-huit ans, le coefficient hiérarchique sera déterminé par la moyenne entre le coefficient de leur âge et celui de vingt et un ans. Ce coefficient devra être augmenté chaque année d'un nombre égal de points, de telle sorte qu'il atteigne 330 à vingt-huit ans. </p><p>Position II</p><p>A défaut de promotion au choix ou d'avantages d'ancienneté propres à l'entreprise leur accordant des appointements au moins équivalents, les collaborateurs, après vingt-huit ans, auront des appointements minimaux correspondant aux coefficients suivants :</p><p>- après deux ans dans la fonction : coefficient 350 ;</p><p>- après quatre ans dans la fonction : coefficient 360 ;</p><p>- après six ans dans la fonction : coefficient 370 ;</p><p>- après huit ans dans la fonction : coefficient 380 ;</p><p>- après dix ans dans la fonction : coefficient 390. </p><p>Position III</p><p>Classe A : coefficient 400 ; </p><p>Classe B : coefficient 600. </p><p><font color='#808080'><i></i></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802522",
                    "num": "7",
                    "intOrdre": 300643,
                    "content": "<p>   Le minimum d'une position ne constitue pas le maximum des positions inférieures. Les salaires réels des intéressés peuvent donc s'échelonner à partir des minima sans limitation supérieure.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 13 novembre 1990 relatif à l'égalité entre les femmes et les hommes",
            "id": "KALITEXT000005659892"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 32211,
                "title": "Dispositions générales",
                "id": "KALISCTA000005741476",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802525",
                    "num": "1",
                    "intOrdre": 42949,
                    "content": "<p></p>   Compte tenu des spécificités de l'industrie cimentière, les parties conviennent que l'entreprise est le lieu le plus approprié pour effectuer l'examen des éventuelles disparités entre salariés masculins et féminins.<p></p><p></p>   A cet égard, le rôle dévolu aux instances représentatives du personnel en la matière est ici réaffirmé.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802528",
                    "num": "2",
                    "intOrdre": 85898,
                    "content": "<p></p>   Les entreprises prendront en compte les objectifs d'égalité professionnelle lors de la mise en place de nouvelles technologies, de l'adoption de nouvelles formes d'organisation du travail ainsi que de l'amélioration des conditions de travail.<p></p><p></p>   D'autre part, elles étudieront avec la plus grande attention, selon les modalités qu'elles jugeront appropriées, la situation des familles monoparentales.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802529",
                    "num": "3",
                    "intOrdre": 128847,
                    "content": "<p></p>   Elles étudieront également toutes solutions permettant de concilier au mieux vie professionnelle et vie familiale. <p></p><p></p>   Lorsqu'il sera compatible avec la bonne marche de l'établissement ou du service, le travail à temps partiel, ou à temps choisi, établi sur volontariat, sera étudié.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802530",
                    "num": "4",
                    "intOrdre": 171796,
                    "content": "<p>   Dans le cadre de leurs politiques de formation et des moyens mis en oeuvre pour réaliser ces politiques, notamment ceux de l'accord du 7 novembre 1984 sur la formation professionnelle, les entreprises assureront une égalité de chances et de traitement aux travailleurs tant masculins que féminins. Dans la mesure du possible, la formation sera dispensée à proximité du lieu de travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802531",
                    "num": "5",
                    "intOrdre": 214745,
                    "content": "<p></p>   S'agissant du déroulement de carrière, les parties reconnaissent l'égalité entre personnel féminin et masculin. Les entreprises s'engagent à maintenir cette égalité et, dans le cas contraire, rechercheront, si nécessaire, par tous moyens appropriés, des solutions adéquates afin de la rétablir.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 34895,
                "title": "Dispositions spécifiques",
                "id": "KALISCTA000005741477",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029054783",
                    "num": null,
                    "intOrdre": 21474,
                    "content": "<p>Afin de se conformer à la directive européenne 76/207 relative à l'égalité de traitement entre les femmes et les hommes, les parties signataires sont également convenues de ce qui suit :</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802532",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p align='justify' dir='ltr'>Les intitulés des articles 33 de l'avenant « Ouvriers » et 31 de l'avenant « ETDAM » de la convention collective nationale du 2 février 1976, dans leur rédaction antérieure au présent accord, sont modifiés par la rédaction suivante : (voir ces articles).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802533",
                    "num": "7",
                    "intOrdre": 85898,
                    "content": "<p align='justify' dir='ltr'>Les articles 33, paragraphe 4, alinéas 1 et 2, de l'avenant « Ouvriers » et 31, paragraphe 4, de l'avenant « ETDAM » de la convention collective nationale du 2 février 1976, dans leur rédaction antérieure au présent accord, sont annulés et remplacés par la rédaction suivante : (voir ces articles).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802534",
                    "num": "8",
                    "intOrdre": 128847,
                    "content": "<p align='justify' dir='ltr'>Après le deuxième alinéa du paragraphe 4 de l'article 33 de l'avenant « Ouvriers » et le deuxième alinéa du paragraphe 4 de l'article 31 de l'avenant « ETDAM » de la convention collective nationale du 2 février 1976, dans leur rédaction découlant de l'article 7 du présent accord, il est ajouté l'alinéa suivant : (voir ces articles).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802535",
                    "num": "9",
                    "intOrdre": 171796,
                    "content": "<p align='justify' dir='ltr'>L'article 33, paragraphe 5, de l'avenant « Ouvriers » de la convention collective nationale du 2 février 1976 et l'article 31, paragraphe 5, de l'avenant « ETDAM » de la convention collective nationale du 2 février 1976, dans leur rédaction antérieure au présent accord, sont annulés et remplacés par : (voir ces articles).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802536",
                    "num": "10",
                    "intOrdre": 214745,
                    "content": "<p align='justify' dir='ltr'>L'article 15, paragraphe 1, alinéa 6, de la convention collective nationale « Ingénieurs et cadres » du 5 juillet 1963 modifiée, dans sa rédaction antérieure au présent accord, est annulé et remplacé par la rédaction suivante : (voir cet article).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802537",
                    "num": "11",
                    "intOrdre": 257694,
                    "content": "<p align='justify' dir='ltr'>L'article 16, de la convention collective nationale « Ingénieurs et cadres » du 5 juillet 1963 modifiée, dans sa rédaction antérieure au présent accord, est annulé et remplacé par la rédaction suivante : (voir cet article).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1073759271,
                "title": "Dispositions finales",
                "id": "KALISCTA000029054866",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029054867",
                    "num": "12",
                    "intOrdre": 1073741823,
                    "content": "<p align='justify' dir='ltr'>Les dispositions qui précèdent ne font pas obstacle à l'application des dispositions de même nature plus favorables résultant de conventions, d'accords collectifs, de contrats ou d'usages.</p><p align='justify' dir='ltr'>Par contre, elles ne sauraient se cumuler, seule étant appliquée la disposition la plus favorable.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029054868",
                    "num": "13",
                    "intOrdre": 1610612735,
                    "content": "<p align='justify' dir='ltr'>Si des dispositions de textes légaux à intervenir rendaient celles du présent accord caduques ou inappropriées, les parties signataires se reverraient alors dans les meilleurs délais en vue d'examiner la situation ainsi créée.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029054870",
                    "num": "14",
                    "intOrdre": 1879048191,
                    "content": "<p align='justify' dir='ltr'>Le présent accord est valable pour une durée de 1 an à dater de sa signature. Il continuera de porter effet, d'année en année, par tacite reconduction. Il fera, en outre, l'objet d'un dépôt dans les conditions prévues par le code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029054875",
                    "num": "15",
                    "intOrdre": 2013265919,
                    "content": "<p align='justify' dir='ltr'>Un bilan de l'application du présent accord sera dressé au plus tard dans 2 ans dans le cadre de la commission nationale paritaire de l'emploi existant dans la profession.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005802524",
                "num": null,
                "intOrdre": 21474,
                "content": "<p align='center'> Préambule</p><p>Par le présent accord faisant suite à l'accord interprofessionnel du 23 novembre 1989, les parties signataires manifestent leur volonté commune de concrétiser la mise en oeuvre d'une égalité de situation et de chance entre salariés masculins et féminins.</p><p>   Elles sont conscientes que ce principe d'égalité professionnelle représente à la fois une mesure d'équité sociale et d'efficacité économique. </p><p>   Elles entendent, d'autre part, agir de manière volontariste afin de mettre en conformité avec la directive européenne n° 76/207 du 9 février 1976 relative à l'égalité de traitement entre les femmes et les hommes les clauses des conventions et accords collectifs de la branche qui ne le seraient pas déjà.</p><p>   En conséquence, elles sont convenues de ce qui suit :</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 4 juin 2002 relatif aux travailleurs de nuit (1)",
            "id": "KALITEXT000005652292"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Préambule",
                "id": "KALISCTA000005698335",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786535",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Considérant les contraintes particulières inhérentes à une industrie à feu continu, les parties signataires décident, par le présent accord, d'encadrer le recours au travail de nuit dans un souci d'amélioration des conditions de travail et de protection des travailleurs de nuit, conformément aux dispositions de la loi n° 2001-397 du 9 mai 2001.</p><p>Des négociations sur l'égalité professionnelle seront, d'autre part, ouvertes dans le cadre de la loi précitée.</p><p><font color='#808080'><i></i></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Définition du travail de nuit et du travailleur de nuit",
                "id": "KALISCTA000005698336",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786546",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p>Est considéré comme travailleur de nuit, pour l'application du présent accord, tout salarié qui :</p><p>- soit accomplit au moins 2 fois chaque semaine travaillée de l'année au moins 3 heures de son temps de travail effectif quotidien au cours de la plage horaire comprise entre 21 heures et 6 heures ;</p><p>- soit effectue, sur une année civile, au moins 274 heures de travail effectif au cours de la plage horaire comprise entre 21 heures et 6 heures.</p><p>Conformément au 1er alinéa de l'article L. 213-1-1 du code du travail, une autre période de 9 heures consécutives, comprise entre 21 heures et 7 heures mais comprenant, en tout état de cause, l'intervalle compris entre 24 heures et 5 heures, pourra être substituée à la plage horaire de nuit de 21 heures à 6 heures par accord collectif d'entreprise ou d'établissement ou, à défaut, sur autorisation de l'inspecteur du travail après consultation des délégués syndicaux et information et consultation du comité d'entreprise ou, à défaut, des délégués du personnel (1).</p><p><font color='#808080' size='1'><i>(1) Alinéa étendu sous réserve de l'application des dispositions du sixième alinéa de l'article L. 213-5 du code du travail (arrêté du 23 juin 2003, art. 1er).</i></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Limitation du recours au travail de nuit des travailleurs de nuit",
                "id": "KALISCTA000005698337",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786557",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p>Le travail au cours de la plage horaire comprise entre 21 heures et 6 heures ou de celle qui lui est substituée conformément à l'article 1er du présent accord des salariés considérés comme travailleurs de nuit est destiné à assurer la continuité de l'activité économique.</p><p>Il ne peut être mis en place ou étendu à de nouvelles catégories de salariés que s'il consiste à pourvoir des emplois pour lesquels il est :</p><p>- soit impossible techniquement d'interrompre, chaque jour, le fonctionnement des équipements utilisés ;</p><p>- soit indispensable économiquement d'allonger le temps d'utilisation des équipements industriels ;</p><p>- soit impossible, pour des raisons tenant à la sécurité des personnes ou des biens, d'interrompre l'activité des salariés au cours d'une partie ou de la totalité de la plage horaire considérée, ou bien de faire effectuer les travaux à un autre moment que pendant cette plage horaire.</p><p>Le comité d'entreprise ou, à défaut, les délégués du personnel ainsi que le comité d'hygiène, de sécurité et des conditions de travail seront consultés sur la mise en place ou sur l'extension à de nouvelles catégories de salariés, de la qualité de travailleur de nuit au sens de l'article 1er du présent accord. Cette consultation se fera sur la base d'une note écrite exposant les motifs de cette mise en place ou de cette extension (1).</p><p>En cas de mise en place ou d'extension du travail de nuit, de manière pérenne, à de nouvelles catégories de travailleurs, les entreprises ouvriront des négociations. A défaut d'accord, cette mise en place ou extension donnera lieu à l'information et à la consultation du comité d'entreprise.</p><p><font color='#808080' size='1'><i>(1) Alinéa étendu sous réserve de l'application des dispositions du sixième alinéa de l'article L. 213-5 du code du travail (arrêté du 23 juin 2003, art. 1<sup>er</sup>).</i></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Contrepartie spécifique au profit des travailleurs de nuit (repos compensateur)",
                "id": "KALISCTA000005698338",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786568",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p>Les travailleurs qualifiés de travailleurs de nuit en vertu de l'article 1er du présent accord bénéficient, à titre de contrepartie sous forme de repos compensateur, de 2 jours forfaitaires par année civile complète de travail effectif.</p><p>Ce repos ne pourra se cumuler avec d'autres dispositions relatives au travail de nuit qui résulteraient de nouveaux textes législatifs ou réglementaires.</p><p>Il est procédé à la fin de chaque année civile au décompte des droits acquis pour l'année écoulée. En cas d'année incomplète, le décompte se fera par trimestre civil.</p><p>La période de prise de ce repos est fixée à compter du 1er janvier de l'année suivante.</p><p>Les jours de repos acquis seront pris avec l'accord de la hiérarchie de l'entreprise ou de l'établissement.</p><p><font color='#808080'><em></em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Organisation du travail dans le cadre du poste de nuit",
                "id": "KALISCTA000005698339",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786579",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p>La durée maximale quotidienne du travail des travailleurs de nuit ne peut excéder 8 heures.</p><p>Au cours d'un poste de nuit d'une durée égale ou supérieure à 6 heures, le travailleur de nuit bénéficie de la pause prévue par l'article L. 220-2 du code du travail ou de celle prévue par les dispositions des accords d'entreprise ou d'établissement en vigueur (1).</p><p>La durée maximale quotidienne du poste de nuit peut être portée exceptionnellement à 10 heures pour les travailleurs de nuit exerçant une activité de maintenance, de surveillance et de permanence caractérisée par la nécessité d'assurer la protection des personnes et des biens (conformément à l'article R. 213-2 du code du travail), et pour ceux exerçant une activité caractérisée par la nécessité d'assurer la continuité du service ou de la production.</p><p>Il peut également être dérogé à la durée maximale quotidienne de 8 heures du poste de nuit des travailleurs de nuit :</p><p>- lorsque les salariés sont occupés dans le cadre de l'article L. 221-5-1 du code du travail (équipes de suppléance) ;</p><p>- dans les autres conditions prévues par les dispositions législatives et réglementaires en vigueur.</p><p>Le travailleur de nuit pour lequel il aura été fait application de la dérogation ci-dessus devra bénéficier d'un temps de repos équivalent au temps du dépassement.</p><p><i>Lorsque, dans des cas exceptionnels, il n'est pas possible d'octroyer ce repos, l'intéressé percevra pour les heures en question, en sus de ses appointements, une rémunération correspondant à la rémunération normale, calculée d'après le tarif de base de l'intéressé, majorée de 100 %. Dans ce taux de 100 % sont comprises les majorations légales éventuellement dues au titre d'heures supplémentaires</i> (2).</p><p>La durée moyenne hebdomadaire de travail des travailleurs de nuit, calculée sur une période quelconque de 12 semaines consécutives, ne peut dépasser 40 heures.</p><p>Toutefois, lorsque l'organisation du travail, imposée par les contraintes d'utilisation des équipements tenant aux caractéristiques particulières de l'activité cimentière, le justifie, la durée moyenne hebdomadaire du travail des travailleurs de nuit peut être portée à 41 heures.</p><p>Il peut également être dérogé à la durée moyenne hebdomadaire maximale de travail des travailleurs de nuit dans les autres conditions prévues par les dispositions législatives et réglementaires en vigueur.</p><p><i><font color='#999999' size='1'>(1) Alinéa </font></i><i><font color='#999999' size='1'><i>sous réserve de l'application des dispositions de l'article L. 220-2 du code du travail (arrêté du 23 juin 2003, art. 1<sup>er</sup>).</i></font></i></p><p><font color='#808080' size='1'><i>(2) Alinéa exclu de l'extension comme étant contraire aux dispositions de l'article R. 213-4 du code du travail, aux termes desquelles, lorsque l'octroi du repos n'est pas possible pour des raisons objectives, une protection appropriée doit être accordée aux travailleurs de nuit (arrêté du 23 juin 2003, art. 1<sup>er</sup>).</i></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Conditions d'affectation du salarié à un poste de nuit",
                "id": "KALISCTA000005698341",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786588",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p>Tout travailleur de nuit bénéficie, avant son affectation à un poste de nuit et à intervalles réguliers d'une durée ne pouvant excéder 6 mois par la suite, d'une surveillance médicale particulière dont les conditions sont déterminées par les dispositions législatives en vigueur.</p><p>Le médecin du travail sera informé du présent accord afin de renforcer l'information et le suivi médical des travailleurs de nuit de plus de 50 ans.</p><p>Tout salarié pour lequel le travail de nuit serait incompatible avec des obligations familiales impérieuses, notamment avec la garde d'enfant ou la prise en charge d'une personne dépendante, peut refuser cette affectation sans que ce refus constitue une faute ou un motif de licenciement.</p><p>Tout salarié pour lequel le travail de nuit serait incompatible avec des obligations familiales impérieuses, notamment avec la garde d'enfant ou la prise en charge d'une personne dépendante, peut demander son affectation sur un poste de jour. Sa demande sera examinée de façon prioritaire.</p><p>Le travailleur de nuit déclaré inapte par le médecin du travail à occuper un poste de nuit bénéficie du droit à être transféré, temporairement ou définitivement, à un poste de jour disponible dans l'entreprise correspondant à ses compétences professionnelles.</p><p>L'employeur recherchera toutes les solutions possibles pour reclasser le salarié déclaré inapte sur un poste de jour disponible dans l'entreprise, correspondant à ses compétences professionnelles. Il proposera le cas échéant les formations susceptibles de l'y aider. Si, malgré la diligence de l'employeur, aucun poste n'est trouvé, il devra justifier, par écrit, de l'impossibilité dans laquelle il se trouve de proposer au travailleur de nuit inapte un poste de jour correspondant à ses compétences professionnelles et pourra prononcer la rupture du contrat de travail. Il en sera de même lorsque le salarié refusera le poste proposé.</p><p>La travailleuse de nuit en état de grossesse médicalement constaté, ou ayant accouché, sera affectée à un poste de jour sur sa demande, pendant le temps restant de la grossesse ou du congé légal postnatal.</p><p>La travailleuse de nuit en état de grossesse médicalement constaté, ou ayant accouché, sera affectée à un poste de jour sur demande du médecin du travail, qui constate par écrit que le poste de nuit est incompatible avec son état, pendant le temps restant de la grossesse ou du congé légal postnatal. Cette période peut être prolongée pour une durée n'excédant pas 1 mois lorsque le médecin du travail constate par écrit que le poste de nuit est incompatible avec l'état de la travailleuse de nuit.</p><p>Ce changement d'affectation ne doit entraîner aucune baisse de la rémunération de la salariée. L'affectation dans un autre établissement est subordonnée à l'accord de la salariée.</p><p>Si l'employeur est dans l'impossibilité de proposer à la salariée enceinte ou ayant accouché, pendant la période considérée, un poste de jour dans le même établissement ou si l'intéressée refuse d'être affectée dans un autre établissement de l'entreprise, l'employeur doit faire connaître, par écrit, à la salariée et au médecin du travail les motifs qui s'opposent au reclassement.</p><p>Le contrat de travail est alors suspendu jusqu'à la date du début du congé légal de maternité ainsi que, le cas échéant, pendant la période de prolongation, n'excédant pas 1 mois, décidée par le médecin du travail.</p><p>Pendant la période de suspension du contrat de travail, la salariée perçoit une rémunération composée d'une allocation journalière versée par la sécurité sociale et d'un complément de rémunération à la charge de l'employeur pour lui garantir une rémunération nette mensuelle équivalente à celle qu'elle aurait perçue si elle avait continué à travailler.</p><p><font color='#808080'><i></i></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Mesures destinées à favoriser l'égalité professionnelle entre les hommes et les femmes",
                "id": "KALISCTA000005698350",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786598",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p>La considération du sexe ne pourra être retenue par l'employeur :</p><p>- pour embaucher un salarié à un poste de travail comportant du travail de nuit conférant à l'intéressé la qualité de travailleur de nuit ;</p><p>- pour muter un salarié d'un poste de jour vers un poste de nuit ou d'un poste de nuit vers un poste de jour ;</p><p>- pour prendre des mesures spécifiques aux travailleurs de nuit ou aux travailleurs de jour en matière de formation professionnelle.</p><p><font color='#808080'><i></i></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Application",
                "id": "KALISCTA000005698357",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786611",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p align='center'>7.1. Entrée en vigueur</p><p>Le présent accord entrera en vigueur le 1er janvier 2002.</p><p>L'entrée en vigueur des dispositions du présent accord n'a pas, en elle-même, pour effet de remettre en cause les autres dispositions en vigueur de la convention collective de l'industrie de la fabrication des ciments et des accords d'entreprise ou d'établissement.</p><p align='center'>7.2. Dépôt</p><p>Le présent accord sera fait en un nombre suffisant d'exemplaires pour être remis à chacune des parties contractantes et déposé auprès de la direction départementale du travail et de l'emploi dans les conditions prévues par le code du travail, en vue de son extension.</p><p align='center'>7.3. Commission de suivi : la CNPE</p><p>Le suivi du présent accord s'effectuera une fois par an lors de la CNPE.</p><p align='center'>7.4. Modalités de dénonciation</p><p>Les parties signataires pourront dénoncer l'accord, conformément aux dispositions de l'article L. 132-8 du code du travail, avec un préavis de 3 mois.</p><p><font color='#808080'><i></i></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 2 avril 2004 relatif aux départs en retraite des salariés ayant commencé à travailler jeunes et ayant mené une longue carrière et des assurés handicapés ",
            "id": "KALITEXT000005659894"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Préambule",
                "id": "KALISCTA000005704546",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802538",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Considérant les nouvelles dispositions de la loi n° 2003-775 du 21 août 2003 portant réforme des retraites et des décrets d'application (décret n° 2003-1036 du 30 octobre 2003 et décret n° 2004-232 du 17 mars 2004) sur les départs anticipés à la retraite de certains salariés, les parties signataires du présent avenant entendent prendre en compte cette nouvelle réalité dans la convention collective nationale de l'industrie de la fabrication des ciments.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Champ d'application",
                "id": "KALISCTA000005704547",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802539",
                    "num": "1",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent avenant, établi en vertu de l'article L. 132-2 du code du travail, s'applique aux entreprises qui relèvent de la convention collective nationale de l'industrie de la fabrication des ciments.<p></p><p></p>   Le présent avenant s'appliquera sans distinction entre les hommes et les femmes.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Dispositions relatives à l'âge de la retraite des ingénieurs et cadres",
                "id": "KALISCTA000005704548",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802540",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Aux termes du présent avenant, l'article 25 \" Personnel ingénieurs et cadres \" est complété par les dispositions suivantes :<p></p><p></p>   (voir cet article)<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Dépôt",
                "id": "KALISCTA000005704549",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802541",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent avenant, établi en vertu des articles L. 132-1 et suivants du code du travail, est fait en nombre suffisant d'exemplaires pour être remis à chacune des organisations signataires et déposé auprès de la direction départementale du travail, de l'emploi et de la formation professionnelle dans les conditions prévues par les articles L. 132-10 et R. 132-1 du code du travail en vue de son extension.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Entrée en vigueur",
                "id": "KALISCTA000005704550",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802542",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p>Le présent avenant entre en vigueur à compter du lendemain du jour de sa signature.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Accord du 27 mai 2015 relatif aux rémunérations au 1er mars 2015",
            "id": "KALITEXT000031254721"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Annexe",
                "id": "KALISCTA000031254739",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031254740",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p></p><p align='center'></p><p align='center'><b>Salaires minima mensuels des ingénieurs et cadres au 1er mars 2015</b><br/></p><p> \t\t\t\t\tPoint 100 : 5,3468 €.<br/> \t\t\t\t\tBase : 152,25 heures.<br/></p><p align='right'> \t\t\t\t\t(En euros.)<br/></p><p></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>Coefficient hiérarchique</th><th>Salaire mensuel<br/>base CCN (1)</th><th>Salaire annuel<br/>base CCN (2)</th></tr><tr><td align='center'>185</td><td align='center'>1 506</td><td align='center'>19 578</td></tr><tr><td align='center'>210</td><td align='center'>1 710</td><td align='center'>22 230</td></tr><tr><td align='center'>230</td><td align='center'>1 873</td><td align='center'>24 349</td></tr><tr><td align='center'>250</td><td align='center'>2 036</td><td align='center'>26 468</td></tr><tr><td align='center'>270</td><td align='center'>2 198</td><td align='center'>28 574</td></tr><tr><td align='center'>290</td><td align='center'>2 361</td><td align='center'>30 696</td></tr><tr><td align='center'>310</td><td align='center'>2 524</td><td align='center'>32 812</td></tr><tr><td align='center'>330</td><td align='center'>2 687</td><td align='center'>34 931</td></tr><tr><td align='center'>350</td><td align='center'>2 850</td><td align='center'>37 050</td></tr><tr><td align='center'>360</td><td align='center'>2 931</td><td align='center'>38 103</td></tr><tr><td align='center'>370</td><td align='center'>3 012</td><td align='center'>39 156</td></tr><tr><td align='center'>380</td><td align='center'>3 094</td><td align='center'>40 222</td></tr><tr><td align='center'>390</td><td align='center'>3 175</td><td align='center'>41 275</td></tr><tr><td align='center'>400</td><td align='center'>3 257</td><td align='center'>42 341</td></tr><tr><td align='center'>600</td><td align='center'>4 885</td><td align='center'>63 505</td></tr><tr><td colspan='3' align='left'>(1) [Coefficient hiérarchique × horaire de référence (152,25 heures) × valeur du point 100] / 100.<br/>(2) Salaire mensuel base CCN × 13. Les montants sont hors avantages d'ancienneté (sous réserve des dispositions propres à la position II), hors prime de productivité ou de production et hors prime variable.</td></tr></tbody></table></center></div><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031254724",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'>La valeur du « point 100 profession », telle que visée à l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005659890&idArticle=KALIARTI000005802521&categorieLien=cid'>article 6 de l'annexe « Classifications et appointements »</a> de la convention collective nationale des ingénieurs et cadres de l'industrie de la fabrication des ciments du 5 juillet 1963, sera portée à 5,3468 € au 1er mars 2015, soit une revalorisation de 0,50 % par rapport à la dernière valeur connue du point 100 profession.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Revalorisation du « point 100 profession »"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031254725",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent avenant s'inscrit dans le cadre de l'objectif d'égalité professionnelle entre les hommes et les femmes tel que prévu à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901738&dateTexte=&categorieLien=cid'>article L. 2241-1 du code du travail</a>. <br/>Par ailleurs, conformément à l<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000021118166&categorieLien=cid'>'accord sur l'égalité professionnelle entre les hommes et les femmes du 20 mai 2009</a>, les parties signataires rappellent le principe selon lequel tout employeur doit garantir, pour un même travail, ou pour un travail de valeur égale (au sens de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902820&dateTexte=&categorieLien=cid'>article L. 3221-4 du code du travail</a>) et à ancienneté égale, l'égalité de rémunération entre les femmes et les hommes. <br/>Les disparités de rémunération entre les établissements d'une même entreprise ne peuvent pas, pour un même emploi, être fondées sur l'appartenance des salariés de ces établissements à l'un ou l'autre sexe. <br/>Dès lors, les entreprises prendront les actions correctives dans le cadre de la négociation annuelle obligatoire (avec les délégués syndicaux ou, à défaut, avec les institutions représentatives du personnel), afin de supprimer, à situation comparable, les écarts constatés, et qui ne peuvent s'expliquer de manière objective, à partir de leur propre rapport annuel.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Egalité professionnelle entre les hommes et les femmes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031254728",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='center'><br/>3.1. Champ d'application</p><p align='left'><br/>Le présent avenant, établi en vertu des articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901669&dateTexte=&categorieLien=cid'>L. 2231-1</a> et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901672&dateTexte=&categorieLien=cid'>L. 2231-3</a> du code du travail, s'applique aux entreprises qui relèvent de la convention collective nationale des ingénieurs et cadres de l'industrie de la fabrication des ciments du 5 juillet 1963.<br/>Le présent avenant s'appliquera sans préjudice des dispositions légales et notamment des articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901738&dateTexte=&categorieLien=cid'>L. 2241-1</a>, <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902844&dateTexte=&categorieLien=cid'>L. 3232-1</a> et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902847&dateTexte=&categorieLien=cid'>L. 3232-3</a> du code du travail.</p><p align='center'><br/>3.2. Durée. – Entrée en vigueur</p><p align='left'><br/>Le présent avenant est conclu pour une durée indéterminée. Il prend effet rétroactivement à compter du 1er mars 2015.</p><p align='center'><br/>3.3. Notification. – Dépôt. – Extension</p><p align='left'><br/>Conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901674&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2231-5 du code du travail</a>, la partie la plus diligente des organisations signataires du présent avenant notifie, par lettre recommandée avec avis de réception, le texte à l'ensemble des organisations représentatives à l'issue de la procédure de signature.<br/>Le présent avenant fera l'objet des formalités de dépôt et de demande d'extension par la partie la plus diligente conformément aux dispositions des articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>L. 2231-6</a> et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901802&dateTexte=&categorieLien=cid'>L. 2261-24</a> du code du travail.</p><p align='center'><br/>3.4. Adhésion</p><p align='left'><br/>Toute organisation syndicale représentative non signataire du présent avenant pourra y adhérer par simple déclaration auprès du ministère en charge des relations du travail.<br/>L'adhésion est notifiée aux parties signataires et doit faire l'objet d'un dépôt, conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid'>article L. 2261-3 du code du travail</a>.</p><p align='center'><br/>3.5. Révision et dénonciation</p><p align='left'><br/>Le présent avenant a un caractère impératif.<br/>Il pourra être dénoncé dans les conditions prévues par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901787&dateTexte=&categorieLien=cid'>article L. 2261-9 du code du travail</a>.<br/>Il pourra également être révisé à tout moment à la demande de l'une ou de plusieurs des parties signataires. La demande de révision, accompagnée d'un projet motivé sur les points à réviser, sera notifiée à l'ensemble des parties signataires afin qu'une négociation puisse s'engager sans tarder.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispositions finales"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 26 juin 2014 relatif à la rémunération des ingénieurs et cadres",
            "id": "KALITEXT000029731843"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 4194296,
                "title": "Annexe",
                "id": "KALISCTA000029731865",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029731866",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p></p><p align='center'><b>Salaires minima mensuels des ingénieurs et cadres au 1er mai 2014</b><br/></p><p> \t\t\t\t\tPoint 100 : 5,3070 € pour 152,25 heures mensuelles.<br/></p><p align='right'> \t\t\t\t\t(En euros.)<br/></p><p></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>Coefficient<br/>hiérarchique</th><th>Salaire mensuel<br/>base convention collective nationale (1)</th><th>Salaire annuel<br/>base convention collective nationale (2)</th></tr><tr><td align='center'>185</td><td align='center'>1 495</td><td align='center'>19 432</td></tr><tr><td align='center'>210</td><td align='center'>1 697</td><td align='center'>22 058</td></tr><tr><td align='center'>230</td><td align='center'>1 858</td><td align='center'>24 159</td></tr><tr><td align='center'>250</td><td align='center'>2 020</td><td align='center'>26 260</td></tr><tr><td align='center'>270</td><td align='center'>2 182</td><td align='center'>28 361</td></tr><tr><td align='center'>290</td><td align='center'>2 343</td><td align='center'>30 462</td></tr><tr><td align='center'>310</td><td align='center'>2 505</td><td align='center'>32 562</td></tr><tr><td align='center'>330</td><td align='center'>2 666</td><td align='center'>34 663</td></tr><tr><td align='center'>350</td><td align='center'>2 828</td><td align='center'>36 764</td></tr><tr><td align='center'>360</td><td align='center'>2 909</td><td align='center'>37 814</td></tr><tr><td align='center'>370</td><td align='center'>2 990</td><td align='center'>38 865</td></tr><tr><td align='center'>380</td><td align='center'>3 070</td><td align='center'>39 915</td></tr><tr><td align='center'>390</td><td align='center'>3 151</td><td align='center'>40 965</td></tr><tr><td align='center'>400</td><td align='center'>3 232</td><td align='center'>42 016</td></tr><tr><td align='center'>600</td><td align='center'>4 848</td><td align='center'>63 024</td></tr><tr><td colspan='3' align='left'>(1) Coefficient hiérarchique x horaire de référence (152,25 heures) x valeur du point 100/100.<br/>(2) Salaire mensuel base convention collective nationale x 13. Les montants sont hors avantages d'ancienneté (sous réserve des dispositions propres à la position II), hors prime de productivité ou de production et hors prime variable.</td></tr></tbody></table></center></div><p></p><p></p><p align='center'><b>Salaires minima mensuels des ingénieurs et cadres au 1er septembre 2014</b><br/></p><p> \t\t\t\t\tPoint 100 : 5,3202 € pour 152,25 heures mensuelles.<br/></p><p align='right'> \t\t\t\t\t(En euros.)<br/></p><p></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>Coefficient<br/>hiérarchique</th><th>Salaire mensuel<br/>base convention collective nationale (1)</th><th>Salaire annuel<br/>base convention collective nationale (2)</th></tr><tr><td align='center'>185</td><td align='center'>1 498</td><td align='center'>19 480</td></tr><tr><td align='center'>210</td><td align='center'>1 701</td><td align='center'>22 113</td></tr><tr><td align='center'>230</td><td align='center'>1 863</td><td align='center'>24 219</td></tr><tr><td align='center'>250</td><td align='center'>2 025</td><td align='center'>26 325</td></tr><tr><td align='center'>270</td><td align='center'>2 187</td><td align='center'>28 431</td></tr><tr><td align='center'>290</td><td align='center'>2 349</td><td align='center'>30 537</td></tr><tr><td align='center'>310</td><td align='center'>2 511</td><td align='center'>32 643</td></tr><tr><td align='center'>330</td><td align='center'>2 673</td><td align='center'>34 749</td></tr><tr><td align='center'>350</td><td align='center'>2 835</td><td align='center'>36 855</td></tr><tr><td align='center'>360</td><td align='center'>2 916</td><td align='center'>37 908</td></tr><tr><td align='center'>370</td><td align='center'>2 997</td><td align='center'>38 961</td></tr><tr><td align='center'>380</td><td align='center'>3 078</td><td align='center'>40 014</td></tr><tr><td align='center'>390</td><td align='center'>3 159</td><td align='center'>41 067</td></tr><tr><td align='center'>400</td><td align='center'>3 240</td><td align='center'>42 120</td></tr><tr><td align='center'>600</td><td align='center'>4 860</td><td align='center'>63 180</td></tr><tr><td colspan='3' align='left'>(1) Coefficient hiérarchique x horaire de référence (152,25 heures) x valeur du point 100/100.<br/>(2) Salaire mensuel base convention collective nationale x 13. Les montants sont hors avantages d'ancienneté (sous réserve des dispositions propres à la position II), hors prime de productivité ou de production et hors prime variable.</td></tr></tbody></table></center></div><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029731846",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Le présent avenant, établi en vertu des articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901669&dateTexte=&categorieLien=cid'>L. 2231-1</a> et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901672&dateTexte=&categorieLien=cid'>L. 2231-3</a> du code du travail, s'applique aux entreprises qui relèvent de la convention collective nationale de l'industrie de la fabrication des ciments.<br/>Le présent avenant s'appliquera sans préjudice des dispositions légales et notamment des articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901738&dateTexte=&categorieLien=cid'>L. 2241-1</a>, <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902844&dateTexte=&categorieLien=cid'>L. 3232-1</a> et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902847&dateTexte=&categorieLien=cid'>L. 3232-3</a> du code du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029731852",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'> \t\t\t\t\t\tLa valeur du « point 100 profession », telle que visée à l'article 6 de l'annexe « Classifications et appointements » de la convention collective nationale des ingénieurs et cadres du 5 juillet 1963 et modifié par l'avenant du 5 avril 2013, sera revalorisée de 1 % par rapport à la dernière valeur connue du point 100 de la profession à compter du 1er mai 2014.<br/> \t\t\t\t\t\tDe plus, à titre exceptionnel, le point 100 sera augmenté au 1er septembre 2014 pour être porté à 5,3202 €.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Revalorisation du « point 100 profession »"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029731853",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Conformément à l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000021118166&categorieLien=cid'>accord sur l'égalité professionnelle entre les hommes et les femmes qui a été signé le 20 mai 2009</a>, les parties signataires rappellent le principe selon lequel tout employeur doit garantir, pour un même travail, ou pour un travail de valeur égale (au sens de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902820&dateTexte=&categorieLien=cid'>article L. 3221-4 du code du travail</a>), et à ancienneté égale, l'égalité de rémunération entre les femmes et les hommes. <br/>Les disparités de rémunération entre les établissements d'une même entreprise ne peuvent pas, pour un même emploi, être fondées sur l'appartenance des salariés de ces établissements à l'un ou l'autre sexe. <br/>Dès lors, les entreprises prendront les actions correctives dans le cadre de la négociation annuelle obligatoire (avec les délégués syndicaux ou à défaut avec les institutions représentatives du personnel), afin de supprimer, à situation comparable, les écarts constatés, et qui ne peuvent s'expliquer de manière objective, à partir de leur propre rapport annuel.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Egalité professionnelle entre les hommes et les femmes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029731855",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Le présent avenant a un caractère impératif.<br/>L'avenant pourra être dénoncé dans les conditions prévues par le code du travail.<br/>Il pourra être révisé à tout moment à la demande de l'une ou de plusieurs des parties signataires. La demande de révision, accompagnée d'un projet motivé sur les points à réviser, sera notifiée à l'ensemble des parties signataires afin qu'une négociation puisse s'engager sans tarder.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Révision et dénonciation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029731857",
                "num": "5",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Toute organisation syndicale représentative non signataire du présent avenant pourra y adhérer par simple déclaration auprès de l'organisme compétent.<br/>Elle devra également en aviser, par lettre recommandée, toutes les parties signataires.<br/>Conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid'>termes de l'article L. 2261-3 du code du travail</a>, cette adhésion fera l'objet d'un dépôt dans les conditions fixées par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>article D. 2231-2 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029731860",
                "num": "6",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901674&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2231-5 du code du travail</a>, la partie la plus diligente des organisations signataires du présent avenant notifie, par lettre recommandée avec avis de réception, le texte à l'ensemble des organisations représentatives à l'issue de la procédure de signature.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Notification"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029731862",
                "num": "7",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Le présent avenant sera fait en un nombre suffisant d'exemplaires pour être remis à chacune des parties signataires et sera déposé conformément aux dispositions des articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>L. 2231-6</a> et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2</a> du code du travail en vue de son extension.<br/>Cet accord est à durée indéterminée. Ses dispositions entreront en vigueur à compter du 1er mai 2014.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt, entrée en vigueur et extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 14 juin 2012 relatif à la rémunération des apprentis",
            "id": "KALITEXT000026803567"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000026803569",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026803587",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p></p><p align='left'> \t\t\t\t\tPar le présent accord, les parties signataires manifestent leur volonté commune de favoriser l'apprentissage au sein de l'industrie cimentière.<br/> \t\t\t\t\tA ce titre, elles tiennent d'ailleurs à rappeler qu'aucun apprenti ne devra remplacer un titulaire à un poste laissé vacant à l'occasion d'un départ définitif ou à l'occasion d'une absence ponctuelle.<br/> \t\t\t\t\tA cet égard, les bulletins de salaire desdits apprentis devront comporter la mention « Apprenti ».<br/> \t\t\t\t\tCela étant précisé, les parties signataires décident de ce qui suit :<br/></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026803570",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le champ d'application du présent accord est identique à celui des conventions collectives nationales de l'industrie de la fabrication de ciments.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026803571",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>La rémunération minimale des apprentis est fixée aux taux figurant dans le tableau-ci-dessous :</p><p align='right'><br/>(En pourcentage du Smic.)</p><p align='left'><div align='center'><center><table border='1'><tr><th>Année d'apprentissage</th><th>Moins de 18 ans</th><th>18 à 20 ans</th><th>21 ans et plus</th></tr><tr><td align='center'>1re année</td><td align='center'>33</td><td align='center'>43</td><td align='center'>54</td></tr><tr><td align='center'>2e année</td><td align='center'>43</td><td align='center'>52</td><td align='center'>62</td></tr><tr><td align='center'>3e année</td><td align='center'>54</td><td align='center'>66</td><td align='center'>79</td></tr></table></center></div></p><p align='left'><br/>En cas de contrats successifs avec le même employeur ou un nouvel employeur relevant de la branche de l'industrie de la fabrication des ciments, la rémunération du nouveau contrat ne pourra être inférieure à celle de la dernière année du contrat précédent.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000026803571_1'></a>(1) Article 2 étendu sous réserve de l'application des dispositions de l'article D. 6222-26 du code du travail dans sa rédaction avant recodification issue du décret n° 92-886 du 1er septembre 1992 modifiant le code du travail (troisième partie : Décrets) et relatif à la rémunération des apprentis, en application desquelles la rémunération des apprentis âgés de vingt et un ans et plus est déterminée en pourcentage du salaire minimum de croissance ou en pourcentage du salaire minimum conventionnel correspondant à l'emploi occupé, s'il est plus favorable.  <br/>(Arrêté du 19 novembre 2013 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Rémunération minimale"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026803572",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les parties signataires souhaitent prendre en considération certains diplômes qui auraient été acquis par des apprentis, lors de leur entrée en apprentissage, en leur accordant une majoration.<br/>Cette majoration s'appliquera à la rémunération minimale à laquelle ils peuvent prétendre au titre de l'article 2 du présent accord.<br/>Elle sera de 5 % pour les apprentis détenant le diplôme du baccalauréat, quelle que soit la filière choisie (général, technologique ou professionnel).<br/>Elle sera de 10 % pour les apprentis détenant un diplôme de niveau III, c'est-à-dire bac + 2, reconnu et certifié par l'Etat.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Majoration pour diplômes acquis"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026803573",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Les apprentis bénéficieront, selon les modalités arrêtées en entreprise, des accords d'intéressement et/ou de participation qui existent ou qui seront mis en place au sein des entreprises relevant de l'industrie de la fabrication des ciments.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Accords d'intéressement et de participation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026803574",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'> \t\t\t\t\t\tTout salarié occupant une fonction de maître d'apprentissage auprès d'un ou de plusieurs apprentis bénéficiera d'une prime mensuelle équivalente à la valeur de 4,5 points (valeur CCN) pendant la période au cours de laquelle il accomplira sa mission de maître d'apprentissage.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Maître d'apprentissage"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026803575",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Les parties signataires ont convenu qu'un certain nombre d'indicateurs concernant les apprentis figureront dans le rapport de branche présenté annuellement devant les membres de la CNPE.<br/>Parmi les indicateurs, figureront :</p><p align='left'><br/>– le nombre d'apprentis (par sexe) ;<br/>– les diplômes acquis par les apprentis ;<br/>– les diplômes préparés ;<br/>– l'âge d'entrée des apprentis.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Suivi de la situation des apprentis"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026803576",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Les dispositions du présent accord entrent en vigueur le 1er septembre 2012 et s'appliquent aux contrats d'apprentissage en cours sans remettre en cause les avantages individuels acquis.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entrée en vigueur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026803577",
                "num": "8",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>Le présent accord est conclu pour une durée indéterminée.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026803578",
                "num": "9",
                "intOrdre": 5242870,
                "content": "<p align='left'><br/>Toute organisation syndicale représentative non signataire du présent accord pourra y adhérer par simple déclaration auprès de l'organisme compétent.<br/>Elle devra également en aviser, par lettre recommandée, toutes les parties signataires.<br/>Conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid'>termes de l'article L. 2261-3 du code du travail</a>, cette adhésion fera l'objet d'un dépôt dans les conditions fixées par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>article D. 2231-2 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026803581",
                "num": "10",
                "intOrdre": 5767157,
                "content": "<p align='left'><br/>Le présent accord a un caractère impératif.<br/>L'accord pourra être dénoncé dans les conditions prévues par le code du travail.<br/>Il pourra être révisé à tout moment à la demande de l'une ou de plusieurs des parties signataires. La demande de révision, accompagnée d'un projet motivé sur les points à réviser, sera notifiée à l'ensemble des parties signataires afin qu'une négociation puisse s'engager sans tarder.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Caractère impératif de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026803583",
                "num": "11",
                "intOrdre": 6291444,
                "content": "<p align='left'><br/>Conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901674&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2231-5 du code du travail</a>, la partie la plus diligente des organisations signataires du présent accord notifie, par lettre recommandée avec avis de réception, le texte à l'ensemble des organisations représentatives à l'issue de la procédure de signature.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Notification"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026803585",
                "num": "12",
                "intOrdre": 6815731,
                "content": "<p align='left'><br/>Le présent accord sera fait en un nombre suffisant d'exemplaires pour être remis à chacune des parties signataires et sera déposé conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>dispositions des articles L. 2231-6 et D. 2231-2 du code du travail</a> en vue de son extension.<br/>Cet accord est à durée indéterminée. Ses dispositions entreront en vigueur à compter du 1er septembre 2012.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 13 avril 2010 relatif aux rémunérations et aux primes au 1er mai 2010",
            "id": "KALITEXT000023105077"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 6291444,
                "title": "Annexe",
                "id": "KALISCTA000023105098",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023105099",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p> \t\t\t\t\tSalaires minima mensuels applicables au 1er mai 2010 dans la branche cimentière<br/></p><p> \t\t\t\t\tPoint 100 : 4,652 €.<br/> \t\t\t\t\tPrime de vacances : 716 €.<br/> \t\t\t\t\tHeures : 152,25.<br/></p><p> \t\t\t\t\t(En euros.)<br/></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>Coefficient<br/>hiérarchique </th><th>Salaire mensuel<br/>(base CCN au 1er mai 2010) (1) </th><th>Coefficient<br/>de correspondance « C » (2) </th><th>Salaire mensuel<br/>(garanti CCN au 1er mai 2010) (3) </th><th>Prime de 13e mois </th><th>Allocation<br/>de fin d'année (30 %) </th></tr><tr><td align='center'>140 </td><td align='center'>991,65 </td><td align='center'>1,3603 </td><td align='center'>1 348,95 </td><td align='center'>1 229,85 </td><td align='center'>368,95 </td></tr><tr><td align='center'>150 </td><td align='center'>1 062,48 </td><td align='center'>1,2790 </td><td align='center'>1 358,95 </td><td align='center'>1 260,13 </td><td align='center'>378,04 </td></tr><tr><td align='center'>160 </td><td align='center'>1 133,31 </td><td align='center'>1,2079 </td><td align='center'>1 368,95 </td><td align='center'>1 290,40 </td><td align='center'>387,12 </td></tr><tr><td align='center'>170 </td><td align='center'>1 204,14 </td><td align='center'>1,1452 </td><td align='center'>1 378,95 </td><td align='center'>1 320,68 </td><td align='center'>396,20 </td></tr><tr><td align='center'>180 </td><td align='center'>1 274,97 </td><td align='center'>1,0894 </td><td align='center'>1 388,95 </td><td align='center'>1 350,96 </td><td align='center'>405,29 </td></tr><tr><td align='center'>190 </td><td align='center'>1 345,81 </td><td align='center'>1,0432 </td><td align='center'>1 403,94 </td><td align='center'>1 384,56 </td><td align='center'>415,37 </td></tr><tr><td align='center'>205 </td><td align='center'>1 452,05 </td><td align='center'>1,0440 </td><td align='center'>1 515,94 </td><td align='center'>1 494,65 </td><td align='center'>448,39 </td></tr><tr><td align='center'>215 </td><td align='center'>1 522,89 </td><td align='center'>1,0432 </td><td align='center'>1 588,67 </td><td align='center'>1 566,74 </td><td align='center'>470,02 </td></tr><tr><td align='center'>225 </td><td align='center'>1 593,72 </td><td align='center'>1,0452 </td><td align='center'>1 665,75 </td><td align='center'>1 641,74 </td><td align='center'>492,52 </td></tr><tr><td align='center'>235 </td><td align='center'>1 664,55 </td><td align='center'>1,0451 </td><td align='center'>1 739,62 </td><td align='center'>1 714,60 </td><td align='center'>514,38 </td></tr><tr><td align='center'>245 </td><td align='center'>1 735,38 </td><td align='center'>1,0471 </td><td align='center'>1 817,12 </td><td align='center'>1 789,87 </td><td align='center'>536,96 </td></tr><tr><td align='center'>255 </td><td align='center'>1 806,21 </td><td align='center'>1,0471 </td><td align='center'>1 891,29 </td><td align='center'>1 862,93 </td><td align='center'>558,88 </td></tr><tr><td align='center'>270 </td><td align='center'>1 912,46 </td><td align='center'>1,0463 </td><td align='center'>2 001,01 </td><td align='center'>1 971,49 </td><td align='center'>591,45 </td></tr><tr><td align='center'>290 </td><td align='center'>2 054,12 </td><td align='center'>1,0472 </td><td align='center'>2 151,08 </td><td align='center'>2 118,76 </td><td align='center'>635,63 </td></tr><tr><td align='center'>310 </td><td align='center'>2 195,79 </td><td align='center'>1,0502 </td><td align='center'>2 306,02 </td><td align='center'>2 269,27 </td><td align='center'>680,78 </td></tr><tr><td align='center'>335 </td><td align='center'>2 372,87 </td><td align='center'>1,0502 </td><td align='center'>2 491,99 </td><td align='center'>2 452,28 </td><td align='center'>735,68 </td></tr><tr><td align='center'>360 </td><td align='center'>2 549,95 </td><td align='center'>1,0562 </td><td align='center'>2 693,25 </td><td align='center'>2 645,49 </td><td align='center'>793,65 </td></tr><tr><td colspan='6' align='center'>(1) Coefficient hiérarchique x horaire de référence (152,25 heures) x valeur du point 100/100.<br/>(2) Coefficient de correspondance « C ».<br/>(3) Salaire mensuel de base x coefficient de correspondance « C ».</td></tr></tbody></table></center></div><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023105079",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Le présent avenant, établi en vertu des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901669&dateTexte=&categorieLien=cid'>articles L. 2231-1 et L. 2231-3 du code du travail</a>, s'applique aux entreprises qui relèvent de la convention collective nationale de l'industrie de la fabrication des ciments. <br/>Le présent avenant s'appliquera sans préjudice des dispositions légales, et notamment des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901738&dateTexte=&categorieLien=cid'>articles L. 2241-1</a>, <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902844&dateTexte=&categorieLien=cid'>L. 3232-1 et L. 3232-3 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023105082",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'>La valeur du point 100 de la profession, telle que visée aux <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005658010&idArticle=KALIARTI000005799668&categorieLien=cid'>articles 3 </a>de la convention collective nationale du personnel ouvrier et du personnel ETDAM du 2 février 1976 et à l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005659890&idArticle=KALIARTI000005802521&categorieLien=cid'>article 6</a> de l'annexe « Classifications et appointements » de la convention collective nationale des ingénieurs et cadres du 5 juillet 1963, sera portée à 4,652 €, soit une revalorisation de 0,7 % par rapport à la dernière valeur connue du point 100 de la profession.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Revalorisation du point 100 de la profession"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023105083",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le montant de la prime de vacances, telle que visée aux <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005658558&idArticle=KALIARTI000005800803&categorieLien=cid'>articles 10 </a>(convention collective nationale du personnel ouvrier) et <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005658024&idArticle=KALIARTI000005799833&categorieLien=cid'>9</a> (convention collective nationale du personnel ETDAM), est porté à 716 €.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Prime de vacances"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023105084",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les parties conviennent de modifier certains coefficients de correspondance « C » :</p><p align='left'><br/>– pour le coefficient 140, le coefficient de correspondance « C » sera dorénavant égal à 1,3603, ce qui entraînera une augmentation du salaire mensuel garanti conventionnel de 1,65 % ;<br/>– pour le coefficient 150, le coefficient de correspondance « C » sera dorénavant égal à 1,2790, ce qui entraînera une augmentation du salaire mensuel garanti conventionnel de 1,64 % ;<br/>– pour le coefficient 160, le coefficient de correspondance « C » sera dorénavant égal à 1,2079, ce qui entraînera une augmentation du salaire mensuel garanti conventionnel de 1,63 % ;<br/>– pour le coefficient 170, le coefficient de correspondance « C » sera dorénavant égal à 1,1452, ce qui entraînera une augmentation du salaire mensuel garanti conventionnel de 1,62 % ;<br/>– pour le coefficient 180, le coefficient de correspondance « C » sera dorénavant égal à 1,0894, ce qui entraînera une augmentation du salaire mensuel garanti conventionnel de 1,60 %.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Détermination des coefficients de correspondance « C »"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023105085",
                "num": "5",
                "intOrdre": 2621435,
                "content": "<p align='left'> \t\t\t\t\t\tComme les parties en étaient convenues en 2009, en stipulant que la prime de 13e mois dont bénéficient les personnels ouvrier et ETDAM, qui était égale aux « appointements mensuels de base du mois de paiement », évoluerait pour correspondre à terme, après 3 paliers successifs et à chaque fois que les partenaires sociaux l'auront décidé, au salaire mensuel garanti conventionnel du coefficient hiérarchique de l'intéressé, le calcul de la prime de 13e mois au titre de cette année s'effectuera comme suit :<br/> \t\t\t\t\t\tPrime de 13e mois = salaire mensuel de base + 2/3 de la différence entre le salaire mensuel garanti et le salaire mensuel de base.<br/> \t\t\t\t\t\tL'allocation de fin d'année (convention collective nationale du personnel ouvrier et du personnel ETDAM) suivra la même évolution que la prime de 13e mois.<br/> \t\t\t\t\t\tAu titre de cette année, le calcul s'effectuera comme suit :<br/> \t\t\t\t\t\tAllocation de fin d'année = 30 % × (salaire mensuel de base + 2/3 de la différence entre le salaire mensuel garanti et le salaire mensuel de base).<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Prime de 13e mois et allocation de fin d'année"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023105086",
                "num": "6",
                "intOrdre": 3145722,
                "content": "<p align='left'> \t\t\t\t\t\tConformément à l'accord sur l'égalité professionnelle entre les hommes et les femmes qui a été signé le 20 mai 2009, les parties signataires rappellent le principe selon lequel tout employeur doit garantir, pour un même travail ou pour un travail de valeur égale (au sens de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902820&dateTexte=&categorieLien=cid'>article L. 3221-4 du code du travail</a>) et à ancienneté égale, l'égalité de rémunération entre les femmes et les hommes.<br/> \t\t\t\t\t\tLes disparités de rémunération entre les établissements d'une même entreprise ne peuvent pas, pour un même emploi, être fondées sur l'appartenance des salariés de ces établissements à l'un ou à l'autre sexe.<br/> \t\t\t\t\t\tDès lors, les entreprises prendront les actions correctives dans le cadre de la négociation annuelle obligatoire (avec les délégués syndicaux ou, à défaut, avec les institutions représentatives du personnel), afin de supprimer, à situation comparable, les écarts constatés, qui ne peuvent s'expliquer de manière objective, à partir de leur propre rapport annuel.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Egalité professionnelle entre les hommes et les femmes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023105088",
                "num": "7",
                "intOrdre": 3670009,
                "content": "<p align='left'> \t\t\t\t\t\tLe présent avenant a un caractère impératif.<br/> \t\t\t\t\t\tL'avenant pourra être dénoncé dans les conditions prévues par le code du travail.<br/> \t\t\t\t\t\tIl pourra être révisé à tout moment à la demande de l'une ou de plusieurs des parties signataires. La demande de révision, accompagnée d'un projet motivé sur les points à réviser, sera notifiée à l'ensemble des parties signataires, afin qu'une négociation puisse s'engager sans tarder.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Révision et dénonciation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023105090",
                "num": "8",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Toute organisation syndicale représentative non signataire du présent avenant pourra y adhérer par simple déclaration auprès de l'organisme compétent.<br/>Elle devra également en aviser, par lettre recommandée, toutes les parties signataires.<br/>Conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid'>termes de l'article L. 2261-3 du code du travail</a>, cette adhésion fera l'objet d'un dépôt dans les conditions fixées par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>article D. 2231-2 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023105093",
                "num": "9",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>Conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901674&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2231-5 du code du travail</a>, la partie la plus diligente des organisations signataires du présent avenant notifie, par lettre recommandée avec avis de réception, le texte à l'ensemble des organisations représentatives à l'issue de la procédure de signature.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Notification de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023105095",
                "num": "10",
                "intOrdre": 5242870,
                "content": "<p align='left'><br/>Le présent avenant sera fait en un nombre suffisant d'exemplaires pour être remis à chacune des parties signataires et sera déposé conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>dispositions des articles L. 2231-6 et D. 2231-2 du code du travail</a> en vue de son extension.<br/>Cet accord est à durée indéterminée. Ses dispositions entreront en vigueur à compter du 1er mai 2010.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt, entrée en vigueur et extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 31 mars 2008 relatif aux salaires et aux primes de vacances au 1er avril 2008",
            "id": "KALITEXT000019273826"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000019273828",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019273849",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'> Les partenaires sociaux ont décidé de se réunir afin d'augmenter le point 100 de la profession et la prime de vacances ainsi que pour définir des compléments de salaires qui, s'ajoutant aux salaires mensuels garantis des 5 premiers coefficients, permettront de ne plus avoir de minima au-dessous du SMIC.<br/></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 6291444,
                "title": "Annexe",
                "id": "KALISCTA000019273848",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019273850",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p> * La grille conventionnelle des rémunérations mensuelles (salaire mensuel de base, salaire mensuel garanti, complément de salaire) du personnel ouvrier et ETDAM, tenant compte des nouvelles valeurs du point 100, de la prime de vacances et des compléments de salaire, est annexée au présent avenant.<br/></p><p> Salaires minima mensuels applicables au 1er avril 2008 dans la branche cimentière<br/></p><p> Point 100 : 4,552 €.<br/>  Prime de vacances : 700 €.<br/>  Heures : 152,25.<br/></p><p>(En euros.) <br/></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>COEFFICIENT<br/>hiérarchique</th><th>SALAIRE MENSUEL<br/>base CCN<br/>a) art. 4 CCN (1)</th><th>PRIME DE 30 %<br/>(13e mois) (2)</th><th>SALAIRE MENSUEL<br/>garanti CCN<br/>a) + b) art. 4 CCN</th><th>COMPLÉMENT<br/>de salaire</th><th>TOTAL (3)</th></tr><tr><td align='center'>140</td><td align='center'>  970,26</td><td align='center'>291,08</td><td align='center'>1 042,29</td><td align='center'>  242,71</td><td align='center'>1 285,00</td></tr><tr><td align='center'>150</td><td align='center'>1 039,56</td><td align='center'>311,87</td><td align='center'>1 103,36</td><td align='center'>  191,64</td><td align='center'>1 295,00</td></tr><tr><td align='center'>160</td><td align='center'>1 108,87</td><td align='center'>332,66</td><td align='center'>1 161,03</td><td align='center'>  143,97</td><td align='center'>1 305,00</td></tr><tr><td align='center'>170</td><td align='center'>1 178,17</td><td align='center'>353,45</td><td align='center'>1 226,63</td><td align='center'>   88,37</td><td align='center'>1 315,00</td></tr><tr><td align='center'>180</td><td align='center'>1 247,48</td><td align='center'>374,24</td><td align='center'>1 300,13</td><td align='center'>  24,87</td><td align='center'>1 325,00</td></tr><tr><td align='center'>190</td><td align='center'>1 316,78</td><td align='center'>395,03</td><td align='center'>1 373,60</td><td align='center'></td><td align='center'>1 373,60</td></tr><tr><td align='center'>205</td><td align='center'>1 420,74</td><td align='center'>426,22</td><td align='center'>1 483,20</td><td align='center'></td><td align='center'>1 483,20</td></tr><tr><td align='center'>215</td><td align='center'>1 490,04</td><td align='center'>447,01</td><td align='center'>1 554,35</td><td align='center'></td><td align='center'>1 554,35</td></tr><tr><td align='center'>225</td><td align='center'>1 559,34</td><td align='center'>467,80</td><td align='center'>1 629,80</td><td align='center'></td><td align='center'>1 629,80</td></tr><tr><td align='center'>235</td><td align='center'>1 628,65</td><td align='center'>488,59</td><td align='center'>1 702,05</td><td align='center'></td><td align='center'>1 702,05</td></tr><tr><td align='center'>245</td><td align='center'>1 697,95</td><td align='center'>509,39</td><td align='center'>1 777,85</td><td align='center'></td><td align='center'>1 777,85</td></tr><tr><td align='center'>255</td><td align='center'>1 767,26</td><td align='center'>530,18</td><td align='center'>1 850,45</td><td align='center'></td><td align='center'>1 850,45</td></tr><tr><td align='center'>270</td><td align='center'>1 871,21</td><td align='center'>561,36</td><td align='center'>1 957,72</td><td align='center'></td><td align='center'>1 957,72</td></tr><tr><td align='center'>290</td><td align='center'>2 009,82</td><td align='center'>602,95</td><td align='center'>2 104,51</td><td align='center'></td><td align='center'>2 104,51</td></tr><tr><td align='center'>310</td><td align='center'>2 148,43</td><td align='center'>644,53</td><td align='center'>2 256,16</td><td align='center'></td><td align='center'>2 256,16</td></tr><tr><td align='center'>335</td><td align='center'>2 321,69</td><td align='center'>696,51</td><td align='center'>2 437,98</td><td align='center'></td><td align='center'>2 437,98</td></tr><tr><td align='center'>360</td><td align='center'>2 494,95</td><td align='center'>748,49</td><td align='center'>2 635,08</td><td align='center'></td><td align='center'>2 635,08 </td></tr><tr><td colspan='6'> (1) Coefficient hiérarchique × horaire de référence (152,25 heures) × valeur du point 100/100.<br/>(2) Prime de fin d'année : 30 %.<br/>(3) Salaire mensuel garanti CCN au 1er avril 2008 + complément de salaire (uniquement pour les coefficients 140, 150, 160, 170 et 180).</td></tr></tbody></table></center></div><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019273829",
                "num": "1",
                "intOrdre": 1048574,
                "content": "<p align='left'><br clear='none'/>Le présent avenant, établi en vertu de l'article L. 132-2 du code du travail, s'applique aux entreprises qui relèvent de la convention collective nationale de l'industrie de la fabrication des ciments. <br clear='none'/>Le présent avenant s'appliquera sans préjudice des dispositions légales, et notamment des articles L. 132-12-1, L. 141-10 et L. 141-11 du code du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019273832",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/> Les parties conviennent de faire passer le point 100 de 4,215 € à 4,441 € au titre d'un rattrapage exceptionnel, afin de permettre un réajustement des salaires minima en vigueur dans la branche.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Point 100 de la profession"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019273833",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>La valeur du point 100 de la profession, telle que visée aux articles 3 de  la convention collective nationale du personnel ouvrier et du personnel ETDAM du 2 février 1976 et à l'article 6 de l'annexe « Classifications et appointements » de la convention collective nationale des ingénieurs et cadres du 5 juillet 1963 , sera portée à 4,552 €, soit une revalorisation de 2,5 % par rapport à la valeur du point 100 de la profession figurant à l'article 2 du présent avenant.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Revalorisation du point 100 de la profession"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019273836",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/> Le montant de la prime de vacances telle que visée aux articles 10 (convention collective nationale du personnel ouvrier) et 9 (convention collective nationale du personnel ETDAM) est porté à 700 €.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Prime de vacances"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019273837",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'> Les parties conviennent de créer au bénéfice des salariés classés aux 5 premiers coefficients (140 à 180) un complément de salaire, afin qu'ils n'aient pas des minima en deçà du SMIC.<br/>  Le complément de salaire pour le coefficient 140 est de 242,71 €. Ce qui donnera, pour ce coefficient, un total (salaire mensuel garanti + complément de salaire) de 1 285 €.<br/>  Le complément de salaire pour le coefficient 150 est de 191,64 €. Ce qui donnera, pour ce coefficient, un total (salaire mensuel garanti + complément de salaire) de 1 295 €.<br/>  Le complément de salaire pour le coefficient 160 est de 143,97 €. Ce qui donnera, pour ce coefficient, un total (salaire mensuel garanti + complément de salaire) de 1 305 €.<br/>  Le complément de salaire pour le coefficient 170 est de 88,37 €. Ce qui donnera, pour ce coefficient, un total (salaire mensuel garanti + complément de salaire) de 1 315 €.<br/>  Le complément de salaire pour le coefficient 180 est de 24,87 €. Ce qui donnera, pour ce coefficient, un total (salaire mensuel garanti + complément de salaire) de 1 325 €.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Détermination des compléments de salaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019273838",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/> Les partenaires sociaux s'engagent à ouvrir dans le courant de l'année une négociation sur les mesures tendant à assurer l'égalité professionnelle entre les hommes et les femmes et à définir, le cas échéant, les mesures permettant de supprimer les écarts de rémunération pouvant exister entre eux.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Egalité professionnelle entre les hommes et les femmes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019273839",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/> Le présent accord a un caractère impératif.<br/> L'avenant pourra être dénoncé dans les conditions prévues par le code du travail.<br/> Il pourra être révisé à tout moment à la demande de l'une ou de plusieurs des parties signataires. La demande de révision, accompagnée d'un projet motivé sur les points à réviser, sera notifiée à l'ensemble des parties signataires afin qu'une négociation puisse s'engager sans tarder.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Révision et dénonciation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019273841",
                "num": "8",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/> Toute organisation syndicale représentative non signataire du présent avenant pourra y adhérer par simple déclaration auprès de l'organisme compétent.<br/> Elle devra également en aviser, par lettre recommandée, toutes les parties signataires.<br/> Conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647012&dateTexte=&categorieLien=cid'>termes de l'article L. 132-9, alinéa 3, du code du travail</a>, cette adhésion fera l'objet d'un dépôt dans les conditions fixées par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647014&dateTexte=&categorieLien=cid'>article L. 132-10 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019273844",
                "num": "9",
                "intOrdre": 5242870,
                "content": "<p align='left'><br/> Conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646384&dateTexte=&categorieLien=cid'>dispositions de l'article L. 132-2-2 du code du travail</a>, la partie la plus diligente des organisations signataires du présent avenant notifie, par lettre recommandée avec avis de réception, le texte à l'ensemble des organisations représentatives à l'issue de la procédure de signature.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Notification de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019273846",
                "num": "10",
                "intOrdre": 5767157,
                "content": "<p align='left'><br clear='none'/>Le présent avenant sera fait en un nombre suffisant d'exemplaires pour être remis à chacune des parties signataires et sera déposé conformément aux dispositions des articles L. 132-10 et R. 132-1 du code du travail en vue de son extension. <br clear='none'/>Cet accord est à durée indéterminée. Ses dispositions entreront en vigueur à compter du 1er avril 2008.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt, entrée en vigueur et extension"
              }
            }
          ]
        }
      ]
    }
  ],
  "url": "https://www.legifrance.gouv.fr/affichIDCC.do?idConvention=KALICONT000005635462"
}