{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des transports routiers et activités auxiliaires du transport du 21 décembre 1950",
    "id": "KALICONT000005635624",
    "num": 16,
    "shortTitle": "Transports routiers et activités auxiliaires du transport",
    "categorisation": [
      "Transports routiers et activités auxiliaires du transport"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des transports routiers et activités auxiliaires du transport du 21 décembre 1950",
        "id": "KALITEXT000005678893",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 21474,
            "title": "CLAUSES COMMUNES",
            "id": "KALISCTA000021634026",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1073741823,
                "title": "Champ d'application",
                "id": "KALISCTA000005723128",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005849309",
                    "cid": "KALIARTI000005849303",
                    "num": "1er",
                    "intOrdre": 128847,
                    "content": "<p>1.1. Principe</p><p>La présente convention et les accords qui y sont annexés règlent les rapports entre les employeurs et les salariés des entreprises relevant de l'une des activités du transport énumérées ci-après, par référence à la nomenclature d'activité française - NAF - adaptée de la nomenclature d'activité européenne - NACE - et approuvée par le décret n° 92-1129 du 2 octobre 1992.</p><p>60-2 B. - Transports routiers réguliers de voyageurs :</p><p>Cette classe comprend le transport interurbain de voyageurs par autocars, sur des lignes et selon des horaires déterminés, même à caractère saisonnier.</p><p>Cette classe comprend aussi le ramassage scolaire ou le transport de personnel.</p><p>60-2 G. - Autres transports routiers de voyageurs :</p><p>Cette classe comprend :</p><p>- l'organisation d'excursions en autocars ;</p><p>- les circuits touristiques urbains par car ;</p><p>- la location d'autocars (avec conducteur) à la demande.</p><p>60-2 L. - Transports routiers de marchandises de proximité :</p><p>Cette classe comprend le transport routier à caractère urbain ou de proximité, consistant à enlever ou à livrer des marchandises emballées ou non lors de déplacement de courte durée.</p><p>Cette classe comprend aussi :</p><p>- la livraison de béton prêt à l'emploi ;</p><p>- la collecte du lait à la ferme.</p><p>60-2 M. - Transports routiers de marchandises interurbains :</p><p>Cette classe comprend le transport routier de marchandises, régulier ou non, interurbain, sur longue distance et international ; y entre le transport lourd, en vrac, par conteneurs, hors gabarit, etc.</p><p>60-2 N. - Déménagement :</p><p>Cette classe comprend le déménagement de mobilier de particuliers, de bureaux, d'ateliers ou d'usines, qu'il soit international, interurbain, intra-urbain ou dans un même immeuble ou site.</p><p>Cette classe comprend aussi :</p><p>- le garde-meubles ;</p><p>- la livraison de meubles et équipements ménagers avec déballage ou installation.</p><p>60-2 P. - Location de camions avec conducteur :</p><p>Cette classe comprend la location de camions et camionnettes avec conducteur.</p><p>63-4 A. - Messagerie, fret express :</p><p>Cette classe comprend :</p><p>- la collecte d'envois multiples (groupage) de moins de 3 tonnes groupés sur des quais pour constituer des chargements complets aptes à remplir des véhicules de transport pour dégroupage au quai du centre réceptionnaire et livraison au domicile du destinaire ;</p><p>- le fret express de marchandises.</p><p>63-4 B. - Affrètement :</p><p>Cette classe comprend l'affrètement terrestre, maritime et aérien (ou une combinaison de ces moyens) qui consiste à confier des envois sans groupage préalable à des transporteurs publics.</p><p>63-4 C. - Organisation des transports internationaux :</p><p>Cette classe comprend :</p><p>- l'organisation logistique des transports de marchandises en provenance ou à destination du territoire national ou international, par tous les modes de transports appropriés ;</p><p>- le transit terrestre, maritime ou aérien ;</p><p>- les activités de commissionnaire en douane.</p><p>64-1 C. - Autres activités de courrier :</p><p>Cette classe comprend :</p><p>- les activités postales autres que celles exercées par La Poste ;</p><p>- l'acheminement du courrier (lettres et colis), généralement en express.</p><p>Cette classe comprend aussi les activités des coursiers urbains et taxis marchandises.</p><p>71-2 A. - Location d'autres matériels de transport terrestre :</p><p>Est prise en compte, dans cette classe, uniquement la location de véhicules industriels sans chauffeur.</p><p>74-6 Z. - Enquêtes et sécurité :</p><p>Sont prises en compte, dans cette classe, uniquement les activités de transports de fonds et valeurs.</p><p>85-1 J. - Ambulances :</p><p>Cette classe comprend le transport des malades par ambulance.</p><p>Cette classe comprend aussi l'activité des ambulances de réanimation.</p><p>Le champ d'application géographique de la présente convention et des accords qui y sont annexés comprennent l'ensemble du territoire métropolitain.</p><p>1.2 Dispositions applicables aux activités de prestations logistiques</p><p>La présente convention et les accords qui y sont annexés règlent également les rapports entre les employeurs et les salariés des entreprises ou de leurs établissements, identifiés sous le code 63-1 E entreposage non frigorifique, par référence à la nomenclature d'activité française - NAF - adaptée de la nomenclature d'activité européenne - NACE - et approuvée par le décret n° 2002-1622 du 31 décembre 2002 (1), exerçant à titre principal, pour le compte de tiers, une activité de prestations logistiques sur des marchandises qui ne leur appartiennent pas et qui leur sont confiées, c'est-à-dire :</p><p>- l'exploitation d'installations logistiques d'entrepôts et de magasinage (dont les magasins généraux), y compris à caractère industriel, sans incursion dans le processus de fabrication, de production et/ou de négoce ;</p><p>- la gestion des stocks ;</p><p>- la préparation de commandes de tous types de produits ou de marchandises ;</p><p>- la manutention et les prestations logistiques appropriées sur marchandises en vue de leur mise à disposition des réseaux de distribution ;</p><p>- l'organisation et l'exploitation des systèmes d'information permettant la gestion des flux de marchandises et l'échange de données informatiques.</p><p>Les entreprises assurant les différentes prestations logistiques, définies ci-dessus, dans d'autres secteurs d'activité, notamment du transport aérien, ferroviaire, maritime ou fluvial, et relevant déjà de dispositions conventionnelles étendues propres à leur activité, sont exclues du champ d'application de la présente convention collective.</p><p>1.3. Dispositions particulières</p><p>A la demande des organisations syndicales intéressées, et si ces activités ne peuvent pas être rattachées à une autre convention collective, des avenants à la présente convention pourront inclure dans son champ d'application des activités diverses ressortissant au transport et s'apparentant à l'une des activités ci-dessus énumérées.</p><p>Il est précisé que la présente convention ne s'applique pas aux entreprises industrielles ou commerciales effectuant des transports définis comme transports pour compte propre par la réglementation des transports en vigueur.</p><p>Dans le cas d'entreprises mixtes exerçant des activités telles que transport public et activités industrielles et commerciales, la présente convention s'applique normalement au personnel affecté aux services de transport public, le personnel affecté aux activités industrielles et commerciales restant régi par les dispositions de la convention applicable à la branche d'activité concernée.</p><p>Toutefois, lorsque le personnel de l'entreprise mixte n'est pas affecté exclusivement à l'une ou l'autre des 2 branches d'activité et qu'une répartition du personnel entre les 2 conventions collectives correspondantes apparaît de ce fait impossible, l'ensemble du personnel de l'entreprise mixte est soumis à la convention et aux accords qui y sont annexés correspondant à l'activité principale.</p><p>Dans le cas d'entreprises exerçant une activité de transport de fonds et valeurs à titre principal, les dispositions de la présente convention collective sont complétées par celles de l'accord national professionnel du 5 mars 1991 modifié, annexé à la présente convention collective, relatif aux conditions spécifiques d'emploi du personnel des entreprises exerçant des activités de transport de fonds et valeurs.</p><p>Dans le cas d'entreprises exerçant une activité de transport de fonds et valeurs à titre accessoire, seules sont applicables les dispositions de l'accord national professionnel susvisé dans les conditions qu'il fixe, à savoir aux personnels affectés aux activités de transports de fonds et valeurs et dont les emplois sont spécifiquement définis dans la nomenclature qui y est annexée.</p><p>La mise en cause, dans une entreprise déterminée, notamment en raison d'un changement d'activité, du dispositif conventionnel en vigueur dans celle-ci, doit s'inscrire dans le respect des dispositions de l'article L. 132-8 du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 30 juin 2004 en vigueur le 1er jour du mois suivant extension BO conventions collectives 2004-32 étendu par arrêté du 4 janvier 2005 JORF 22 janvier 2005."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1610612735,
                "title": "Durée, dénonciation, révision",
                "id": "KALISCTA000005723129",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005849310",
                    "cid": "KALIARTI000005849310",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "1. Durée<p></p><p></p>   La présente convention est conclue pour une durée indéterminée.<p></p>2. Révision<p></p><p></p>   Avant toute dénonciation ayant pour objet la révision d'un ou plusieurs articles de la présente convention, les parties signataires doivent obligatoirement, à peine de nullité, informer de leur intention la commission nationale paritaire d'interprétation et de conciliation.<p></p><p></p>   Celle-ci est alors chargée d'établir, dans un délai de quinze jours, le projet de modification du ou des articles en cause, qui sera soumis aux parties signataires pour faire éventuellement l'objet d'un avenant à la convention.<p></p><p></p>   En cas d'accord réalisé au sein de la commission, le texte de la convention sera modifié dans le sens fixé par l'accord intervenu et s'appliquera à compter de la date fixée par celui-ci.<p></p><p></p>   En cas d'impossibilité constatée par le président d'aboutir à un accord au sein de la commission sur le projet de révision, les parties peuvent faire jouer la procédure de dénonciation prévue au paragraphe 3 ci-dessous.<p></p>3. Dénonciation<p></p><p></p>   Sous réserve des dispositions du paragraphe précédent, la présente convention collective peut être dénoncée à tout moment par l'une des parties signataires, avec préavis de trois mois, à compter du constat de désaccord visé ci-dessus. A peine de nullité, la dénonciation sera notifiée à chacune des parties par lettre recommandée avec accusé de réception. Lorsque la dénonciation a pour objet la révision d'un ou plusieurs articles, elle sera accompagnée obligatoirement d'une proposition de rédaction nouvelle ou de suppression concernant ce ou ces articles. Cette proposition sera adressée au ministre chargé des transports en vue de la réunion, dans les délais les plus rapides, d'une commission mixte constituée, conformément à l'article 133-1 du code du travail.<p></p><p></p>   Si, avant la date d'expiration du préavis de dénonciation, un accord a été réalisé au sein de la commission, la convention demeurera en vigueur ou sera révisée dans les conditions fixées par l'accord intervenu.<p></p><p></p>   Si, au contraire, aucun accord n'a pu être réalisé, le ou les articles dénoncés cessent de produire leur effet à la fin du délai de prorogation, tel qu'il est fixé par l'article L. 132-8 du code du travail.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 12 du 23 janvier 1983 étendu par arrêté du 14 août 1985 JORF 6 septembre 1985."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1879048191,
                "title": "Conventions collectives et accords antérieurs  - Avantages acquis",
                "id": "KALISCTA000005723130",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005849311",
                    "cid": "KALIARTI000005849311",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Aux dates fixées pour leur application, la présente convention et ses conventions annexes se substitueront purement et simplement à toutes les conventions collectives ou accords régionaux et locaux, à toutes les conventions collectives ou accords d'établissements conclus antérieurement à cette date.<p></p><p></p>   Toutefois, la présente convention ne peut, en aucun cas, être la cause de restrictions d'avantages individuels acquis, que ces avantages soient particuliers à certains salariés ou qu'ils résultent de l'application dans l'entreprise de dispositions collectives. Il est précisé que le maintien de ces avantages ne jouera que pour le personnel en service aux dates d'application de la présente convention et de ses conventions annexes, l'extension de ces dispositions aux nouveaux embauchés pouvant résulter de l'accord de l'employeur ou de conventions collectives régionales ou locales à intervenir.<p></p><p></p>   En outre, la présente convention et ses conventions annexes ne pourront être l'occasion d'une modification des fonctions habituellement remplies par les travailleurs à la date de leur entrée en vigueur.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2013265919,
                "title": "Conventions collectives régionales et locales",
                "id": "KALISCTA000005723131",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005849313",
                    "cid": "KALIARTI000005849313",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Des conventions collectives régionales ou locales pourront, conformément à l'article L. 132.II du code du travail, être conclues pour une région ou une localité déterminée.<p></p><p></p>   Leur objet sera, sans remettre en cause les dispositions générales de la présente convention et de ses annexes nationales, de réaliser les adaptations nécessaires pour tenir compte des nécessités ou usages locaux. Elles pourront prévoir à cette fin des dispositions nouvelles ou des clauses plus favorables aux travailleurs.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 12 du 23 janvier 1985 étendu par arrêté du 14 août 1985 JORF 6 septembre 1985."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2080374783,
                "title": "Négociation annuelle sur les salaires et examen de la situation économique et de l'emploi dans la branche",
                "id": "KALISCTA000005723132",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005849314",
                    "cid": "KALIARTI000005849314",
                    "num": "4 bis",
                    "intOrdre": 42949,
                    "content": "<p>Conformément aux dispositions légales en vigueur, les parties signataires liées par la présente convention se réunissent au moins une fois par an pour engager une négociation sur les niveaux des rémunérations minimales professionnelles garanties par les différentes conventions et protocoles annexés à la présente convention.</p><p>Cette négociation sur les niveaux de rémunérations est l'occasion, au moins une fois par an, d'un examen de la situation économique et de l'emploi dans la branche.</p><p>A cet effet, un rapport est remis par les représentants des employeurs aux organisations de salariés au moins 15  jours avant la date de la négociation.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2113929215,
                "title": "Liberté syndicale et liberté d'opinion",
                "id": "KALISCTA000005723133",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005849317",
                    "cid": "KALIARTI000005849315",
                    "num": "5",
                    "intOrdre": 128847,
                    "content": "<p></p>   5.1. Conformément à la Constitution de la République française du 4 octobre 1958, les employeurs et les salariés sont libres de défendre leurs droits et leurs intérêts par l'action syndicale. Toutefois, l'exercice de l'action syndicale ne doit pas avoir pour conséquence des actes contraires aux dispositions légales en vigueur annexées aux présentes dispositions communes.<p></p><p></p>     Les salariés et les employeurs sont tenus de respecter la liberté syndicale et la liberté d'opinion au sein de l'entreprise. Il est interdit à tout employeur de prendre en considération l'appartenance à un syndicat ou l'exercice d'une activité syndicale pour arrêter ses décisions notamment en ce qui concerne l'embauchage, la conduite et la répartition du travail, la formation professionnelle, l'avancement, la rémunération et l'octroi d'avantages sociaux, les mesures de discipline et de congédiement.<p></p><p></p>   5.2. En cas de difficultés liées à l'application des dispositions générales en matière de représentation du personnel ou syndicale au sein d'une entreprise, les représentants nationaux des organisations professionnelles ou syndicales représentatives dans la branche sont invités à se rapprocher afin de rechercher une solution appropriée au regard de la situation constatée.<p></p><p></p>   5.3. Si une organisation syndicale conteste le congédiement d'un salarié comme ayant été effectué en violation du droit syndical ci-dessus rappelé, les organisations syndicales intéressées ou leurs représentants s'emploieront à reconnaître les faits et à apporter au litige une solution équitable. S'il est constaté qu'un salarié a été congédié en violation des dispositions du présent article ou de l'article 6 ci-après, la réintégration de celui-ci sera de plein droit dans le même emploi et aux mêmes conditions. Il devra recevoir son salaire intégral pour la durée du licenciement.<p></p><p></p>     Cette intervention des organisations syndicales ne fait pas obstacle au droit pour les parties d'obtenir judiciairement réparation du préjudice causé.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 18 du 4 février 1998 BO conventions collectives 98-14 étendu par arrêté du 10 juin 1998 JORF 19 juin 1998."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2130706431,
                "title": "Exercice de l'action syndicale",
                "id": "KALISCTA000005723134",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000039643403",
                    "cid": "KALIARTI000005849318",
                    "num": "6",
                    "intOrdre": 128847,
                    "content": "<p>6.1. Participation à diverses instances.</p><p>1. Instances nationales et congrès syndicaux</p><p>a) Les syndiqués mandatés par leur organisation syndicale doivent obtenir de leurs employeurs des autorisations d'absence non rémunérées pour assister aux réunions des instances nationales et aux congrès statutaires de ces organisations. Il est précisé que ces congrés ne concernent qu'un très petit nombre de syndiqués.</p><p>Ces salariés seront tenus d'informer par écrit leur employeur au moins une semaine à l'avance de leur participation à ces réunions et congrès, de leur demander une autorisation d'absence afin de rechercher, en accord avec eux, des solutions permettant de limiter les conséquences de leur absence sur la bonne marche de l'entreprise.</p><p>b) A défaut de réponse de l'employeur dans un délai de 2 jours ouvrés à compter de la date à laquelle il a eu connaissance de la demande, l'autorisation est réputée accordée.</p><p>2. Conseils d'administration et commissions diverses</p><p>Le salarié d'entreprise désigné par son organisation syndicale pour siéger en réunion au sein d'une des institutions suivantes, bénéficie d'une autorisation d'absence non rémunérée :</p><p>- conseil d'administration des organismes de sécurité sociale et comités techniques du transport et de la manutention ;</p><p>- conseil d'administration des institutions de retraites complémentaires ;</p><p>- conseil d'administration de l'IPRIAC ;</p><p>- commissions consultatives pour l'examen des conditions de capacité requises pour l'exercice de la profession de transporteur routier, de loueur de véhicules ou de commissionnaires de transport ;</p><p>- commissions de suspension du permis de conduite ;</p><p>- conseil d'administration et commissions du Fongecfa Transport.</p><p>La rémunération qu'aurait perçue l'intéressé s'il avait travaillé pendant le temps passé à ces réunions et les frais exposés par lui à cette occasion, sont pris en charge par les institutions visées ci-dessus dans les conditions définies par leur règlement intérieur respectif.</p><p>3. Commission paritaire permanente de négociation et d'interprétation (CPPNI)</p><p>a) Les salariés d'entreprise, mandatés par leur organisation syndicale et appelés à participer aux réunions visées ci-dessous sont tenus d'informer, par écrit (notamment par communication d'une copie de la convocation) et, sauf circonstances exceptionnelles, au moins 1 semaine à l'avance, leur employeur (ou son représentant) de leur participation à ces commissions.</p><p>b) La CPPNI peut se réunir dans diverses formations :<br/>\n– formation « Négociation » ;</p><p>Cette formation peut se réunir :<br/>\n–– en réunion sectorielle, lorsque le sujet abordé ne concerne qu'un seul secteur d'activité de la CCNTR ;<br/>\n–– en réunion transversale, lorsque le sujet abordé concerne au moins deux secteurs d'activité de la CCNTR ;<br/>\n–– en réunion plénière, lorsque le sujet abordé concerne l'ensemble des secteurs de la CCNTR ;</p><p>– formation « Conciliation » ;</p><p>– formation « Interprétation » ;</p><p>– formation « Observatoire paritaire de la négociation collective », dénommée « OPNC » dans la CCNTR ;</p><p>– formation « Emploi et formation professionnelle », dénommée CPNEFP dans la CCNTR. La CPNEFP chapeaute l'observatoire prospectif des métiers et des qualifications (dénommé OPTL dans la CCNTR). La CPNEFP est la structure de la CPPNI chargée de définir les orientations de la branche en matière de formation et d'emploi et de mettre en œuvre lesdites orientations.</p><p>c) Compte tenu des spécificités des différents secteurs d'activité entrant dans le champ d'application de la convention collective, lorsque les travaux des commissions et groupes de travail susvisés ne concernent qu'un seul de ces secteurs, les salariés d'entreprise appelés à y participer doivent appartenir à des entreprises relevant du champ d'application de la CCNTR.</p><p>d) Le temps passé par les salariés d'entreprise, lorsqu'ils sont titulaires d'un mandat de représentant du personnel élu ou désigné à participer aux réunions et groupes de travail des instances visées à l'alinéa b du présent paragraphe 3, ne s'impute pas sur le crédit d'heures de délégation dont ils disposent pour exercer leurs fonctions dans l'entreprise.</p><p>4. Instances paritaires de la formation professionnelle</p><p>4.1. Les salariés d'entreprises mandatés par leur organisation professionnelle ou syndicale pour participer aux réunions des instances paritaires de la formation professionnelle sont tenus d'informer par écrit (notamment par communication d'une copie de la convocation) et, dès lors que la programmation du calendrier le permet, au moins 1 semaine à l'avance, leur employeur (ou son représentant) de leur participation à ces réunions, afin de rechercher, en accord avec eux, des solutions permettant de limiter les conséquences de leur absence sur la bonne marche de l'entreprise.</p><p>4.2. Les salariés appelés à participer aux réunions des instances paritaires de la formation professionnelle visées ci-dessous bénéficient à ce titre, de la prise en charge par les instances considérées, à défaut de conditions particulières fixées par leur règlement intérieur, lorsqu'il existe :</p><p>- du maintien, par l'employeur, de la rémunération qu'aurait perçue l'intéressé s'il avait travaillé pendant le temps passé à ces réunions, dans la limite de ses horaires de travail, à charge, pour l'employeur, de se faire rembourser de cette rémunération et des charges sociales correspondantes, sur la base d'un justificatif adressé aux instances considérées ;</p><p>- des frais de transport dans la limite maximale du prix du billet d'avion, sur justificatifs ;</p><p>- des frais de repas, et, le cas échéant, des frais d'hébergement, sur justificatifs.</p><p>Le temps ainsi passé en réunion est assimilé à du temps de travail.</p><p>4.3. Les instances paritaires ouvrant droit aux dispositions du paragraphe 4.2 ci-dessus, sont les suivantes :</p><p>– Comité d'observation et d'évaluation de la formation (COEF) (AFT) ;<br/>\n– Conseils de perfectionnement des établissements de formation créés sous l'égide des associations de formation continue de la profession (AFTRAL et PROMOTRANS) ;<br/>\n– AFPA : sous-commission nationale transport et logistique ;<br/>\n– OPCO mobilité ;<br/>\n– groupe technique de formation professionnelle (taxe d'apprentissage) ;<br/>\n– jurys d'examens professionnels, donnant lieu à la délivrance d'un diplôme officiel, organisés par l'AFPA, l'AFTRAL et PROMOTRANS ou tout autre organisme de formation certifié ;</p><p>– CARCEPT PREV.</p><p>6.2. Exercice d'une fonction de permanent d'une organisation syndicale par un salarié d'entreprise.</p><p>L'exercice d'une fonction de permanent d'une organisation syndicale par un salarié d'entreprise doit être compatible avec le maintien du lien contractuel existant entre l'intéressé et son employeur.</p><p>Dans cette perspective, sur demande d'une organisation syndicale adressée à l'entreprise, un salarié d'entreprise et son employeur peuvent convenir de mettre le salarié à la disposition de l'organisation syndicale, pour une durée déterminée.</p><p>Dans cette hypothèse, une convention doit être passée entre l'employeur, l'organisation syndicale et le salarié concernés pour définir les modalités de la poursuite du lien contractuel pendant la durée de la mise à disposition de l'organisation syndicale.</p><p>Cette convention doit fixer à titre obligatoire :</p><p>- la durée, qui ne saurait être inférieure à un an, pendant laquelle l'intéressé est mis à disposition de l'organisation syndicale afin de permettre à l'entreprise de prendre les mesures nécessaires à son remplacement ;</p><p>- la situation du salarié mis à disposition au regard de son régime de retraite complémentaire ;</p><p>- les conditions de la reprise de ses activités par l'intéressé dans son emploi ou dans un emploi équivalent à l'issue de la période de mise à disposition.</p><p>Pour que la mise à disposition d'une organisation syndicale d'un salarié dans les conditions prévues ci-dessus puisse faire l'objet d'une reconduction, la convention susvisée doit la prévoir et en fixer les modalités.</p><p>Le salarié mis à disposition d'une organisation syndicale dans le cadre des dispositions du présent article 6.2 conserve sa qualification.</p><p>6.3. Régime de retraite des permanents syndicaux.</p><p>Les salariés des entreprises cessant d'exercer leur activité dans l'entreprise en raison de l'accomplissement de fonctions syndicales permanentes pourront rester inscrits à leur régime de retraite complémentaire.</p><p>Dans ce cas, la part salariale et la part patronale des versements sont à la charge de l'intéressé.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2139095039,
                "title": "Délégués du personnel",
                "id": "KALISCTA000005723135",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005849323",
                    "cid": "KALIARTI000005849321",
                    "num": "7",
                    "intOrdre": 85898,
                    "content": "<p align='center'>1. Dispositions générales</p><p>Dans toute entreprise ou établissement occupant plus de 10 salariés, il est institué des délégués du personnel conformément à la législation en vigueur annexée aux présentes dispositions communes (annexe II, art. L. 421-1 à L. 426-1 du code du travail).</p><p>En outre, les dispositions légales sont complétées et précisées par les paragraphes suivants :</p><p align='center'>2. Elections</p><p>a) Collèges électoraux :</p><p>Il est constitué normalement deux collèges électoraux distincts comprenant, l'un les travailleurs des catégories 1 et 2 visées à l'article 24 ci-après, l'autre les travailleurs des catégories 3 et 4. Ces deux collèges sont réunis en un collège unique lorsque le nombre des électeurs du deuxième collège est inférieur à 6 dans le cas d'entreprises ou d'établissements de 11 à 25 salariés ou inférieur à 11 dans le cas d'entreprises ou d'établissements de plus de 25 salariés.</p><p>La répartition entre les collèges des sièges de délégués titulaires et de délégués suppléants prévus par la loi pour l'ensemble de l'établissement, la répartition entre les différentes catégories de personnel des sièges attribués à chaque collège se font par accord entre le chef d'entreprise et les organisations syndicales intéressées. Dans le cas où cet accord s'avérerait impossible, l'inspecteur du travail des transports déciderait de cette répartition.</p><p>b) Opérations électorales :</p><p>L'élection des délégués titulaires et des délégués suppléants a lieu tous les 2 ans <em>dans le mois qui précède l'expiration normale du mandat des délégués</em> (1).</p><p>En application de l'article L. 423-13 du code du travail, les modalités d'organisation et de déroulement des opérations électorales font l'objet d'un accord entre le chef d'entreprise ou d'établissement et les organisations syndicales intéressées, ou à défaut les délégués sortants.</p><p>Cet accord porte, notamment, sur :</p><p>- les dates et les heures d'ouverture et de fermeture du scrutin pour chaque collège électoral, ainsi que la date de leur affichage ; ces heures doivent permettre à tout salarié de voter ; le vote a lieu pendant les heures de travail ; toutefois, un accord contraire peut être conclu entre l'employeur et l'ensemble des organisations syndicales représentatives existant dans l'entreprise, notamment si les nécessités du service l'exigent ;</p><p>- les dates de dépôt des candidatures et d'affichage des listes des électeurs et des candidats ;</p><p>- le lieu du scrutin ;</p><p>- les modalités et les conditions du vote par correspondance, notamment pour les salariés qui sont dans l'impossibilité de voter du fait de leurs obligations de service ;</p><p>- la fourniture, par l'entreprise, des bulletins de vote, des enveloppes, des urnes et des isoloirs ;</p><p>- l'organisation matérielle du vote.</p><p>Le bureau électoral de chaque collège est composé des deux électeurs les plus âgés et de l'électeur le plus jeune, présents au moment de l'ouverture du scrutin et acceptant. La présidence appartient au plus âgé.</p><p>Les opérations électorales se déroulant d'une façon continue, le dépouillement du vote a lieu immédiatement après le scrutin.</p><p>Si les opérations électorales couvrent une période se situant entre 11 heures et 14 h 30 ou entre 18 h 30 et 22 heures, les membres du bureau électoral bénéficient d'une indemnité égale à l'indemnité de repas unique fixée par le protocole relatif aux frais de déplacement des ouvriers annexé à la convention collective nationale annexe 1.</p><p>Pendant la durée des opérations électorales et notamment lors de l'émargement des électeurs et du dépouillement du scrutin, un salarié du service du personnel désigné par le chef d'entreprise ou d'établissement en accord avec les délégués sortants ou les organisations syndicales intéressées, peut être adjoint au bureau électoral avec voix consultative.</p><p>Après le dépouillement, le président du bureau de vote proclame les résultats qui sont consignés dans un procès-verbal établi en plusieurs exemplaires dont un est affiché dans l'établissement, un autre remis aux délégués élus, un troisième conservé par la direction, deux transmis à l'inspection du travail, les autres adressés aux organisations syndicales intéressées.</p><p>c) Contestations :</p><p>Les contestations relatives à l'électorat, l'éligibilité et la régularité des opérations électorales sont de la compétence du tribunal d'instance.</p><p>Le recours est recevable en cas de contestation sur l'électorat. S'il est introduit dans les 3 jours qui suivent la publication de la liste électorale, en cas de contestation sur l'éligibilité, ou la régularité de l'élection, le délai est de 15 jours suivant l'élection.</p><p>Ces contestations sont simultanément adressées à l'autre partie en vue de la recherche d'une solution amiable.</p><p align='center'>3. Exercice des fonctions</p><p>Sous réserves des dispositions particulières relatives aux entreprises à établissements multiples (§ b, alinéa 4), la compétence des délégués du personnel est limitée à l'établissement dans lequel ils sont élus.</p><p>a) Heures de délégation : </p><p>Les délégués du personnel titulaires doivent disposer du temps nécessaire à l'exercice de leurs fonctions dans la limite d'une durée qui - sauf circonstances exceptionnelles - ne peut excéder 15 heures par mois ; les délégués du personnel qui exercent les attributions économiques du comité d'entreprise dans les conditions prévues par les dispositions légales et réglementaires bénéficient, en outre, d'un crédit de 20 heures par mois.</p><p><em>Au cas où les conditions d'exploitation pourraient entraîner l'impossibilité, pour le ou les délégués du personnel titulaires, de disposer de tout ou partie du temps nécessaire à l'exercice de leurs fonctions, un accord devrait être conclu annuellement au sein de l'entreprise pour que ce temps puisse éventuellement être utilisé indifféremment par le ou les délégués suppléants (1).</em></p><p>Le temps passé par les délégués du personnel dans l'exercice de leurs fonctions ne peut être la cause d'une réduction de la rémunération, primes comprises, que les intéressés auraient perçue s'ils avaient travaillé, hors frais professionnels.</p><p>b) Réception des délégués : </p><p>Les dates et les heures des réceptions mensuelles de l'ensemble des délégués par la direction sont affichées dans l'établissement 6 jours avant la réception. Les réponses aux questions écrites posées par les délégués doivent être consignées le plus rapidement possible sur le registre des délégués et au plus tard 4 jours après la réception. Il est répondu de suite aux questions pour lesquelles un délai n'apparaît pas nécessaire.</p><p>Sans préjudice des dispositions de l'article L. 424-4, alinéa 3, du code du travail, le délégué titulaire est toujours reçu avec un délégué suppléant lorsque la réception ne porte que sur un délégué.</p><p>Les délégués élus se présentant seuls ou en délégation peuvent, sur leur demande, se faire assister par un représentant d'une organisation syndicale : avec l'accord des délégués du personnel, la direction de l'entreprise pourra se faire assister elle-même d'un représentant de son organisation syndicale.</p><p>Sans préjudice de l'application des dispositions générales, les directions des entreprises groupant plusieurs établissements sur l'étendue du territoire peuvent recevoir collectivement les délégués du personnel de plusieurs établissements pour l'examen des réclamations communes à ces établissements.</p><p align='center'>4. Remplacement d'un délégué</p><p>Le remplacement d'un délégué titulaire est assuré par un délégué suppléant désigné conformément aux dispositions de l'article L. 423-17 du code du travail.</p><p></p><p>(1)<font color='#999999' size='1'><em> Termes exclus de l'extension (arrêté du 14 août 1985, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 16 du 29 mars 1994 article 1 D, BO Conventions collectives 94-19 *étendu par arrêté du 4 août 1994 JORF 17 août 1994."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2143289343,
                "title": "Comités d'entreprise ou d'établissement",
                "id": "KALISCTA000005723136",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005849329",
                    "cid": "KALIARTI000005849325",
                    "num": "8",
                    "intOrdre": 171796,
                    "content": "<p align='center'>1. Dispositions générales</p><p>Dans toute entreprise ou établissement employant au moins 50 salariés, il est institué un comité d'entreprise ou d'établissement conformément à la législation en vigueur annexée aux présentes dispositions communes (annexe III, art. L. 431-I et suivants du code du travail).</p><p align='center'>2. Elections</p><p>Conformément aux dispositions de l'article L. 433-2 du code du travail, il est, en principe, constitué deux collèges électoraux distincts comprenant l'un les travailleurs des catégories 1 et 2 visés à l'article 24 ci-après, l'autre les travailleurs des catégories 3 et 4.</p><p>L'élection des représentants titulaires et des représentants suppléants au comité a lieu tous les 2 ans <em>dans le mois qui précède l'expiration normale du mandat des représentants (1).</em></p><p>En application de l'article L. 433-9 du code du travail, les modalités d'organisation et de déroulement des opérations électorales font l'objet d'un accord entre le chef d'entreprise ou d'établissement et les organisations syndicales intéressées, notamment sur les points visés à l'article 7, § 2 b ci-dessus.</p><p align='center'>3. Activités sociales et culturelles</p><p>La contribution versée chaque année par l'employeur pour le financement des activités sociales et culturelles du comité est au moins égale à 0,40 % de la masse salariale brute de l'année antérieure.</p><p align='center'>4. Fonctionnement du comité</p><p>Le chef d'entreprise verse au comité une subvention de fonctionnement d'un montant annuel équivalent à 0,20 % de la masse salariale brute, qui s'ajoute à la subvention destinée aux activités sociales et culturelles, sauf si l'employeur fait déjà bénéficier le comité d'une somme ou de moyens en personnel équivalents à 0,20 % de la masse salariale brute.</p><p align='center'>5. Formation économique</p><p>Les membres titulaires du comité d'entreprise élus pour la première fois bénéficient, dans les conditions prévues par les dispositions légales, d'un stage de formation économique d'une durée de 5 jours ; le temps consacré à cette formation est pris sur le temps de travail et rémunéré comme tel. Le financement de cette formation est pris en charge par le comité d'entreprise.</p><p><font color='#808080' size='1'><em>(1) Mots exclus de l'extension (arrêté du 14 août 1985, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 16 du 29 mars 1994 article 1 E, BO conventions collectives 94-19 étendu par arrêté du 4 août 1994 JORF 17 août 1994."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2145386495,
                "title": "Panneaux d'affichage",
                "id": "KALISCTA000005723137",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005849331",
                    "cid": "KALIARTI000005849331",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "1. Sections syndicales<p></p><p></p>   Conformément aux dispositions légales, l'affichage des communications syndicales (telles que convocations à des réunions syndicales et ordres du jour de ces réunions, informations syndicales, professionnelles ou sociales) s'effectue librement sur des panneaux distincts de ceux affectés aux délégués du personnel et au comité d'entreprise ou d'établissement.<p></p><p></p>   Un exemplaire des communications syndicales est transmis au chef d'entreprise ou d'établissement, simultanément à l'affichage. Un accord entre l'employeur et les organisations syndicales concernées fixe le nombre, les dimensions et les emplacements des panneaux mis à leur disposition.<p></p>2. Délégués du personnel et comités d'entreprise ou d'établissement<p></p><p></p>   Des panneaux d'affichage sont également mis à la disposition des délégués du personnel et du comité d'entreprise ou d'établissement dont les modalités d'utilisation sont fixées par un accord conclu entre la direction et les institutions concernées.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 12 du 23 janvier 1985 étendu par arrêté du 14 août 1985 JORF 6 septembre 1985."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2146435071,
                "title": "Conditions d'embauche",
                "id": "KALISCTA000005723138",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005849332",
                    "cid": "KALIARTI000005849332",
                    "num": "10",
                    "intOrdre": 10737,
                    "content": "<p></p>   Le personnel est recruté parmi les candidats possédant les qualités voulues de moralité, de santé, ainsi que les aptitudes physiques et professionnelles et les références nécessaires à l'exercice des fonctions qu'ils sont appelés à remplir.<p></p><p></p>   Les anciens élèves des centres professionnels du transport, titulaires d'un diplôme délivré soit par le ministre de l'éducation nationale, soit par le ministre chargé du travail et de l'emploi, soit par le ministre chargé des transports bénéficient d'une priorité d'emploi.<p></p><p></p>   Pour les emplois qui le justifient, un essai technique pourra être demandé dans le cadre de la procédure de recrutement.<p></p><p></p>   La visite médicale obligatoire à l'embauche est à la charge de l'entreprise et doit être effectuée par un médecin du travail.<p></p><p></p>   L'embauchage ne sera valable et définitif qu'aux conditions de la présente convention, cette dernière devant être affichée visiblement dans tous les garages et établissements.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 12 du 23 janvier 1985 étendu par arrêté du 14 août 1985 JORF 6 septembre 1985."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2146959359,
                "title": "Contrat individuel de travail",
                "id": "KALISCTA000005723139",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005849333",
                    "cid": "KALIARTI000005849333",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p>Il est entendu que chaque embauchage sera confirmé par une lettre ou un contrat d'embauchage avec référence à la présente convention et à la convention nationale annexe correspondante dans lesquels seront signifiés le titre de l'intéressé, son emploi et les éléments du salaire afférent à sa qualification professionnelle sur la base de la durée légale hebdomadaire du travail (1).</p><p>Le contrat individuel de travail conclu pour une durée déterminée ou indéterminée ne pourra comporter aucune clause opposable ou contraire à la présente convention à laquelle il se référera.</p><p>Les conditions de sa conclusion, de son application ou de sa rupture ne pourront être moins favorables que celles prévues par la législation en vigueur et par la présente convention collective, considérée aussi bien dans les clauses générales que dans les clauses particulières à chaque catégorie.</p><p><font color='#808080'><em></em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 12 du 23 janvier 1985 étendu par arrêté du 14 août 1985 JORF 6 septembre 1985."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147221503,
                "title": "Durée du travail",
                "id": "KALISCTA000005723140",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005849335",
                    "cid": "KALIARTI000005849334",
                    "num": "12",
                    "intOrdre": 85898,
                    "content": "<p align='center'>1. Dispositions générales</p><p>La durée du travail effectif dans les entreprises visées par la présente convention est régie par la législation en vigueur (ordonnance du 16 janvier 1982 et textes subséquents et décret n° 83-40 du 26 janvier 1983).</p><p align='center'>2. Heures supplémentaires et contingent</p><p>a) Conformément à cette législation, la durée légale du travail effectif du personnel est fixée à 39 heures par semaine. Cette durée peut toutefois être augmentée par le recours aux heures supplémentaires dans les limites fixées par la réglementation en vigueur. Les heures de travail ainsi effectuées au-delà de la durée légale sont majorées de 25 % pour les heures de la 40e à la 47e et de 50 % au-delà de la 47e.</p><p>b) En application de l'article L. 212-6 du code du travail, le contingent d'heures supplémentaires pouvant être effectuées après information de l'inspection du travail est fixé, par période de 12 mois, à compter du 1er janvier 1983 à :</p><p>- 195 heures pour le personnel roulant \" voyageurs \", \" marchandises \" et \" déménagement \" ;</p><p>- 130 heures pour les autres catégories de personnel.</p><p align='center'>3. Surcroît de travail</p><p>En cas de surcroît de travail consécutif à des circonstances imprévisibles et étrangères à l'entreprise, les heures supplémentaires effectuées à titre exceptionnel, après information de l'inspection du travail et des délégués du personnel, ne s'imputent pas sur les contingents visés au paragraphe ci-dessus.</p><p align='center'>4. Modulation de la durée légale du travail effectif</p><p>En référence à l'article L. 212-8 du code du travail, l'amplitude maximale de la modulation de la durée légale hebdomadaire est fixée comme suit :</p><p>- services de tourisme \" voyageurs \" : plus ou moins 4 heures ;</p><p>- déménagement : plus ou moins 5 heures avec possibilité de dépassement de l'horaire légal de 39 heures au cours de la période 1er avril - 30 septembre ;</p><p>- transports de denrées périssables : plus ou moins 5 heures avec possibilité de dépassement de l'horaire légal de 39 heures au cours de la période 1er avril - 30 novembre ;</p><p>- transports de combustibles : plus ou moins 5 heures avec possibilité de dépassement de l'horaire légal de 39 heures au cours de la période 1er octobre - 31 mars ;</p><p>- transports de masses indivisibles : plus ou moins 5 heures avec possibilité de dépassement de l'horaire légal de 39 heures au cours de la période 1er mars - 31 octobre ;</p><p>- personnel dont l'activité est indispensable aux opérations rendues nécessaires par le mouvement des navires : plus ou moins à 6 heures, la durée moyenne de 39 heures étant appréciée sur 2 semaines consécutives.</p><p>Dans les activités autres que celles visées ci-dessus, l'amplitude de la modulation est limitée à plus ou moins 2 heures.</p><p>Des dispositions seront prises dans les entreprises intéressées en vue d'assurer aux salariés, dont les horaires feront l'objet d'une modulation de la durée légale, une régulation de leur rémunération mensuelle entre les périodes où l'horaire hebdomadaire est inférieur à 39 heures et les périodes où il dépasse 39 heures.</p><p align='center'>5. Répartition des horaires de travail</p><p>Sous réserve du respect des dispositions prévues à l'article 2 (2e alinéa) du décret du 26 janvier 1983, l'horaire hebdomadaire de travail peut être réparti également ou non sur 4 jours ou 4 jours et demi consécutifs.</p><p align='center'>6. Prolongation temporaire de la durée du travail</p><p>Les délégués du personnel sont informés a posteriori des prolongations à titre temporaire de la durée hebdomadaire du travail résultant de l'application des dispositions de l'article 9 du décret du 26 janvier 1983.</p><p align='center'>7. Paragraphe abrogé.</p><p><font color='#808080'><em></em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 16 du 29 mars 1994 article 1 F, BO conventions collectives 94-19 étendu par arrêté du 4 août 1994 JORF 17 août 1994"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147254271,
                "title": "Hygiène",
                "id": "KALISCTA000005723142",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005849336",
                    "cid": "KALIARTI000005849336",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p></p>1° Dans chaque entreprise, il sera mis à la disposition du personnel des lavabos, des vestiaires et des lieux d'aisance en nombre suffisant compte tenu de l'effectif du personnel et de la nature et du rythme des travaux et, le cas échéant, des douches. <p></p><p></p>Lorsque des travaux malpropres tels que transport et manutention de charbon, ciment, plâtre, imposent des souillures, des douches chaudes devront être mises obligatoirement à la disposition du personnel. Dans les cas où ces installations ne pourraient être réalisées actuellement, l'employeur pourra, avec l'autorisation de l'inspecteur du travail et de la main-d'oeuvre des transports, substituer à ces douches une installation assurant au personnel des conditions d'hygiène équivalentes. <p></p><p></p>2° Sans préjudice des dispositions des articles L. 231-8 et suivants du code du travail, dans le cas de travaux insalubres ou dangereux pouvant porter atteinte à la santé des travailleurs, le service médical du travail, après consultation du         CHSCT, ou à défaut, des délégués du personnel, proposera l'application de mesures appropriées. <p></p><p></p>3° Lorsque le personnel désire prendre son repas à son lieu de travail, l'employeur doit mettre à sa disposition un appareil permettant de réchauffer ou de cuire rapidement les aliments. Quand le nombre de salariés intéressés le justifie, un local clair, propre, aéré et chauffé doit être également prévu.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 12 du 23 janvier 1985 étendu par arrêté du 14 août 1985 JORF 6 septembre 1985."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147287039,
                "title": "Comité d'hygiène, de sécurité et des conditions de travail",
                "id": "KALISCTA000005723143",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005849338",
                    "cid": "KALIARTI000005849337",
                    "num": "13 bis",
                    "intOrdre": 42949,
                    "content": "<p></p><p align='center'>1. Dispositions générales</p><p>Dans toute entreprise ou établissement employant au moins 50 salariés, il est constitué un comité d'hygiène, de sécurité et des conditions de travail conformément à la législation en vigueur annexée aux présentes dispositions communes.</p><p align='center'>2. Formation des représentants du personnel au comité d'hygiène, de sécurité et des conditions de travail</p><p>Les représentants du personnel au CHSCT bénéficient d'une formation dont l'objet est de développer en eux l'aptitude à déceler et à mesurer les risques professionnels et la capacité d'analyser les conditions de travail, compte tenu de la spécificité de l'activité de l'entreprise (1).</p><p>Cette formation à caractère théorique et pratique tend à initier les bénéficiaires aux méthodes et aux procédés à mettre en oeuvre pour prévenir les risques professionnels et améliorer les conditions de travail dans l'entreprise.</p><p>Dans les établissements occupant 300 salariés et plus, la formation des représentants du personnel au CHSCT est assurée dans les conditions fixées par les dispositions légales et réglementaires, notamment les articles L. 236-10 (al. 1 et 2) et R. 236-15 et suivants du code du travail.</p><p>Dans les établissements occupant moins de 300 salariés, cette formation est assurée dans les conditions suivantes :</p><p>- les bénéficiaires de cette formation sont les membres du CHSCT qui n'ont jamais reçu ce type de formation dans l'entreprise ;</p><p>- le représentant au CHSCT qui entend bénéficier d'un stage de formation en fait la demande à son employeur, en précisant :</p><p>- la date à laquelle il souhaite suivre cette formation,</p><p>- sa durée,</p><p>- son prix,</p><p>- le nom de l'organisme qui serait chargé de l'assurer ;</p><p>- la demande de stage de formation doit être présentée 2 mois avant le début de celui-ci ; dès sa présentation, elle est imputée par priorité sur les contingents mentionnés à l'article L. 451-1 du code du travail relatif au congé de formation économique, sociale et syndicale, fixés par arrêté du ministre chargé du travail ;</p><p>- après consultation du comité d'entreprise ou, à défaut, des délégués du personnel, l'employeur ne peut reporter le stage de formation que si l'absence du salarié devait avoir des conséquences préjudiciables à la production et à la bonne marche de l'entreprise, notamment eu égard au caractère saisonnier de ses activités ; dans cette hypothèse, la réponse motivée de l'employeur doit être notifiée à l'intéressé dans un délai de 2 semaines à compter de la réception de la demande ; ce report ne peut, en tout état de cause, priver le représentant du personnel au CHSCT du stage de formation au cours de la première année qui suit sa désignation ;</p><p>- le stage de formation est d'une durée maximale de 3 jours pris en une seule fois ;</p><p>- le stage de formation peut être assuré soit par un organisme figurant sur une liste arrêtée par le préfet de région, soit par un des organismes visés à l'article L. 451-1 du code du travail dont la liste est fixée par arrêté du ministre chargé du travail ;</p><p>- à la fin du stage, l'organisme délivre à l'intéressé une attestation d'assiduité qu'il remet à son employeur lorsqu'il reprend son travail ;</p><p>- dans la limite de 1 salarié par an pour les établissements occupant de 50 à 199 salariés et de 2 salariés par an pour ceux occupant de 200 à 299 salariés, l'employeur prend à sa charge :</p><p>- le maintien de la rémunération des intéressés pendant la durée du stage ;</p><p>- les frais de déplacement et de séjour, ainsi que les dépenses afférentes à la rémunération des organismes de formation, dans les conditions et limites prévues pour les établissements de 300 salariés et plus (art. R. 236-20 et suivants du code du travail).</p><p></p><p></p><p>(1) <font color='#999999' size='1'><i>Alinéa étendu sous réserve de l'application de l'article R. 236-15 du code du travail (arrêté du 18 mars 1987, art. 1er).</i></font></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Clauses communes",
                    "historique": "Modifié par Avenant n° 16 du 29 mars 1994 article 1 G, BO conventions collectives 94-19 étendu par arrêté du 4 août 1994 JORF 17 août 1994."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147319807,
                "title": "Mutilés de guerre - Accidentés du travail - Inaptes à l'emploi - travailleurs handicapés",
                "id": "KALISCTA000005723144",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005849340",
                    "cid": "KALIARTI000005849339",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les dispositions de la présente convention ne font pas échec aux obligations résultant de la réglementation en vigueur sur l'emploi obligatoire de certaines catégories de salariés (art. L. 323-1 et suivants du code du travail).<p></p><p></p>   Les mutilés de guerre reçoivent leurs salaires sans qu'il soit tenu compte de la pension dont ils sont titulaires.<p></p><p></p>   A l'issue des périodes de suspension du contrat de travail prévues par les dispositions légales en vigueur (art. L. 122-32-1 du code du travail), les salariés victimes d'un accident du travail retrouvent leur emploi ou un emploi similaire dès lors qu'ils ne se trouvent pas en état d'infériorité pour occuper un tel emploi. Dans le cas contraire, l'employeur leur proposera un autre emploi approprié à leurs capacités et aussi comparable que possible à l'emploi précédemment occupé ; en cas d'impossibilité de proposer un tel emploi, l'employeur en fera connaître par écrit les motifs. Il ne pourra résulter de leur état aucune réduction de salaire correspondant à l'emploi qu'ils occupent s'ils le remplissent dans des conditions normales.<p></p><p></p>   Les organisations patronales faciliteront le placement des accidentés du travail des transports dans les entreprises de la profession.<p></p><p></p>   Les employeurs devront s'efforcer de reclasser, parmi le personnel de leur entreprise, les salariés devenus inaptes à l'emploi pour lequel ils ont été embauchés.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 16 du 29 mars 1994 article 1 H, BO conventions collectives 94-19 étendu par arrêté du 4 août 1994 JORF 17 août 1994."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147336191,
                "title": "Absence",
                "id": "KALISCTA000005723146",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005849341",
                    "cid": "KALIARTI000005849341",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "<p>En dehors des positions définies par la présente convention et par les conventions nationales annexes, les travailleurs qui ne sont pas effectivement présents à leur travail sont considérés comme étant en position d'absence.</p><p align='center'>1° Absence régulière</p><p>Est en absence régulière le salarié absent, notamment, pour un des motifs suivants : cas de force majeure, décès d'un conjoint, d'un enfant ou d'un ascendant, l'employeur devant être prévenu dès que possible et au plus tard dans les 3 jours.</p><p>L'absence régulière n'entraîne pas la rupture du contrat de travail.</p><p>L'obligation, en cas d'absence, de prévenir l'employeur la veille demeure la règle normale.</p><p align='center'>2° Absence irrégulière</p><p>Est en absence irrégulière tout travailleur qui ne s'est pas présenté à son travail au jour et à l'heure prescrits par le tableau de service, sauf accord préalable avec l'employeur, s'il n'a pas justifié son absence par un motif valable dès que possible, et au plus tard dans un délai fixé à 3 jours francs, sauf en cas de force majeure.</p><p>En cas d'absence irrégulière, l'employeur peut constater la rupture du contrat de travail sous réserve du respect des formalités ou des procédures prévues par les articles L. 122-14 et L. 122-14-2 et L. 122-41 du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 12 du 23 janvier 1985 étendu par arrêté du 14 août 1985 JORF 6 septembre 1985."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147344383,
                "title": "Maladies et accidents",
                "id": "KALISCTA000005723147",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005849342",
                    "cid": "KALIARTI000005849342",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "<p></p><p align='center'>1. Absence d'une durée au plus égale à 6 mois</p><p>L'absence d'une durée au plus égale à six mois, justifiée par l'incapacité résultant de maladie ou d'accident autre qu'accident du travail, ne constitue pas une rupture du contrat de travail. Elle doit être notifiée à l'employeur le plus rapidement possible et au plus tard dans un délai de 2 jours francs, sauf cas de force majeure.</p><p>La durée maximale de 6 mois visée à l'alinéa précédent est portée à 12 mois pour les salariés justifiant, au moment de l'arrêt de travail, être âgés d'au moins 50 ans et avoir acquis une ancienneté minimale de 15 ans dans l'entreprise.</p><p>Lorsque l'absence impose le remplacement effectif de l'intéressé, le nouvel embauché doit être informé du caractère provisoire de l'emploi. Si l'absence est d'une durée supérieure à celle de la période d'essai, le travailleur absent doit informer la direction de son retour suffisamment à l'avance pour permettre de donner au remplaçant le préavis auquel il a droit.</p><p>Toutefois, le travailleur absent pour maladie ou accident autre qu'accident du travail et remplacé effectivement par un nouvel embauché ne pourra se prévaloir des dispositions précédentes, à partir du moment où le remplaçant aura une ancienneté dans l'entreprise supérieure à celle qu'avait acquise, au moment de sa maladie ou de son accident autre qu'accident du travail, le travailleur remplacé.</p><p></p><p></p><p align='center'>2. Absence de plus de 6 ou 12 mois</p><p>L'absence dont la durée excède les 6 ou 12 mois visés aux alinéas 1 et 2 du paragraphe ci-dessus et justifiée par l'incapacité résultant de maladie ou d'accident autre qu'accident du travail, reconnue par la sécurité sociale, peut avoir une durée de 5 ans au maximum.</p><p>Lorsque l'absence impose le remplacement effectif de l'intéressé, l'employeur doit aviser, par lettre recommandée, le salarié malade de l'obligation où il se trouve de le remplacer et peut constater la rupture du contrat de travail sous réserve du respect des formalités prévues par les articles L. 122-14 à L. 122-14-2 du code du travail. Toutefois, le salarié malade conserve jusqu'à l'expiration du délai de 5 ans à compter du début de sa maladie un droit de priorité d'embauchage pour reprendre son ancien emploi s'il redevenait disponible, ou pour un emploi similaire correspondant à ses aptitudes. Dans ce cas, il conserve son ancienneté dans l'entreprise. Le salarié malade qui désire bénéficier de cette priorité doit avertir son employeur de la date à partir de laquelle il sera en état de reprendre son travail.</p><p></p><p></p><p align='center'>3. Absence due à un accident du travail</p><p>En application des dispositions de l'article L. 122-32-1 et suivants du code du travail, l'incapacité résultant d'un accident du travail ne constitue pas une rupture du contrat de travail, quel que soit le temps qui s'écoule avant la consolidation de l'intéressé qui bénéficie ensuite des dispositions de l'article 14 sans préjudice de l'application des dispositions des articles L. 323-II et suivants du code du travail.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147348479,
                "title": "Salariés âgés de moins de dix-huit ans",
                "id": "KALISCTA000005723148",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005849343",
                    "cid": "KALIARTI000005849343",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p align='center'>1. Salaires garantis</p><p>Pour tenir compte du travail effectif et du rendement qui peuvent leur être demandés, les salaires garantis aux jeunes salariés sont calculés en pourcentage des salaires garantis aux salariés de plus de 18 ans occupant le même emploi, tels que ces salaires sont déterminés par les conventions annexes prévues à l'article 24 de la présente convention.</p><p>Les pourcentages à appliquer sont les suivants :</p><p>- 80 % de 16 à 17 ans ;</p><p>- 90 % de 17 à 18 ans.</p><p>Par exception à cette règle, les jeunes salariés justifiant de six mois de pratique professionnelle dans la branche du transport ou ayant suivi un enseignement professionnel les préparant à l'exercice d'un métier du transport, bénéficient, quel que soit leur âge, des salaires garantis aux salariés âgés de plus de 18 ans.</p><p align='center'>2. Rémunérations effectives</p><p>Par application du principe : \" à travail égal, salaire égal \", le travail des jeunes salariés des deux sexes donne lieu à la même rémunération que celle de l'adulte qui occupe ou occuperait le même emploi dans les mêmes conditions.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 12 du 23 janvier 1985 étendu par arrêté du 14 août 1985 JORF 6 septembre 1985."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147350527,
                "title": "Personnel intermittent et saisonnier",
                "id": "KALISCTA000005723149",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005849345",
                    "cid": "KALIARTI000005849344",
                    "num": "18",
                    "intOrdre": 85898,
                    "content": "<p>Par personnel intermittent, il convient d'entendre le personnel dont les activités professionnelles s'exercent dans le cadre de contrats de travail successifs de brève durée.</p><p>Par personnel saisonnier, il convient d'entendre le personnel embauché pour une saison en raison d'un rythme de travail se répétant habituellement chaque année aux mêmes époques.</p><p>Pour l'application des dispositions de la présente convention et de ses conventions annexes, l'ancienneté du personnel intermittent et saisonnier se détermine en tenant compte de la durée des contrats de travail successifs dans la même entreprise sous réserve que les interruptions de service n'excèdent pas 12 mois consécutifs.</p><p>Est assimilée à une année d'ancienneté toute période de 204 jours de travail effectif.</p><p>Les dispositions du présent article ne sont pas applicables aux entreprises ci-après, comprises dans le champ d'application de la convention collective nationale du 21 décembre 1950 (60-2N Entreprises de déménagement).</p><p>Les dispositions de l'article 11 \" Contrat individuel de travail \" sont applicables au personnel intermittent et saisonnier.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 16 du 29 mars 1994 article 1 I, BO conventions collectives 94-19 étendu par arrêté du 4 août 1994 JORF 17 août 1994."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147351551,
                "title": "Service et périodes militaires",
                "id": "KALISCTA000005723150",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005849347",
                    "cid": "KALIARTI000005849347",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les dispositions applicables aux travailleurs appelés à satisfaire aux obligations militaires sont celles fixées par les prescriptions législatives et réglementaires.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 12 du 23 janvier 1985 étendu par arrêté du 14 août 1985 JORF 6 septembre 1985."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147352063,
                "title": "Egalité professionnelle entre les femmes et les hommes",
                "id": "KALISCTA000005723151",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005849349",
                    "cid": "KALIARTI000005849348",
                    "num": "20",
                    "intOrdre": 85898,
                    "content": "<p></p>   Aucune mesure, tant individuelle que collective, ne pourra être prise à l'égard d'un(e) salarié(e) dans l'entreprise en considération de son appartenance à l'un ou l'autre sexe.<p></p><p></p>   Le cas échéant, des mesures de rattrapage seront mises en oeuvre pour combler les retards ou les handicaps rencontrés par les salarié(e)s, notamment en matière d'embauche, de formation, de promotion, de rémunération, de conditions de travail et d'emploi, conformément aux dispositions légales en vigueur.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 16 du 29 mars 1994 article 1 J, BO conventions collectives 94-19 étendu par arrêté du 4 août 1994 JORF 17 août 1994."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147352319,
                "title": "Egalité de traitement entre les Français et les étrangers",
                "id": "KALISCTA000005723152",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005849350",
                    "cid": "KALIARTI000005849350",
                    "num": "21",
                    "intOrdre": 42949,
                    "content": "<p></p>   Il ne pourra être tenu compte de la nationalité pour arrêter les décisions en ce qui concerne notamment l'embauche, la conduite et la répartition du travail, les mesures de discipline et de congédiement, le salaire ou la promotion.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 12 du 23 janvier 1985 étendu par arrêté du 14 août 1985 JORF 6 septembre 1985."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147352447,
                "title": "Retraites",
                "id": "KALISCTA000005723153",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005849351",
                    "cid": "KALIARTI000005849351",
                    "num": "22",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le personnel visé par la présente convention bénéficie des régimes de retraite définis par les dispositions législatives, réglementaires et contractuelles en vigueur.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147352463,
                "title": "Conciliation",
                "id": "KALISCTA000005723155",
                "etat": "REMPLACE"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000039643016",
                    "cid": "KALIARTI000005849352",
                    "num": "23",
                    "intOrdre": 85898,
                    "content": "<p align='left'>Il est institué une commission paritaire permanente de négociation et d'interprétation (CPPNI).</p><p align='center'>23.1. Rôle de la CPPNI</p><p align='left'>La CPPNI, composée par les organisations patronales et les organisations syndicales représentatives dans la branche, en assure la gouvernance paritaire.</p><p align='left'>Chargée du suivi de la politique sociale de la branche, elle définit les orientations stratégiques dans les domaines définis à l'article 23.2 de la CCNP et notamment la formation professionnelle dans le cadre de la convention collective nationale des transports routiers et des activités auxiliaires du transport.</p><p align='center'><em>23.2. Compétences de la CPPNI </em><a shape='rect' href='#RENVOI_KALIARTI000005849352_1'> (1) </a></p><p align='left'>La CPPNI, par l'intermédiaire des organisations patronales et des organisations syndicales de la branche y siégeant, est dotée d'une compétence générale lui permettant de négocier sur l'ensemble des thèmes sociaux envisagés par la législation du travail.</p><p align='left'>Elle dispose d'une primauté sur les thèmes suivants :<br/>\n– <em>les salaires minimaux hiérarchiques (conformément au protocole d'accord du 4 octobre 2017)</em><a shape='rect' href='#RENVOI_KALIARTI000005849352_2'> (2)</a> ;<br/>\n– <em>les frais de déplacement (conformément au protocole d'accord du 4 octobre 2017)</em><a shape='rect' href='#RENVOI_KALIARTI000005849352_2'> (2)</a> ;<br/>\n– les classifications ;<br/>\n– la mutualisation des fonds de financement du paritarisme ;<br/>\n– la mutualisation des fonds de la formation professionnelle ;<br/>\n– les garanties collectives complémentaires mentionnées à l'article L. 912-1 du code de la sécurité sociale ;<br/>\n– les dispositions spécifiques en matière de temps de travail telles que visées par l'article L. 2253-1 du code du travail ;<br/>\n– les mesures relatives au contrat à durée indéterminée de chantier ou d'opération telles qu'énoncées aux articles L. 1223-8 et L. 1223-9 du code du travail ;<br/>\n– les mesures relatives aux contrats de travail à durée déterminée et aux contrats de travail temporaire en application des dispositions de l'article L. 2253-1 du code du travail ;<br/>\n– l'égalité professionnelle entre les femmes et les hommes ;<br/>\n– les modalités selon lesquelles la poursuite des contrats de travail est organisée entre deux entreprises lorsque les conditions d'application de l'article L. 1224-1 du code du travail ne sont pas réunies ;<br/>\n– les conditions et les durées de renouvellement de la période d'essai ;<br/>\n– les cas de mise à disposition d'un salarié temporaire auprès d'une entreprise utilisatrice telles que visées par les dispositions législatives applicables ;<br/>\n– la rémunération minimale du salarié porté, ainsi que le montant de l'indemnité d'apport d'affaire, mentionnée aux articles L. 1254-2 et L. 1254-9 du code du travail.<br/>\n– la prévention des effets aux facteurs de risques professionnels conformément aux dispositions de l'article L. 2253-2 du code du travail.</p><p align='left'>La CPPNI est réunie en formation plénière autant de fois qu'elle le juge nécessaire et au moins trois fois par an en vue des négociations obligatoires. Elle définit son calendrier de négociations conformément aux dispositions légales ou réglementaires.</p><p align='left'>Conformément à l'article L. 2261-19 du code du travail, la CPPNI s'assure du respect des conditions de la négociation des accords et avenants de la convention collective nationale des transports et des activités auxiliaires du transport pour qu'ils puissent être étendus.</p><p align='left'>Les partenaires sociaux établissent paritairement, de manière indicative et prévisionnelle, à la fin de chaque semestre :<br/>\n– les thèmes de négociation qui seront abordés au cours du semestre à venir, en cohérence avec les négociations obligatoires de la branche ;<br/>\n– le calendrier de ces négociations.</p><p align='left'>L'ordre du jour de chaque rencontre est ensuite fixé d'une réunion à l'autre, en cohérence avec le calendrier prévisionnel établi.</p><p align='center'>23.3. Missions d'intérêt général de la CPPNI</p><p align='left'>La CPPNI exerce les missions d'intérêt général suivantes définies par la loi :</p><p align='left'>a) elle représente la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics ;</p><p align='left'>b) elle exerce un rôle de veille sur les conditions de travail et d'emploi ;</p><p align='left'>c) elle établit un rapport annuel d'activité sur les négociations menées au niveau de la branche, selon les modalités prévues par les textes législatifs et réglementaires.</p><p align='left'>Ce rapport annuel d'activité, versé dans la base de données nationale prévue par l'article L. 2231-5-1 du code du travail, comprend un bilan des accords collectifs d'entreprise conclus dans le cadre du titre II, des chapitres Ier et III du titre III et des titres IV et V du livre Ier de la troisième partie du code du travail, en particulier de l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre les entreprises de la branche et formule, le cas échéant, des recommandations destinées à répondre aux difficultés identifiées ;</p><p align='left'>d) elle établit un bilan des actions menées en faveur de l'égalité professionnelle entre les femmes et les hommes dans son rapport annuel d'activité, conformément aux dispositions de l'article L. 2232-9 du code du travail ;</p><p align='left'>e) soit à la demande expresse d'une partie demanderesse, soit à la demande d'une juridiction, la CPPNI peut rendre un avis sur l'interprétation d'une convention ou d'un accord collectif de branche présentant une difficulté sérieuse et se posant dans de nombreux litiges ;</p><p align='left'>f) en cas de demande de conciliation, la CPPNI peut suggérer des solutions susceptibles de faciliter la résolution du différend entre les deux parties ;</p><p align='left'>g) elle exerce pour la branche professionnelle les missions de l'observatoire paritaire de la négociation collective prévu à l'article L. 2232-10 du code du travail ;</p><p align='left'>h) enfin, en matière d'emploi et de formation, la CPPNI est l'instance décisionnaire en matière de formation professionnelle : elle définit les orientations en la matière dans la branche. Elle est dotée en son sein d'une structure chargée de mettre en œuvre lesdites orientations.</p><p align='center'>23.4. Rôle prospectif de la CPPNI</p><p align='left'>Les observatoires prospectifs transports et logistique (l'OPTL national, ainsi que les OPTL régionaux) fournissent à la gouvernance politique paritaire de la CPPNI les informations nécessaires à ses missions sur l'emploi et la formation.</p><p align='left'>La CPPNI établit en lien avec les organismes chargés du suivi de la formation professionnelle un tableau de bord emploi/ formation et GPEC pour le compte de France compétences.</p><p align='left'>La CPPNI assure également un travail prospectif consistant en l'élaboration de documents (notes de réflexion, notes de suggestions, etc.) portant sur les orientations susceptibles d'être travaillées par les partenaires sociaux.</p><p align='left'>Ce travail porte sur cinq enjeux complémentaires :</p><p align='left'>1. L'avenir des métiers transports, logistique et mobilité ;</p><p align='left'>2. La qualité de vie au travail ;</p><p align='left'>3. Le dialogue social dans la branche ;</p><p align='left'>4. La coordination, le déploiement et le financement de la mise en place des formations communes “ Managers/ représentants des salariés ”.</p><p align='left'>5. La protection sociale des salariés de la branche.</p><p align='center'>23.5. Définition et exercice des missions de négociation, d'interprétation et de conciliation de la CPPNI<br/>\n23.5.1. La mission de négociation</p><p align='left'>La CPPNI, en formation plénière ou en formation sectorielle, a pour fonction de négocier la conclusion de conventions et d'accords de branche.</p><p align='left'>Les organisations membres de la CPPNI recherchent de bonne foi à parvenir à la conclusion de conventions et d'accords de branche sur les différents thèmes faisant l'objet de négociations.</p><p align='center'>23.5.2 Exercice de la mission d'interprétation</p><p align='left'>La CPPNI peut rendre un avis sur l'interprétation d'une convention ou d'un accord collectif de branche présentant une difficulté sérieuse.</p><p align='left'>La commission est saisie de toutes les questions mettant en cause l'interprétation d'une ou plusieurs dispositions de la présente convention : elle seule a qualité pour préciser le sens et la portée des dispositions concernées.</p><p align='left'>Dans sa formation d'interprétation, la commission n'a, en aucune circonstance, compétence pour traiter les différends et litiges individuels.</p><p align='center'>23.5.3. Exercice de la mission de conciliation</p><p align='left'>Les parties signataires du fait que la résolution des conflits collectifs intervenant dans la branche peut s'effectuer dans le cadre d'une procédure de conciliation, conformément aux dispositions légales et réglementaires en vigueur.</p><p align='left'>La CPPNI, dans le cadre d'une demande de conciliation, a pour mission de proposer des solutions susceptibles de faciliter la résolution du différend entre les deux parties.</p><p align='left'>La conciliation s'entend d'un mode amiable ou conventionnel de règlement des conflits par lequel les parties, dans le cadre ou en dehors de toute instance judiciaire, tentent de rapprocher leurs points de vue respectifs afin de parvenir à une solution amiable du différend qui les oppose.</p><p align='left'>Dans sa formation de conciliation, la commission n'a, en aucune circonstance, compétence pour traiter les différends et litiges individuels.</p><p align='center'>23.6. Fonctionnement de la commission</p><p align='left'>23.6.1. La commission paritaire permanente de négociation et d'interprétation est composée paritairement d'un collège “ salariés ” et d'un collège “ patronal ”.</p><p align='left'>Le collège “ salariés ” comprend les représentants de chaque organisation syndicale représentative au niveau de la convention collective nationale au sens des dispositions légales et réglementaires en vigueur.</p><p align='left'>Chaque organisation dispose, au maximum, de 5 sièges au sein de la commission et de ses différentes formations.</p><p align='left'>La prise en charge des personnes constituant les délégations syndicales est limitée à :<br/>\n– 4 représentants pour les organisations dont les résultats d'audience de représentativité excèdent 20 % ;<br/>\n– 3 représentants pour les organisations dont les résultats d'audience de représentativité sont compris entre 10 % et 20 % ;<br/>\n– 2 représentants pour les organisations dont les résultats d'audience de représentativité sont en deçà de 10 %.</p><p align='left'>Le collège patronal, composé des organisations professionnelles représentatives de la branche, fixe librement sa composition, dans la limite du nombre de représentants du collège “ salarié ” dans sa configuration maximale.</p><p align='left'>La prise en charge des personnes constituant les délégations patronales est limitée à trois représentants par organisation représentative.</p><p align='left'>Les prises en charge des membres des délégations syndicales d'une part, et patronales d'autre part, sont limitées à 1,2 fois le plafond mensuel de la sécurité sociale (PMSS).</p><p align='left'>23.6.2. La CPPNI peut se réunir dans diverses formations :</p><p align='left'>– formation « Négociation » ;</p><p align='left'>Cette formation peut se réunir :<br/>\n–– en réunion sectorielle, lorsque le sujet abordé ne concerne qu'un seul secteur d'activité de la CCNTR ;<br/>\n–– en réunion transversale, lorsque le sujet abordé concerne au moins deux secteurs d'activité de la CCNTR ;<br/>\n–– en réunion plénière, lorsque le sujet abordé concerne l'ensemble des secteurs de la CCNTR ;</p><p align='left'>– formation « Conciliation » ;</p><p align='left'>– formation « Interprétation » ;</p><p align='left'>– formation « Observatoire paritaire de la négociation collective », dénommée « OPNC » dans la CCNTR ;</p><p align='left'>– formation « Emploi et formation professionnelle », dénommée CPNEFP dans la CCNTR. La CPNEFP chapeaute l'observatoire prospectif des métiers et des qualifications (dénommé OPTL dans la CCNTR). La CPNEFP est la structure de la CPPNI chargée de définir les orientations de la branche en matière de formation et d'emploi et de mettre en œuvre lesdites orientations.</p><p align='center'>23.7. Administration<br/>\n23.7.1. Présidence</p><p align='left'>La présidence de la CPPNI est assurée de façon paritaire par un président et un vice-président issus de chaque collège et élus paritairement, pour une durée de 4 ans, avec alternance à mi-mandat.</p><p align='left'>Aux côtés du président et du vice-président sont nommés un président délégué ainsi qu'un vice-président délégué, dans les mêmes conditions que celles prévues à l'alinéa précédent.</p><p align='left'>Exceptionnellement, conformément aux dispositions légales et réglementaires, la CPPNI peut être présidée par l'autorité administrative de tutelle. Elle prend alors l'appellation de commission mixte paritaire.</p><p align='left'>La présidence paritaire a pour rôle de :</p><p align='left'>– représenter la commission dans ses activités et de l'en tenir informée ;<br/>\n– fixer et d'assurer la tenue de l'ordre du jour des réunions ;<br/>\n– mettre en débat les points mis à l'ordre du jour.</p><p align='left'>Il est précisé que chaque formation de la CPPNI procède à l'élection d'une présidence paritaire. À défaut, la présidence paritaire est la même que celle qui préside la CPPNI réunie en formation plénière.</p><p align='left'>Il est également précisé que chaque secteur d'activité de la branche des transports routiers et activités auxiliaires du transport dispose de sa propre présidence paritaire.</p><p align='center'>23.7.2. Réunions et convocations</p><p align='left'>a) Procédure de négociation</p><p align='left'>La commission se réunit en formation plénière ou sectorielle autant de fois qu'elle le juge nécessaire et au minimum trois fois par an, en vue de mener les négociations au niveau de la branche.</p><p align='left'>Elle définit son calendrier de négociations conformément aux dispositions légales et réglementaires en vigueur.</p><p align='left'>Pour chaque réunion de la CPPNI, une convocation est rédigée par la présidence et adressée par courriel au siège de chaque organisation syndicale représentative au niveau de la branche professionnelle, au minimum 10 jours avant la date de la réunion, sauf en cas de circonstances exceptionnelles.</p><p align='left'>Cette convocation comprend la date et l'heure de la réunion ainsi que l'ordre du jour de la séance dont le contenu est arrêté par la présidence.</p><p align='left'>Les organisations syndicales et professionnelles dont les membres siègent en CPPNI communiquent par écrit au président de ladite commission, toute suggestion sur l'ordre du jour des futures réunions de la commission, dans la mesure du possible 15 jours avant la tenue de celles-ci. Le président les inscrit à l'ordre du jour.</p><p align='left'>Il est convenu que tous documents nécessaires à la bonne tenue des débats sont transmis aux membres de la commission paritaire au minimum 8 jours avant la réunion.</p><p align='left'>À l'issue de chaque réunion un relevé de décision est établi, et est adressé au plus tard en même temps que la convocation de la commission suivante.</p><p align='left'>b) Procédure d'interprétation</p><p align='left'>La CPPNI peut être saisie d'une demande d'interprétation de dispositions conventionnelles :<br/>\n– soit à l'initiative d'un employeur ou un salarié, par l'intermédiaire de toute organisation syndicale de salariés ou d'organisation professionnelle d'employeur représentative de la branche ;<br/>\n– soit à l'initiative d'un de ses membres ;<br/>\n– soit par une juridiction de l'ordre judiciaire dans le cadre de l'article L. 441-1 du code de l'organisation judiciaire.</p><p align='left'>La CPPNI se réunit :<br/>\n– soit en formation plénière lorsque la demande d'interprétation porte sur les dispositions communes de la convention collective ;<br/>\n– soit en formation sectorielle lorsque la demande d'interprétation porte sur les dispositions propres à l'un des secteurs d'activité de la branche.</p><p align='left'>La CPPNI se réunit dans les 3 mois qui suivent la réception de la demande, accompagnée du dossier complet.</p><p align='left'>Le dossier est complet lorsqu'il comporte une demande écrite et motivée d'interprétation de dispositions relevant du champ d'application de la convention collective, expliquant en particulier l'origine de la difficulté d'interprétation rencontrée.</p><p align='left'>Un avis d'interprétation est rendu lorsqu'il existe un accord répondant aux conditions de validité de droit commun des conventions et accords collectifs de branche. À défaut de majorité dans un collège et/ ou en cas de divergence d'appréciation entre les collèges, la CPPNI rend un avis de non-positionnement.</p><p align='left'>L'avis d'interprétation ou l'avis de non-positionnement est établi par le secrétariat de la commission en deux exemplaires dont l'un est adressé au demandeur, l'autre étant destiné au secrétariat de la commission.</p><p align='left'>c) Procédure de conciliation</p><p align='left'>La CPPNI peut être saisie d'une demande de conciliation suite à un différend collectif relevant du champ d'application de la convention collective :<br/>\n– soit à l'initiative d'un employeur ou un salarié, par l'intermédiaire de toute organisation syndicale de salariés ou d'organisation professionnelle d'employeur représentative de la branche ;<br/>\n– soit à l'initiative d'un de ses membres.</p><p align='left'>La CPPNI se réunit :<br/>\n– soit en formation plénière lorsque la demande de conciliation concerne un litige intéressant les dispositions communes de la convention collective ;<br/>\n– soit en formation sectorielle lorsque la demande de conciliation concernant un litige intéressant les dispositions propres à l'un des secteurs d'activité de la branche.</p><p align='left'>La CPPNI se réunit dans les 3 mois qui suivent la réception de la demande, accompagnée du dossier complet, dont elle est saisie.</p><p align='left'>Le dossier est complet lorsqu'il comporte une demande écrite et motivée de conciliation de dispositions relevant du champ d'application de la convention collective, expliquant en particulier l'origine du différend existant.</p><p align='left'>Avant toute formulation de proposition de résolution du litige, la commission peut, le cas échéant, entendre les explications de chaque partie.</p><p align='left'>La CPPNI ne peut valablement formuler de proposition que si l'ensemble des organisations professionnelles et syndicales sont présentes ou représentées ; à défaut, une seconde CPPNI est convoquée dans un délai maximum de 1 mois après la date de la première réunion. Lors de cette seconde convocation pour un même litige, la commission délibère de plein droit dès lors que chaque collège est représenté.</p><p align='left'>Un document écrit, reprenant la proposition de résolution du litige faite aux parties, est établi en trois exemplaires et adressé à chacune des parties, le troisième étant destiné au secrétariat de la commission.</p><p align='left'>d) Éléments communs à la procédure de demande d'interprétation ou de conciliation</p><p align='left'>Lorsque le dossier est complet, le secrétariat :<br/>\n– informe l'auteur de la saisine par lettre recommandée avec demande d'avis de réception ou tout autre moyen électronique conférant date certaine de la date de point de départ du délai dont dispose la commission pour rendre son avis ;<br/>\n– procède à la convocation des membres de la commission par lettre recommandée avec demande d'avis de réception ou tout autre moyen électronique conférant date certaine au moins 15 jours avant la date de la commission en transmettant la copie de l'ensemble du dossier de saisine.</p><p align='left'>Il est entendu que si un membre de la commission fait partie de l'entreprise concernée par la demande d'interprétation ou conciliation, ce membre ne peut pas siéger lors de l'examen du dossier.</p><p align='left'>Le secrétariat de la commission, dans les 15 jours suivant la réunion de la commission, transmet la décision à l'ensemble des organisations syndicales et des organisations patronales représentatives au niveau de la branche des transports routiers et des activités auxiliaires du transport.</p><p align='left'>Les avis d'interprétation de la commission, lorsqu'ils sont rendus, sont répertoriés au secrétariat de la CPPNI et sont à la disposition des employeurs et des salariés.</p><p align='left'>Les procédures de conciliation ou d'interprétation ne peuvent valablement avoir lieu que si chaque collège est représenté.</p><p align='center'>23.7.3. Secrétariat</p><p align='left'>La commission dispose d'un secrétariat qui en assure la gestion administrative.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005849352_1'></a>(1) L'article 23.2 est étendu sous réserve du respect des dispositions des articles L. 2253-1 et L. 2253-2 du code du travail dans leur rédaction issue de l'ordonnance n° 2017-1385 du 22 septembre 2017 relative au renforcement de la négociation collective.<br/>\n(Arrêté du 6 août 2019 - art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005849352_2'></a>(2) Les stipulations relatives aux salaires minimaux hiérarchiques et aux frais de déplacement sont étendues sous réserve de la conclusion de l'accord de révision de la convention collective prévu aux articles 1er et 4 du protocole d'accord du 4 octobre 2017.<br/>\n(Arrêté du 6 août 2019 - art. 1) </em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147352463,
                "title": "Commission paritaire permanente de négociation et d'interprétation (CPPNI)",
                "id": "KALISCTA000038983729",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000039643016",
                    "cid": "KALIARTI000005849352",
                    "num": "23",
                    "intOrdre": 85898,
                    "content": "<p align='left'>Il est institué une commission paritaire permanente de négociation et d'interprétation (CPPNI).</p><p align='center'>23.1. Rôle de la CPPNI</p><p align='left'>La CPPNI, composée par les organisations patronales et les organisations syndicales représentatives dans la branche, en assure la gouvernance paritaire.</p><p align='left'>Chargée du suivi de la politique sociale de la branche, elle définit les orientations stratégiques dans les domaines définis à l'article 23.2 de la CCNP et notamment la formation professionnelle dans le cadre de la convention collective nationale des transports routiers et des activités auxiliaires du transport.</p><p align='center'><em>23.2. Compétences de la CPPNI </em><a shape='rect' href='#RENVOI_KALIARTI000005849352_1'> (1) </a></p><p align='left'>La CPPNI, par l'intermédiaire des organisations patronales et des organisations syndicales de la branche y siégeant, est dotée d'une compétence générale lui permettant de négocier sur l'ensemble des thèmes sociaux envisagés par la législation du travail.</p><p align='left'>Elle dispose d'une primauté sur les thèmes suivants :<br/>\n– <em>les salaires minimaux hiérarchiques (conformément au protocole d'accord du 4 octobre 2017)</em><a shape='rect' href='#RENVOI_KALIARTI000005849352_2'> (2)</a> ;<br/>\n– <em>les frais de déplacement (conformément au protocole d'accord du 4 octobre 2017)</em><a shape='rect' href='#RENVOI_KALIARTI000005849352_2'> (2)</a> ;<br/>\n– les classifications ;<br/>\n– la mutualisation des fonds de financement du paritarisme ;<br/>\n– la mutualisation des fonds de la formation professionnelle ;<br/>\n– les garanties collectives complémentaires mentionnées à l'article L. 912-1 du code de la sécurité sociale ;<br/>\n– les dispositions spécifiques en matière de temps de travail telles que visées par l'article L. 2253-1 du code du travail ;<br/>\n– les mesures relatives au contrat à durée indéterminée de chantier ou d'opération telles qu'énoncées aux articles L. 1223-8 et L. 1223-9 du code du travail ;<br/>\n– les mesures relatives aux contrats de travail à durée déterminée et aux contrats de travail temporaire en application des dispositions de l'article L. 2253-1 du code du travail ;<br/>\n– l'égalité professionnelle entre les femmes et les hommes ;<br/>\n– les modalités selon lesquelles la poursuite des contrats de travail est organisée entre deux entreprises lorsque les conditions d'application de l'article L. 1224-1 du code du travail ne sont pas réunies ;<br/>\n– les conditions et les durées de renouvellement de la période d'essai ;<br/>\n– les cas de mise à disposition d'un salarié temporaire auprès d'une entreprise utilisatrice telles que visées par les dispositions législatives applicables ;<br/>\n– la rémunération minimale du salarié porté, ainsi que le montant de l'indemnité d'apport d'affaire, mentionnée aux articles L. 1254-2 et L. 1254-9 du code du travail.<br/>\n– la prévention des effets aux facteurs de risques professionnels conformément aux dispositions de l'article L. 2253-2 du code du travail.</p><p align='left'>La CPPNI est réunie en formation plénière autant de fois qu'elle le juge nécessaire et au moins trois fois par an en vue des négociations obligatoires. Elle définit son calendrier de négociations conformément aux dispositions légales ou réglementaires.</p><p align='left'>Conformément à l'article L. 2261-19 du code du travail, la CPPNI s'assure du respect des conditions de la négociation des accords et avenants de la convention collective nationale des transports et des activités auxiliaires du transport pour qu'ils puissent être étendus.</p><p align='left'>Les partenaires sociaux établissent paritairement, de manière indicative et prévisionnelle, à la fin de chaque semestre :<br/>\n– les thèmes de négociation qui seront abordés au cours du semestre à venir, en cohérence avec les négociations obligatoires de la branche ;<br/>\n– le calendrier de ces négociations.</p><p align='left'>L'ordre du jour de chaque rencontre est ensuite fixé d'une réunion à l'autre, en cohérence avec le calendrier prévisionnel établi.</p><p align='center'>23.3. Missions d'intérêt général de la CPPNI</p><p align='left'>La CPPNI exerce les missions d'intérêt général suivantes définies par la loi :</p><p align='left'>a) elle représente la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics ;</p><p align='left'>b) elle exerce un rôle de veille sur les conditions de travail et d'emploi ;</p><p align='left'>c) elle établit un rapport annuel d'activité sur les négociations menées au niveau de la branche, selon les modalités prévues par les textes législatifs et réglementaires.</p><p align='left'>Ce rapport annuel d'activité, versé dans la base de données nationale prévue par l'article L. 2231-5-1 du code du travail, comprend un bilan des accords collectifs d'entreprise conclus dans le cadre du titre II, des chapitres Ier et III du titre III et des titres IV et V du livre Ier de la troisième partie du code du travail, en particulier de l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre les entreprises de la branche et formule, le cas échéant, des recommandations destinées à répondre aux difficultés identifiées ;</p><p align='left'>d) elle établit un bilan des actions menées en faveur de l'égalité professionnelle entre les femmes et les hommes dans son rapport annuel d'activité, conformément aux dispositions de l'article L. 2232-9 du code du travail ;</p><p align='left'>e) soit à la demande expresse d'une partie demanderesse, soit à la demande d'une juridiction, la CPPNI peut rendre un avis sur l'interprétation d'une convention ou d'un accord collectif de branche présentant une difficulté sérieuse et se posant dans de nombreux litiges ;</p><p align='left'>f) en cas de demande de conciliation, la CPPNI peut suggérer des solutions susceptibles de faciliter la résolution du différend entre les deux parties ;</p><p align='left'>g) elle exerce pour la branche professionnelle les missions de l'observatoire paritaire de la négociation collective prévu à l'article L. 2232-10 du code du travail ;</p><p align='left'>h) enfin, en matière d'emploi et de formation, la CPPNI est l'instance décisionnaire en matière de formation professionnelle : elle définit les orientations en la matière dans la branche. Elle est dotée en son sein d'une structure chargée de mettre en œuvre lesdites orientations.</p><p align='center'>23.4. Rôle prospectif de la CPPNI</p><p align='left'>Les observatoires prospectifs transports et logistique (l'OPTL national, ainsi que les OPTL régionaux) fournissent à la gouvernance politique paritaire de la CPPNI les informations nécessaires à ses missions sur l'emploi et la formation.</p><p align='left'>La CPPNI établit en lien avec les organismes chargés du suivi de la formation professionnelle un tableau de bord emploi/ formation et GPEC pour le compte de France compétences.</p><p align='left'>La CPPNI assure également un travail prospectif consistant en l'élaboration de documents (notes de réflexion, notes de suggestions, etc.) portant sur les orientations susceptibles d'être travaillées par les partenaires sociaux.</p><p align='left'>Ce travail porte sur cinq enjeux complémentaires :</p><p align='left'>1. L'avenir des métiers transports, logistique et mobilité ;</p><p align='left'>2. La qualité de vie au travail ;</p><p align='left'>3. Le dialogue social dans la branche ;</p><p align='left'>4. La coordination, le déploiement et le financement de la mise en place des formations communes “ Managers/ représentants des salariés ”.</p><p align='left'>5. La protection sociale des salariés de la branche.</p><p align='center'>23.5. Définition et exercice des missions de négociation, d'interprétation et de conciliation de la CPPNI<br/>\n23.5.1. La mission de négociation</p><p align='left'>La CPPNI, en formation plénière ou en formation sectorielle, a pour fonction de négocier la conclusion de conventions et d'accords de branche.</p><p align='left'>Les organisations membres de la CPPNI recherchent de bonne foi à parvenir à la conclusion de conventions et d'accords de branche sur les différents thèmes faisant l'objet de négociations.</p><p align='center'>23.5.2 Exercice de la mission d'interprétation</p><p align='left'>La CPPNI peut rendre un avis sur l'interprétation d'une convention ou d'un accord collectif de branche présentant une difficulté sérieuse.</p><p align='left'>La commission est saisie de toutes les questions mettant en cause l'interprétation d'une ou plusieurs dispositions de la présente convention : elle seule a qualité pour préciser le sens et la portée des dispositions concernées.</p><p align='left'>Dans sa formation d'interprétation, la commission n'a, en aucune circonstance, compétence pour traiter les différends et litiges individuels.</p><p align='center'>23.5.3. Exercice de la mission de conciliation</p><p align='left'>Les parties signataires du fait que la résolution des conflits collectifs intervenant dans la branche peut s'effectuer dans le cadre d'une procédure de conciliation, conformément aux dispositions légales et réglementaires en vigueur.</p><p align='left'>La CPPNI, dans le cadre d'une demande de conciliation, a pour mission de proposer des solutions susceptibles de faciliter la résolution du différend entre les deux parties.</p><p align='left'>La conciliation s'entend d'un mode amiable ou conventionnel de règlement des conflits par lequel les parties, dans le cadre ou en dehors de toute instance judiciaire, tentent de rapprocher leurs points de vue respectifs afin de parvenir à une solution amiable du différend qui les oppose.</p><p align='left'>Dans sa formation de conciliation, la commission n'a, en aucune circonstance, compétence pour traiter les différends et litiges individuels.</p><p align='center'>23.6. Fonctionnement de la commission</p><p align='left'>23.6.1. La commission paritaire permanente de négociation et d'interprétation est composée paritairement d'un collège “ salariés ” et d'un collège “ patronal ”.</p><p align='left'>Le collège “ salariés ” comprend les représentants de chaque organisation syndicale représentative au niveau de la convention collective nationale au sens des dispositions légales et réglementaires en vigueur.</p><p align='left'>Chaque organisation dispose, au maximum, de 5 sièges au sein de la commission et de ses différentes formations.</p><p align='left'>La prise en charge des personnes constituant les délégations syndicales est limitée à :<br/>\n– 4 représentants pour les organisations dont les résultats d'audience de représentativité excèdent 20 % ;<br/>\n– 3 représentants pour les organisations dont les résultats d'audience de représentativité sont compris entre 10 % et 20 % ;<br/>\n– 2 représentants pour les organisations dont les résultats d'audience de représentativité sont en deçà de 10 %.</p><p align='left'>Le collège patronal, composé des organisations professionnelles représentatives de la branche, fixe librement sa composition, dans la limite du nombre de représentants du collège “ salarié ” dans sa configuration maximale.</p><p align='left'>La prise en charge des personnes constituant les délégations patronales est limitée à trois représentants par organisation représentative.</p><p align='left'>Les prises en charge des membres des délégations syndicales d'une part, et patronales d'autre part, sont limitées à 1,2 fois le plafond mensuel de la sécurité sociale (PMSS).</p><p align='left'>23.6.2. La CPPNI peut se réunir dans diverses formations :</p><p align='left'>– formation « Négociation » ;</p><p align='left'>Cette formation peut se réunir :<br/>\n–– en réunion sectorielle, lorsque le sujet abordé ne concerne qu'un seul secteur d'activité de la CCNTR ;<br/>\n–– en réunion transversale, lorsque le sujet abordé concerne au moins deux secteurs d'activité de la CCNTR ;<br/>\n–– en réunion plénière, lorsque le sujet abordé concerne l'ensemble des secteurs de la CCNTR ;</p><p align='left'>– formation « Conciliation » ;</p><p align='left'>– formation « Interprétation » ;</p><p align='left'>– formation « Observatoire paritaire de la négociation collective », dénommée « OPNC » dans la CCNTR ;</p><p align='left'>– formation « Emploi et formation professionnelle », dénommée CPNEFP dans la CCNTR. La CPNEFP chapeaute l'observatoire prospectif des métiers et des qualifications (dénommé OPTL dans la CCNTR). La CPNEFP est la structure de la CPPNI chargée de définir les orientations de la branche en matière de formation et d'emploi et de mettre en œuvre lesdites orientations.</p><p align='center'>23.7. Administration<br/>\n23.7.1. Présidence</p><p align='left'>La présidence de la CPPNI est assurée de façon paritaire par un président et un vice-président issus de chaque collège et élus paritairement, pour une durée de 4 ans, avec alternance à mi-mandat.</p><p align='left'>Aux côtés du président et du vice-président sont nommés un président délégué ainsi qu'un vice-président délégué, dans les mêmes conditions que celles prévues à l'alinéa précédent.</p><p align='left'>Exceptionnellement, conformément aux dispositions légales et réglementaires, la CPPNI peut être présidée par l'autorité administrative de tutelle. Elle prend alors l'appellation de commission mixte paritaire.</p><p align='left'>La présidence paritaire a pour rôle de :</p><p align='left'>– représenter la commission dans ses activités et de l'en tenir informée ;<br/>\n– fixer et d'assurer la tenue de l'ordre du jour des réunions ;<br/>\n– mettre en débat les points mis à l'ordre du jour.</p><p align='left'>Il est précisé que chaque formation de la CPPNI procède à l'élection d'une présidence paritaire. À défaut, la présidence paritaire est la même que celle qui préside la CPPNI réunie en formation plénière.</p><p align='left'>Il est également précisé que chaque secteur d'activité de la branche des transports routiers et activités auxiliaires du transport dispose de sa propre présidence paritaire.</p><p align='center'>23.7.2. Réunions et convocations</p><p align='left'>a) Procédure de négociation</p><p align='left'>La commission se réunit en formation plénière ou sectorielle autant de fois qu'elle le juge nécessaire et au minimum trois fois par an, en vue de mener les négociations au niveau de la branche.</p><p align='left'>Elle définit son calendrier de négociations conformément aux dispositions légales et réglementaires en vigueur.</p><p align='left'>Pour chaque réunion de la CPPNI, une convocation est rédigée par la présidence et adressée par courriel au siège de chaque organisation syndicale représentative au niveau de la branche professionnelle, au minimum 10 jours avant la date de la réunion, sauf en cas de circonstances exceptionnelles.</p><p align='left'>Cette convocation comprend la date et l'heure de la réunion ainsi que l'ordre du jour de la séance dont le contenu est arrêté par la présidence.</p><p align='left'>Les organisations syndicales et professionnelles dont les membres siègent en CPPNI communiquent par écrit au président de ladite commission, toute suggestion sur l'ordre du jour des futures réunions de la commission, dans la mesure du possible 15 jours avant la tenue de celles-ci. Le président les inscrit à l'ordre du jour.</p><p align='left'>Il est convenu que tous documents nécessaires à la bonne tenue des débats sont transmis aux membres de la commission paritaire au minimum 8 jours avant la réunion.</p><p align='left'>À l'issue de chaque réunion un relevé de décision est établi, et est adressé au plus tard en même temps que la convocation de la commission suivante.</p><p align='left'>b) Procédure d'interprétation</p><p align='left'>La CPPNI peut être saisie d'une demande d'interprétation de dispositions conventionnelles :<br/>\n– soit à l'initiative d'un employeur ou un salarié, par l'intermédiaire de toute organisation syndicale de salariés ou d'organisation professionnelle d'employeur représentative de la branche ;<br/>\n– soit à l'initiative d'un de ses membres ;<br/>\n– soit par une juridiction de l'ordre judiciaire dans le cadre de l'article L. 441-1 du code de l'organisation judiciaire.</p><p align='left'>La CPPNI se réunit :<br/>\n– soit en formation plénière lorsque la demande d'interprétation porte sur les dispositions communes de la convention collective ;<br/>\n– soit en formation sectorielle lorsque la demande d'interprétation porte sur les dispositions propres à l'un des secteurs d'activité de la branche.</p><p align='left'>La CPPNI se réunit dans les 3 mois qui suivent la réception de la demande, accompagnée du dossier complet.</p><p align='left'>Le dossier est complet lorsqu'il comporte une demande écrite et motivée d'interprétation de dispositions relevant du champ d'application de la convention collective, expliquant en particulier l'origine de la difficulté d'interprétation rencontrée.</p><p align='left'>Un avis d'interprétation est rendu lorsqu'il existe un accord répondant aux conditions de validité de droit commun des conventions et accords collectifs de branche. À défaut de majorité dans un collège et/ ou en cas de divergence d'appréciation entre les collèges, la CPPNI rend un avis de non-positionnement.</p><p align='left'>L'avis d'interprétation ou l'avis de non-positionnement est établi par le secrétariat de la commission en deux exemplaires dont l'un est adressé au demandeur, l'autre étant destiné au secrétariat de la commission.</p><p align='left'>c) Procédure de conciliation</p><p align='left'>La CPPNI peut être saisie d'une demande de conciliation suite à un différend collectif relevant du champ d'application de la convention collective :<br/>\n– soit à l'initiative d'un employeur ou un salarié, par l'intermédiaire de toute organisation syndicale de salariés ou d'organisation professionnelle d'employeur représentative de la branche ;<br/>\n– soit à l'initiative d'un de ses membres.</p><p align='left'>La CPPNI se réunit :<br/>\n– soit en formation plénière lorsque la demande de conciliation concerne un litige intéressant les dispositions communes de la convention collective ;<br/>\n– soit en formation sectorielle lorsque la demande de conciliation concernant un litige intéressant les dispositions propres à l'un des secteurs d'activité de la branche.</p><p align='left'>La CPPNI se réunit dans les 3 mois qui suivent la réception de la demande, accompagnée du dossier complet, dont elle est saisie.</p><p align='left'>Le dossier est complet lorsqu'il comporte une demande écrite et motivée de conciliation de dispositions relevant du champ d'application de la convention collective, expliquant en particulier l'origine du différend existant.</p><p align='left'>Avant toute formulation de proposition de résolution du litige, la commission peut, le cas échéant, entendre les explications de chaque partie.</p><p align='left'>La CPPNI ne peut valablement formuler de proposition que si l'ensemble des organisations professionnelles et syndicales sont présentes ou représentées ; à défaut, une seconde CPPNI est convoquée dans un délai maximum de 1 mois après la date de la première réunion. Lors de cette seconde convocation pour un même litige, la commission délibère de plein droit dès lors que chaque collège est représenté.</p><p align='left'>Un document écrit, reprenant la proposition de résolution du litige faite aux parties, est établi en trois exemplaires et adressé à chacune des parties, le troisième étant destiné au secrétariat de la commission.</p><p align='left'>d) Éléments communs à la procédure de demande d'interprétation ou de conciliation</p><p align='left'>Lorsque le dossier est complet, le secrétariat :<br/>\n– informe l'auteur de la saisine par lettre recommandée avec demande d'avis de réception ou tout autre moyen électronique conférant date certaine de la date de point de départ du délai dont dispose la commission pour rendre son avis ;<br/>\n– procède à la convocation des membres de la commission par lettre recommandée avec demande d'avis de réception ou tout autre moyen électronique conférant date certaine au moins 15 jours avant la date de la commission en transmettant la copie de l'ensemble du dossier de saisine.</p><p align='left'>Il est entendu que si un membre de la commission fait partie de l'entreprise concernée par la demande d'interprétation ou conciliation, ce membre ne peut pas siéger lors de l'examen du dossier.</p><p align='left'>Le secrétariat de la commission, dans les 15 jours suivant la réunion de la commission, transmet la décision à l'ensemble des organisations syndicales et des organisations patronales représentatives au niveau de la branche des transports routiers et des activités auxiliaires du transport.</p><p align='left'>Les avis d'interprétation de la commission, lorsqu'ils sont rendus, sont répertoriés au secrétariat de la CPPNI et sont à la disposition des employeurs et des salariés.</p><p align='left'>Les procédures de conciliation ou d'interprétation ne peuvent valablement avoir lieu que si chaque collège est représenté.</p><p align='center'>23.7.3. Secrétariat</p><p align='left'>La commission dispose d'un secrétariat qui en assure la gestion administrative.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005849352_1'></a>(1) L'article 23.2 est étendu sous réserve du respect des dispositions des articles L. 2253-1 et L. 2253-2 du code du travail dans leur rédaction issue de l'ordonnance n° 2017-1385 du 22 septembre 2017 relative au renforcement de la négociation collective.<br/>\n(Arrêté du 6 août 2019 - art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005849352_2'></a>(2) Les stipulations relatives aux salaires minimaux hiérarchiques et aux frais de déplacement sont étendues sous réserve de la conclusion de l'accord de révision de la convention collective prévu aux articles 1er et 4 du protocole d'accord du 4 octobre 2017.<br/>\n(Arrêté du 6 août 2019 - art. 1) </em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147352479,
                "title": "Commission de validation des accords collectifs",
                "id": "KALISCTA000023457972",
                "etat": "MODIFIE"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038983731",
                    "cid": "KALIARTI000023457957",
                    "num": "23 bis",
                    "intOrdre": 1073741823,
                    "content": "<p align='center'>1. Transmission des accords d'entreprise</p><p align='left'>Conformément aux dispositions légales et réglementaires, la partie la plus diligente transmet à la CPPNI les conventions et accords d'entreprise conclus dans le cadre du titre II “ Durée du travail, répartition et aménagement des horaires ”, des chapitres Ier “ Repos quotidien ” et III “ Jours fériés ” du titre III “ Repos et jours fériés ” et des titres IV “ Congés payés et autres congés ” et V “ Compte épargne-temps ” du livre Ier “ Durée du travail, repos et congé ” de la troisième partie du code du travail.</p><p align='left'>Elle informe les autres signataires de ces conventions et accords de cette transmission.</p><p align='left'>Après suppression par la partie la plus diligente des noms et prénoms des négociateurs et des signataires, ces conventions et accords sont transmis à l'adresse de la CPPNI mentionnée ci-après : cppni.ccntr@gmail.com.</p><p align='left'>Conformément aux dispositions légales et réglementaires, la CPPNI accuse réception des conventions et accords transmis.</p><p align='left'>Simultanément, les conventions et accords réceptionnés sont transmis à l'ensemble des organisations patronales et syndicales représentatives, membres de l'observatoire paritaire de la négociation collective de la branche.</p><p align='center'>2. Élaboration du rapport annuel d'activité</p><p align='left'>L'observatoire paritaire de la négociation collective de la branche établit un rapport annuel d'activité pour le compte de la CPPNI. Ce rapport est versé dans la base de données nationale et son contenu est fixé au paragraphe 23.3. c de la CCNP.</p><p align='left'>Il est souligné que l'observatoire paritaire de la négociation collective de la branche n'a pas vocation à valider, ni interpréter, ni analyser l'opportunité des accords d'entreprises réceptionnés.</p><p align='left'>Dans le cadre de cette mission, l'observatoire paritaire de la négociation collective de la branche se réunit au moins deux fois par an dans le respect d'un calendrier établi en CPPNI et jusqu'à quatre fois par an.</p><p align='center'>3. Composition de l'observatoire paritaire de la négociation collective de la branche</p><p align='left'>La composition de l'observatoire paritaire de la négociation collective de la branche s'effectue en application des principes et règles énoncées au 23.6 de la CCNP.</p><p align='left'>Les salariés désignés à cet effet par leur organisation syndicale bénéficient, sur justificatif et sous réserve de respecter un délai de prévenance d'au moins 1 semaine, d'une autorisation d'absence pour participer aux réunions de cette commission.</p><p align='left'>La participation des salariés d'entreprise aux réunions de la commission paritaire entraîne le maintien de leur salaire et la prise en charge de leurs frais dans les conditions prévues à l'article 23.6 de la CCNP.</p><p align='center'>4. Fonctionnement de l'observatoire paritaire de la négociation collective de la branche</p><p align='left'>L'observatoire paritaire de la négociation collective de la branche est présidé par une présidence paritaire conformément aux dispositions de l'article 23.7.1 de la CCNP.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147352479,
                "title": "Transmission des accords d'entreprise et élaboration du rapport annuel d'activité",
                "id": "KALISCTA000038983733",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038983731",
                    "cid": "KALIARTI000023457957",
                    "num": "23 bis",
                    "intOrdre": 1073741823,
                    "content": "<p align='center'>1. Transmission des accords d'entreprise</p><p align='left'>Conformément aux dispositions légales et réglementaires, la partie la plus diligente transmet à la CPPNI les conventions et accords d'entreprise conclus dans le cadre du titre II “ Durée du travail, répartition et aménagement des horaires ”, des chapitres Ier “ Repos quotidien ” et III “ Jours fériés ” du titre III “ Repos et jours fériés ” et des titres IV “ Congés payés et autres congés ” et V “ Compte épargne-temps ” du livre Ier “ Durée du travail, repos et congé ” de la troisième partie du code du travail.</p><p align='left'>Elle informe les autres signataires de ces conventions et accords de cette transmission.</p><p align='left'>Après suppression par la partie la plus diligente des noms et prénoms des négociateurs et des signataires, ces conventions et accords sont transmis à l'adresse de la CPPNI mentionnée ci-après : cppni.ccntr@gmail.com.</p><p align='left'>Conformément aux dispositions légales et réglementaires, la CPPNI accuse réception des conventions et accords transmis.</p><p align='left'>Simultanément, les conventions et accords réceptionnés sont transmis à l'ensemble des organisations patronales et syndicales représentatives, membres de l'observatoire paritaire de la négociation collective de la branche.</p><p align='center'>2. Élaboration du rapport annuel d'activité</p><p align='left'>L'observatoire paritaire de la négociation collective de la branche établit un rapport annuel d'activité pour le compte de la CPPNI. Ce rapport est versé dans la base de données nationale et son contenu est fixé au paragraphe 23.3. c de la CCNP.</p><p align='left'>Il est souligné que l'observatoire paritaire de la négociation collective de la branche n'a pas vocation à valider, ni interpréter, ni analyser l'opportunité des accords d'entreprises réceptionnés.</p><p align='left'>Dans le cadre de cette mission, l'observatoire paritaire de la négociation collective de la branche se réunit au moins deux fois par an dans le respect d'un calendrier établi en CPPNI et jusqu'à quatre fois par an.</p><p align='center'>3. Composition de l'observatoire paritaire de la négociation collective de la branche</p><p align='left'>La composition de l'observatoire paritaire de la négociation collective de la branche s'effectue en application des principes et règles énoncées au 23.6 de la CCNP.</p><p align='left'>Les salariés désignés à cet effet par leur organisation syndicale bénéficient, sur justificatif et sous réserve de respecter un délai de prévenance d'au moins 1 semaine, d'une autorisation d'absence pour participer aux réunions de cette commission.</p><p align='left'>La participation des salariés d'entreprise aux réunions de la commission paritaire entraîne le maintien de leur salaire et la prise en charge de leurs frais dans les conditions prévues à l'article 23.6 de la CCNP.</p><p align='center'>4. Fonctionnement de l'observatoire paritaire de la négociation collective de la branche</p><p align='left'>L'observatoire paritaire de la négociation collective de la branche est présidé par une présidence paritaire conformément aux dispositions de l'article 23.7.1 de la CCNP.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147352543,
                "title": "Conventions annexes, protocoles et accords spécifiques",
                "id": "KALISCTA000005723156",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005849355",
                    "cid": "KALIARTI000005849354",
                    "num": "24",
                    "intOrdre": 42949,
                    "content": "<p></p>   Des conventions annexes, fixant les conditions particulières de travail, seront établies pour chacune des catégories de personnel désignées ci-après :<p></p><p></p>   1° Ouvriers ;<p></p><p></p>   2° Employés ;<p></p><p></p>   3° Techniciens et agents de maîtrise ;<p></p><p></p>   4° Ingénieurs et cadres.<p></p><p></p>   Chacune de ces conventions annexes devra contenir notamment des clauses concernant les dispositions obligatoires énumérées à l'article L. 133-5 du code du travail, qui n'ont pas été incluses dans la présente convention générale.<p></p><p></p>   Par ailleurs, en complément des conventions annexes susvisées, des protocoles et accords spécifiques peuvent être établis dans des domaines d'application particuliers ou pour tenir compte des spécificités de certaines activités ou de certains métiers.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 16 du 29 mars 1994 article 1 L, BO conventions collectives 94-19 étendu par arrêté du 4 août 1994 JORF 17 août 1994."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147352567,
                "title": "Date d'application",
                "id": "KALISCTA000005723158",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005849357",
                    "cid": "KALIARTI000005849357",
                    "num": "26",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention collective prendra effet à partir du 21 décembre 1950.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 12 du 23 janvier 1985 étendu par arrêté du 14 août 1985 JORF 6 septembre 1985."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147352571,
                "title": "Publicité",
                "id": "KALISCTA000005723159",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005849359",
                    "cid": "KALIARTI000005849359",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "<p></p>   En application de l'article R. 135-1 du code du travail, un avis indiquant l'existence de la convention collective, les parties signataires, la date et le lieu du dépôt doit être affiché dans les lieux où le travail est effectué ainsi que dans les locaux où se fait l'embauche et à la porte qui y donne accès.<p></p><p></p>   Un exemplaire de la convention doit être tenu à la disposition du personnel.<p></p><p></p>   L'employeur doit remettre un exemplaire de la convention collective nationale à chaque délégué du personnel titulaire, au comité d'entreprise ou d'établissement, ainsi qu'aux délégués syndicaux, pour la durée de leur mandat respectif.<p></p><p></p>   La mise à jour des textes est assurée par l'entreprise.<p></p><p></p>   La présente convention fera l'objet d'un dépôt à la direction départementale du travail et au secrétariat-greffe du conseil de prud'hommes de Paris et d'une demande d'extension dans les conditions fixées respectivement par les articles L. 132-10 et L. 133-8 et suivants du code du travail.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 12 du 23 janvier 1985 étendu par arrêté du 14 août 1985 JORF 6 septembre 1985."
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1574208000000,
            "title": "Avenant du 3 juillet 2019 à l'avenant n° 21 du 13 décembre 2018 et à l'accord du 13 décembre 2018 relatif à la CPPNI et au dialogue social",
            "id": "KALITEXT000039400006",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1572998400000,
            "title": "Avenant n° 4 du 15 mai 2019 à l'accord-cadre du 23 août 2000 relatif à l'aménagement et à la réduction du temps de travail",
            "id": "KALITEXT000039333189",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1572307200000,
            "title": "Adhésion par lettre du 6 avril 2019 de la CNM à l'accord du 13 décembre 2018",
            "id": "KALITEXT000039288731",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1565136000000,
            "title": "Accord du 14 mars 2019 relatif au dialogue social",
            "id": "KALITEXT000038894794",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1565049600000,
            "title": "Avenant n° 2 du 11 février 2019 à l'accord du 3 novembre 2010 relatif à la prévention et à la réduction de la pénibilité",
            "id": "KALITEXT000038881950",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1559606400000,
            "title": "Accord du 13 décembre 2018 relatif au fonctionnement et au financement du dialogue social",
            "id": "KALITEXT000038545362",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1559606400000,
            "title": "Avenant n° 21 du 13 décembre 2018 relatif à la mise en place, au rôle et au fonctionnement de la CPPNI",
            "id": "KALITEXT000038545387",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1551312000000,
            "title": "Avenant n° 110 du 12 juin 2018 relatif à la formation des personnels coursiers (annexe I)",
            "id": "KALITEXT000038184234",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1551139200000,
            "title": "Accord du 3 juillet 2018 relatif au transfert de salariés en cas de changement de prestataire (secteur du transport de fonds et valeurs)",
            "id": "KALITEXT000038165567",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1539820800000,
            "title": "Accord du 4 mai 2018 relatif à la modernisation des classifications des emplois dans les entreprises de transport de déménagement",
            "id": "KALITEXT000037506225",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1519776000000,
            "title": "Accord du 24 novembre 2017 relatif à la définition, au contenu et aux conditions d'exercice de l'activité des conducteurs de tourisme et grand tourisme et portant création d'un emploi grand tourisme confirmé",
            "id": "KALITEXT000036651407",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1516838400000,
            "title": "Accord du 4 octobre 2017 relatif aux dispositions sur la durée du travail et repos",
            "id": "KALITEXT000036543040",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1510012800000,
            "title": "Avenant n° 2 du 4 juillet 2017 à l'accord du 7 juillet 2009 relatif au changement de prestataire (interurbain)",
            "id": "KALITEXT000035980761",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1508371200000,
            "title": "Avenant n° 1 du 13 juin 2017 à l'accord du 11 avril 1997 relatif au CFA et à la création du fonds de gestion FONGECFA",
            "id": "KALITEXT000035835875",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1508371200000,
            "title": "Avenant n° 3 du 13 juin 2017 relatif à l'accord du 29 mai 1998 AGECFA voyageurs",
            "id": "KALITEXT000035835892",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1506470400000,
            "title": "Adhésion par lettre du 6 juin 2017 de la TLF à l'accord du 2 avril 1998 relatif au CFA",
            "id": "KALITEXT000035658115",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1505865600000,
            "title": "Annexe VII - Formation professionnelle tout au long de la vie, professionnalisation, sécurisation des parcours professionnels et emploi (Accord du 12 avril 2017)",
            "id": "KALITEXT000035590596",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1498089600000,
            "title": "Accord du 23 février 2017 relatif au contenu et aux conditions d'exercice de l'activité des conducteurs affectés aux services librement organisés (SLO)",
            "id": "KALITEXT000034991524",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1495065600000,
            "title": "Avenant n° 107 du 13 décembre 2016 relatif à l'annexe I « Ouvriers »",
            "id": "KALITEXT000034764165",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1479340800000,
            "title": "Accord du 16 juin 2016 relatif à la durée et à l'organisation du travail dans les activités du transport sanitaire",
            "id": "KALITEXT000033415253",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1465948800000,
            "title": "Accord du 12 février 2016 relatif à la lutte contre le travail illégal et à la concurrence déloyale dans le déménagement",
            "id": "KALITEXT000032705699",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1465862400000,
            "title": "Accord du 25 janvier 2016 relatif aux conditions spécifiques d'emploi des conducteurs de véhicules de transport de personnes exerçant un service de tourisme",
            "id": "KALITEXT000032696176",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1454889600000,
            "title": "Accord du 25 septembre 2015 relatif à la complémentaire des frais de santé",
            "id": "KALITEXT000031985882",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1454889600000,
            "title": "Accord du 6 octobre 2015 relatif à la complémentaire des frais de santé (transport sanitaire)",
            "id": "KALITEXT000031985920",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1453248000000,
            "title": "Avenant n° 1 du 8 septembre 2015 à l'accord du 1er octobre 2012 relatif à la protection santé",
            "id": "KALITEXT000031874156",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1453248000000,
            "title": "Avenant n° 1 du 1er octobre 2015 à l'accord du 24 mai 2011 relatif à la prévoyance",
            "id": "KALITEXT000031874185",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1440979200000,
            "title": "Avenant n° 12 du 29 avril 2015 à l'accord du 1er février 2003 sur les rémunérations conventionnelles dans les entreprises de transport de déménagement",
            "id": "KALITEXT000031114704",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1440979200000,
            "title": "Accord du 29 avril 2015 relatif au travail de nuit dans le transport de déménagement",
            "id": "KALITEXT000031114725",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1435190400000,
            "title": "Avenant n° 8 du 17 mars 2015 au protocole d'accord du 30 juin 2004 relatif aux conditions spécifiques d'emploi des personnels des entreprises exerçant des activités de prestations logistiques",
            "id": "KALITEXT000030778645",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1431475200000,
            "title": "Avenant n° 104 du 12 décembre 2014 à l'annexe I « Ouvriers »",
            "id": "KALITEXT000030590862",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1411948800000,
            "title": "Avenant n° 18 du 27 mai 2014 à l'accord du 5 mars 1991 portant révision de la nomenclature des primes",
            "id": "KALITEXT000029505155",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1405555200000,
            "title": "Accord du 11 mars 2014 relatif au congé de fin d'activité (partie 1)",
            "id": "KALITEXT000029256692",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1405555200000,
            "title": "Accord du 11 mars 2014 relatif au congé de fin d'activité (partie 2)",
            "id": "KALITEXT000029256708",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1403654400000,
            "title": "Avenant n° 11 du 6 janvier 2014 relatif aux rémunérations conventionnelles",
            "id": "KALITEXT000029131653",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1403654400000,
            "title": "Avenant n° 79 du 13 février 2014 relatif à l'annexe IV « Ingénieurs et cadres »",
            "id": "KALITEXT000029131674",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1403654400000,
            "title": "Avenant n° 87 du 13 février 2014 relatif à l'annexe III « Techniciens et agents de maîtrise »",
            "id": "KALITEXT000029131687",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1403654400000,
            "title": "Avenant n° 89 du 13 février 2014 relatif à l'annexe II « Employés »",
            "id": "KALITEXT000029131700",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1403654400000,
            "title": "Avenant n° 103 du 13 février 2014 relatif à l'annexe I « Ouvriers »",
            "id": "KALITEXT000029131713",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1390953600000,
            "title": "Avenant n° 1 du 20 septembre 2013 relatif à la garantie de l'emploi",
            "id": "KALITEXT000028532525",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1378339200000,
            "title": "Avenant n° 2 du 10 juin 2013 à l'accord du 7 juillet 2009 relatif au transport de personnes présentant un handicap ou à mobilité réduite",
            "id": "KALITEXT000027931922",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1374105600000,
            "title": "Dénonciation par lettre du 26 avril 2013 par l'UFT de l'accord du 7 novembre 2011 relatif à la reprise du personnel",
            "id": "KALITEXT000027727623",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1363737600000,
            "title": "Avenant n° 7 du 19 décembre 2012 à l'accord du 30 juin 2004 relatif aux conditions d'emploi des personnels des entreprises exerçant des activités de prestations logistiques",
            "id": "KALITEXT000027195007",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1358380800000,
            "title": "Accord du 1er octobre 2012 relatif à la protection santé",
            "id": "KALITEXT000026951470",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1351728000000,
            "title": "Avenant n° 1 du 10 juillet 2012 à l'accord du 3 novembre 2010 relatif à la pénibilité",
            "id": "KALITEXT000026563165",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1351728000000,
            "title": "Avenant n° 3 du 10 juillet 2012 à l'accord du 23 août 2000 relatif à l'aménagement et à la réduction du temps de travail",
            "id": "KALITEXT000026563173",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1351123200000,
            "title": "Avenant n° 6 du 27 juin 2012 au protocole d'accord du 30 juin 2004 relatif aux conditions spécifiques d'emploi des personnels des entreprises exerçant des activités de prestations logistiques",
            "id": "KALITEXT000026534561",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1348704000000,
            "title": "Avenant n° 86 du 11 juin 2012 relatif aux classifications",
            "id": "KALITEXT000026422585",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1348012800000,
            "title": "Avenant n° 5 du 9 mai 2012 relatif aux emplois spécifiques d'activités de prestations logistiques",
            "id": "KALITEXT000026383415",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1337731200000,
            "title": "Accord du 19 décembre 2011 relatif aux définitions des emplois spécifiques en prestations logistiques",
            "id": "KALITEXT000025911321",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1329350400000,
            "title": "Avenant n° 1 du 28 novembre 2011 à l'accord du 30 mai 2011 relatif aux congés de fin d'activité",
            "id": "KALITEXT000025371902",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1328054400000,
            "title": "Accord du 7 novembre 2011 relatif à la reprise du personnel",
            "id": "KALITEXT000025264503",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1320796800000,
            "title": "Adhésion par lettre du 30 décembre 2010 de la CFE-CGC SNATT aux accords des 28 mars 1997, 11 avril 1997, 2 avril 1998, 12 novembre 2009",
            "id": "KALITEXT000024770545",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1317254400000,
            "title": "Accord du 24 mai 2011 relatif à la prévoyance",
            "id": "KALITEXT000024611634",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1317254400000,
            "title": "Accord du 30 mai 2011 relatif aux congés de fin d'activité et annexes de financement",
            "id": "KALITEXT000024611658",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1313020800000,
            "title": "Avenant n° 56 du 4 avril 2011 relatif aux frais de déplacement",
            "id": "KALITEXT000024462410",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1313020800000,
            "title": "Avenant n° 57 du 11 avril 2011 relatif aux frais de déplacement",
            "id": "KALITEXT000024462420",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1304553600000,
            "title": "Adhésion par lettre du 16 février 2011 de l'OTRE à l'accord du 28 décembre 1994 et à son avenant n° 1",
            "id": "KALITEXT000023950439",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1297209600000,
            "title": "Accord du 3 novembre 2010 relatif à la prévention et à la réduction de la pénibilité",
            "id": "KALITEXT000023561613",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1294790400000,
            "title": "Avenant n° 20 du 27 juillet 2010 relatif à la commission paritaire de validation des accords collectifs",
            "id": "KALITEXT000023406297",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1294617600000,
            "title": "Avenant n° 1 du 5 juillet 2010 relatif à l'exercice de l'activité de conducteur accompagnateur de personnes présentant un handicap ou à mobilité réduite",
            "id": "KALITEXT000023388080",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1294012800000,
            "title": "Avenant n° 1 du 28 juin 2010 relatif au congé de fin d'activité",
            "id": "KALITEXT000023348426",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1293667200000,
            "title": "Accord du 1er juin 2010 relatif à la gestion prévisionnelle des emplois et des compétences",
            "id": "KALITEXT000023330987",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1290038400000,
            "title": "Adhésion par lettre du 20 mai 2010 de l'OTRE à l'accord du 2 avril 1998 relatif au CFA",
            "id": "KALITEXT000023104978",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1290038400000,
            "title": "Adhésion par lettre du 20 mai 2010 de l'OTRE à l'accord du 28 mars 1997 relatif au congé de fin d'activité",
            "id": "KALITEXT000023104984",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1290038400000,
            "title": "Adhésion par lettre du 20 mai 2010 de l'OTRE à l'accord du 25 novembre 2004 relatif à la formation professionnelle",
            "id": "KALITEXT000023104990",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1277251200000,
            "title": "Accord du 25 novembre 2009 relatif à la désignation de l'institution CARCEPT",
            "id": "KALITEXT000022378212",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1262217600000,
            "title": "Accord du 7 juillet 2009 relatif à la garantie de l'emploi et à la poursuite des relations de travail en cas de changement de prestataire dans le transport interrurbain de voyageurs",
            "id": "KALITEXT000021551470",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1262217600000,
            "title": "Accord du 7 juillet 2009 relatif à l'emploi de conducteur accompagnateur",
            "id": "KALITEXT000021551486",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1262217600000,
            "title": "Avenant n° 2 du 7 juillet 2009 à l'accord du 2 avril 1998 relatif au CFA-Voyageurs",
            "id": "KALITEXT000021551502",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1262217600000,
            "title": "Avenant n° 2 du 7 juillet 2009 à l'accord AGECFA Voyageurs (annexe)",
            "id": "KALITEXT000021551513",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1262217600000,
            "title": "Avenant n° 4 du 7 juillet 2009 à l'accord du 18 avril 2002 relatif à l'aménagement, l'organisation et la réduction du temps de travail",
            "id": "KALITEXT000021551524",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1258502400000,
            "title": "Accord du 30 juin 2009 relatif au congé de fin d'activité",
            "id": "KALITEXT000021284824",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1256083200000,
            "title": "Avenant n° 5 du 30 juin 2009 à l'accord du 28 mars 1997 relatif au congé de fin d'activité",
            "id": "KALITEXT000021181165",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1254873600000,
            "title": "Accord du 29 juin 2009 relatif à la prévoyance",
            "id": "KALITEXT000021118474",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1254873600000,
            "title": "Accord du 29 juin 2009 portant procès-verbal de la réunion de signature de l'accord du 29 juin 2009",
            "id": "KALITEXT000021118488",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1250035200000,
            "title": "Avenant n° 1 du 2 octobre 2008 à l'accord du 18 décembre 2001 relatif à l'ARTT  (La Réunion)",
            "id": "KALITEXT000020970010",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1249430400000,
            "title": "Avenant n° 4 du 24 mars 2009 à l'accord du 4 mai 2000 relatif à l'ARTT",
            "id": "KALITEXT000020950444",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1248393600000,
            "title": "Avenant n° 1 du 24 mars 2009 à l'accord du 6 décembre 1991",
            "id": "KALITEXT000020898571",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1242172800000,
            "title": "Avenant du 17 décembre 2008 relatif à l'accord n° 94 du 13 décembre 2005",
            "id": "KALITEXT000020608645",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1227744000000,
            "title": "Avenant du 26 juin 2008 portant modification des statuts régissant la CARCEPT-Prévoyance",
            "id": "KALITEXT000019819244",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1227744000000,
            "title": "Avenant du 26 juin 2008 portant modifications du règlement intérieur de la CARCEPT-Prévoyance",
            "id": "KALITEXT000019819256",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1226448000000,
            "title": "Accord du 29 avril 2008 relatif à la mise en oeuvre d'une clause de respiration professionnelle",
            "id": "KALITEXT000019747372",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1225929600000,
            "title": "Avenant n° 53 du 8 juillet 2008 relatif aux frais de déplacement",
            "id": "KALITEXT000019732347",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1219881600000,
            "title": "Accord du 12 juin 2007 portant modification des conditions générales de la CARCEPT-Prévoyance",
            "id": "KALITEXT000019385325",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1219881600000,
            "title": "Accord du 12 juin 2007 relatif à la modification des textes régissant la CARCEPT",
            "id": "KALITEXT000019385348",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1219881600000,
            "title": "Accord du 20 mai 2008 relatif au déblocage à titre exceptionnel des droits à la participation aux résultats de l'entreprise (annexe VI)",
            "id": "KALITEXT000019385396",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1213833600000,
            "title": "Avenant n° 3 du 16 janvier 2008 à l'accord du 4 mai 2000 relatif à l'aménagement et à la réduction du temps de travail",
            "id": "KALITEXT000019022410",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1210204800000,
            "title": "Avenant n° 52 du 5 décembre 2007 à l'annexe I relative aux frais de déplacement des ouvriers (1)    ",
            "id": "KALITEXT000018772131",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1210204800000,
            "title": "Accord du 21 décembre 2007 relatif au relevé de conclusion de la CNIC dans le transport sanitaire",
            "id": "KALITEXT000018773036",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1207180800000,
            "title": "Avenant n° 1 du 17 octobre 2007 à l'accord du 27 mars 2007 relatif à la mise en oeuvre de la suppression de l'abattement supplémentaire de 20 % pour les frais professionnels",
            "id": "KALITEXT000018563583",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1204156800000,
            "title": "Avenant n° 51 du 13 juillet 2007 relatif aux frais de déplacements des ouvriers (annexe I)",
            "id": "KALITEXT000018193159",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1197331200000,
            "title": "Accord du 27 mars 2007 relatif aux frais professionnels",
            "id": "KALITEXT000017580910",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 16 juin 1961 relatifs aux ouvriers - annexe I",
            "id": "KALITEXT000005678895",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 16 juin 1961 relatif aux ouvriers ; nomenclature et définition des emplois - annexe I",
            "id": "KALITEXT000005678897",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Protocole du 30 avril 1974 relatifs aux ouvriers frais de déplacement (annexe I)",
            "id": "KALITEXT000005678899",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 30 avril 1974 relatif aux ouvriers ; frais de déplacement ; taux des indemnités forfaitaires - annexe I",
            "id": "KALITEXT000005678901",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": " Accord du 27 février 1951 relatif aux employés Annexe II",
            "id": "KALITEXT000005678903",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 27 février 1951 relatif aux employés ; nomenclature et définition des emplois  Annexe II",
            "id": "KALITEXT000005678887",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 30 mars 1951 relatif aux techniciens et agents de maîtrise Annexe III",
            "id": "KALITEXT000005678889",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 30 mars 1951 relatif aux  techniciens et agents de maîtrise ; nomenclature et définition des emplois - annexe III",
            "id": "KALITEXT000005678891",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": " Accord du 30 octobre 1951 relatif aux ingénieurs et cadres - Annexe IV",
            "id": "KALITEXT000005678909",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": " Accord du 30 octobre 1951 relatif aux  ingénieurs et cadres ; nomenclature des groupes - annexe IV",
            "id": "KALITEXT000005678913",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 5 mars 1958 relatif aux régimes complémentaires de retraite et de prévoyance - annexe V",
            "id": "KALITEXT000005678917",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 24 mars 1982 relatif à la participation des salariés aux fruits de l'expansion - annexe VI",
            "id": "KALITEXT000005678919",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 25 février 1983 relatif à la formation professionnelle continue, Association Fongecip transports ",
            "id": "KALITEXT000005678922",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": " Accord du 15 juin 1992 relatif au contrat de travail intermittent des conducteurs scolaires",
            "id": "KALITEXT000005678940",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Déclaration commune des parties signataires annexée au protocole d'accord relatif au contrat de travail intermittent des conducteurs scolaires du 15 juin 1992",
            "id": "KALITEXT000005678944",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 23 juillet 1992 portant mise en oeuvre du plan social dans les entreprises titulaires d'un agrément en douane ",
            "id": "KALITEXT000005678946",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": " Accord du 13 novembre 1992 portant diverses mesures sociales d'accompagnement des dispositions relatives au permis à points",
            "id": "KALITEXT000005678948",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 22 février 1993 relatif à la participation au financement de la formation professionnelle continue des entreprises de moins de dix salariés ",
            "id": "KALITEXT000005678952",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 23 novembre 1994 sur le temps de service, les repos récupérateurs et la rémunération des personnels de conduite marchandise \"grands routiers\" ou \"longue distance\" \r\n\r\n",
            "id": "KALITEXT000005678956",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Procès-verbal du 23 novembre 1994 relatif au personnel \"grands routiers\" ou \"longue distance\" ",
            "id": "KALITEXT000005678964",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 1 du 28 décembre 1994 relatif à OPCA transports",
            "id": "KALITEXT000005678930",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 20 janvier 1995 relatif à la formation obligatoire des conducteurs routiers \"Marchandises\" ",
            "id": "KALITEXT000005678968",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 1 du 6 juillet 1995 relatif aux conditions spécifiques d'application de l'accord du 23 novembre 1994 sur le temps de service, les repos récupérateurs et la rémunération des personnels de conduite \" grands routiers \" ou \" longue distance \"",
            "id": "KALITEXT000005678962",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 1er février 1996 relatif à la Retraite -Prévoyance ",
            "id": "KALITEXT000005678986",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Protocole d'accord du 29 novembre 1996 relatif au congé de fin d'activité des conducteurs routiers de marchandises ",
            "id": "KALITEXT000005678988",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Protocole d'accord du 29 novembre 1996 relatif au droit syndical",
            "id": "KALITEXT000005678990",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Protocole d'accord du 29 novembre 1996 relatif à l'interdiction de circulation des véhicules poids lourds le dimanche ",
            "id": "KALITEXT000005678992",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Protocole de fin de conflit du 9 décembre 1996.  (Conflit du 18 au 30 novembre 1996). Protocole de fin de conflit du 9 décembre 1996",
            "id": "KALITEXT000005678994",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Déclaration du 23 décembre 1996 (activités de transport de fond et valeurs)",
            "id": "KALITEXT000005678996",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant d'application du 4 février 1997 relatif au développement de l'emploi en contrepartie de la cessation d'activité des salariés âgés dans les entreprises de transport routier de marchandises et de voyageurs ",
            "id": "KALITEXT000005678998",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 28 mars 1997 relatif au congé de fin d'activité à partir de 55 ans ",
            "id": "KALITEXT000005679000",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 11 avril 1997 relatif à la création du Fonds national de gestion paritaire du congé de fin d'activité ",
            "id": "KALITEXT000005679004",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 3 juin 1997 relatif aux conditions spécifiques d'emploi des entreprises de transport de déménagement ",
            "id": "KALITEXT000005678974",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 23 juin 1997 relatif au congé de fin d'activité des conducteurs routiers de transport de marchandises et de transport de déménagement, à partir de 55 ans, dans les entreprises exerçant des activités de transport de fonds et valeurs ",
            "id": "KALITEXT000005678982",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Protocole d'accord du 7 novembre 1997 relatif aux rémunérations minimales conventionnelles 1997 et à l'ouverture de négociations visant à la révision programmée des dispositions de la convention collective ",
            "id": "KALITEXT000005678984",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Protocole de fin de conflit du 8 novembre 1997",
            "id": "KALITEXT000005679014",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 2 avril 1998 relatif au congé de fin d'activité des conducteurs des entreprises de transport interurbain de voyageurs ",
            "id": "KALITEXT000005679016",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 29 mai 1998 relatif à la création d'une association nationale de gestion paritaire du CFA voyageurs (AGECFA) ",
            "id": "KALITEXT000005679020",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord national professionnel du 12 novembre 1998 relatif à la garantie minimale de rémuération de l'amplitude mensuelle des personnels roulants \"grands routiers ou longue distance\"",
            "id": "KALITEXT000005679022",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 23 décembre 1998 relatif au travail à temps partiel des personnels roulants des entreprises exerçant des activités de transport interurbain de voyageurs  ",
            "id": "KALITEXT000005679024",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 11 janvier 1999 relatif aux heures de délégation accordées aux représentants du personnel ou syndicaux siégeant au comité paritaire régional des transports routiers de voyageurs ",
            "id": "KALITEXT000005679028",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord-cadre du 7 décembre 1999 relatif à la formation obligatoire des conducteurs des entreprises exerçant des activités de transport interurbain de voyageurs ",
            "id": "KALITEXT000005679006",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant à l'accord du 23 décembre 1998 relatif au travail à temps partiel des personnels roulants des entreprises exerçant des activités de transport interurbain de voyageurs Avenant n° 1 du 3 mars 2000",
            "id": "KALITEXT000005679008",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord-cadre du 4 mai 2000 relatif à l'aménagement et à la réduction du temps de travail des personnels des entreprises de transport sanitaire ",
            "id": "KALITEXT000005679010",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Procès-verbal du 30 juin 2000 relatif à la signature de l'avenant n° 1 à l'accord-cadre du 4 mai 2000 ",
            "id": "KALITEXT000005679036",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord-cadre du 23 août 2000 relatif à l'aménagement et à la réduction du temps de travail des personnels des entreprises de transport de déménagement ",
            "id": "KALITEXT000005679038",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant à l'accord cadre du 4 mai 2000 sur l'aménagement et la réduction du temps de travail des personnels des entreprises de transport sanitaire Avenant n° 2 du 19 décembre 2000",
            "id": "KALITEXT000005679040",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 30 mai 2001 relatif au CAP de conducteurs routiers et au BEP de conduite et service ",
            "id": "KALITEXT000005679045",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 14 novembre 2001 relatif au travail de nuit ",
            "id": "KALITEXT000005679047",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 21 novembre 2001 relatif à l'élargissement du champ d'application de la CCN ",
            "id": "KALITEXT000005679049",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Procès-verbal du 14 novembre 2001 relatif au travail de nuit ",
            "id": "KALITEXT000005679051",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 17 décembre 2001 portant modification des textes régissant la CARCEPT ",
            "id": "KALITEXT000005679030",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe I à l'accord du 17 décembre 2001 sur la CARCEPT Accord du 5 février 2002",
            "id": "KALITEXT000005679032",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Modifications de la CARCEPT-Prévoyance Accord du 17 décembre 2001",
            "id": "KALITEXT000005679034",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe au protocole d'accord du 17 décembre 2001 portant sur la modification des statuts et le règlement intérieur de la CARCEPT-Prévoyance Annexe n° I du 5 février 2002",
            "id": "KALITEXT000005679053",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "ARTT Accord du 18 avril 2002",
            "id": "KALITEXT000005679055",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 18 avril 2002 relatif à l'ARTT des personnels des entreprises de transport routier de voyageurs ",
            "id": "KALITEXT000005679057",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 30 janvier 2002 relatif au CFA voyageurs ",
            "id": "KALITEXT000005679059",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 11 juillet 2002 relatif au classement des emplois spécifiques des activités de prestations logistiques ",
            "id": "KALITEXT000005679061",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 1 du 28 avril 2003 relatif aux modifications à l'accord ARTT du 18 avril 2002 ",
            "id": "KALITEXT000005679063",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 2 du 10 avril 2003 relatif aux conditions d'emploi (transport de déménagement) ",
            "id": "KALITEXT000005679065",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 4 du 20 octobre 2003 portant modification de l'accord relatif au congé de fin d'activité ",
            "id": "KALITEXT000005679067",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant à l'avenant relatif à l'ARTT du transport des voyageurs Avenant n° 2 du 16 janvier 2004",
            "id": "KALITEXT000005679069",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant à l'annexe 4 relatif au départ en retraite des ingénieurs et cadres Avenant n° 70 du 19 avril 2004",
            "id": "KALITEXT000005679071",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant à l'annexe n° 3 relatif au départ en retraite des techniciens et agents de maîtrise Avenant n° 78 du 19 avril 2004",
            "id": "KALITEXT000005679073",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant à l'annexe n° 2 relatif au départ en retraite des employés Avenant n° 80 du 19 avril 2004",
            "id": "KALITEXT000005679075",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant à l'annexe n° 1 relatif au départ en retraite des ouvriers Avenant n° 92 du 19 avril 2004",
            "id": "KALITEXT000005679077",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 30 juin 2004 relatif aux conditions spécifiques d'emploi des personnels des entreprises exercant des activités de prestations logistiques (1)",
            "id": "KALITEXT000005679079",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant relatif à l'annexe VI, déblocage exceptionnel et versement direct des droits au titre de la participation Avenant du 30 septembre 2004",
            "id": "KALITEXT000005679081",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 24 septembre 2004 relatif à la définition, au contenu et aux conditions d'exercice de l'activité des conducteurs en périodes scolaires des entreprises de transport routier de voyageurs ",
            "id": "KALITEXT000005679083",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Procès-verbal du 24 septembre 2004 relatif à l'accord sur l'activité des conducteurs en périodes scolaires des entreprises de transport routier de voyageurs ",
            "id": "KALITEXT000005679085",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 22 septembre 2005 relatif au temps de liaison, accompagnement et à la valorisation du métier par l'encadrement des contrat à durée déterminée d'usage en transport de déménagement ",
            "id": "KALITEXT000005679093",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 9 septembre 2004 relatif à la gestion du régime de prévoyance ",
            "id": "KALITEXT000005679095",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 9 novembre 2005 relatif à la participation aux résultats de l'entreprise  Annexe VI ",
            "id": "KALITEXT000005679097",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant à l'accord sur l'ARTT du 18 avril 2002 Avenant n° 3 du 21 décembre 2005",
            "id": "KALITEXT000005679099",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 94 du 13 décembre 2005 relatif aux dispositions particulières aux ouvriers ",
            "id": "KALITEXT000005679101",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 12 avril 2006 relatif au carnet de route et à la feuille de temps des personnels coursiers ",
            "id": "KALITEXT000005679103",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 7 juin 2006 relatif aux rémunérations conventionnelles et à la mise en oeuvre du \" bonus exceptionnel \"",
            "id": "KALITEXT000005679105",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 1 du 7 juin 2006 relatif au temps de liaison, d'accompagnement et à la valorisation du métier par l'encadrement du CDD d'usage ",
            "id": "KALITEXT000005679107",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant à l'accord du 5 mars 1986 portant modification des statuts régissant la Carcept prévoyance Avenant du 14 décembre 2006",
            "id": "KALITEXT000005679109",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1576022400000,
            "title": "Avenant n° 69 du 24 juin 2019 relatif aux frais de déplacement des ouvriers (annexe I)",
            "id": "KALITEXT000039479822",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1576022400000,
            "title": "Avenant n° 70 du 26 juin 2019 relatif aux frais de déplacement des ouvriers (annexe I)",
            "id": "KALITEXT000039479840",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1572998400000,
            "title": "Avenant n° 17 du 15 mai 2019 à l'accord du 1er février 2003 relatif aux rémunérations conventionnelles dans les entreprises de transport de déménagement",
            "id": "KALITEXT000039333210",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1570579200000,
            "title": "Accord du 15 mai 2019 relatif aux rémunérations conventionnelles au 1er juin 2019",
            "id": "KALITEXT000039195040",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1560384000000,
            "title": "Avenant n° 111 du 19 décembre 2018 relatif aux rémunérations conventionnelles (annexe I)",
            "id": "KALITEXT000038616893",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1560384000000,
            "title": "Avenant n° 94 du 19 décembre 2018 relatif aux rémunérations conventionnelles (annexe II)",
            "id": "KALITEXT000038616878",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1560384000000,
            "title": "Avenant n° 92 du 19 décembre 2018 relatif aux rémunérations conventionnelles (annexe III)",
            "id": "KALITEXT000038616863",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1560384000000,
            "title": "Avenant n° 84 du 19 décembre 2018 relatif aux rémunérations conventionnelles (annexe IV)",
            "id": "KALITEXT000038616849",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1553731200000,
            "title": "Avenant n° 11 du 30 juillet 2018 relatif aux conditions spécifiques d'emploi des personnels des entreprises exerçant des activités de prestations logistiques",
            "id": "KALITEXT000038283589",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1551139200000,
            "title": "Avenant n° 68 du 6 juillet 2018 relatif aux frais de déplacements des ouvriers (annexe I)",
            "id": "KALITEXT000038165596",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1540425600000,
            "title": "Avenant n° 67 du 4 avril 2018 relatif aux frais de déplacement des ouvriers",
            "id": "KALITEXT000037528538",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1539820800000,
            "title": "Avenant n° 16 du 4 mai 2018 relatif aux rémunérations conventionnelles dans les entreprises de transport de déménagement",
            "id": "KALITEXT000037506244",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1537315200000,
            "title": "Accord du 6 mars 2018 portant revalorisation des rémunérations conventionnelles",
            "id": "KALITEXT000037412142",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1529366400000,
            "title": "Avenant n° 83 du 15 décembre 2017 relatif aux rémunérations conventionnelles (annexe IV)",
            "id": "KALITEXT000037079726",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1529366400000,
            "title": "Avenant n° 91 du 15 décembre 2017 relatif aux rémunérations conventionnelles (annexe III)",
            "id": "KALITEXT000037079742",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1529366400000,
            "title": "Avenant n° 93 du 15 décembre 2017 relatif aux rémunérations conventionnelles (annexe II)",
            "id": "KALITEXT000037079759",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1529366400000,
            "title": "Avenant n° 109 du 15 décembre 2017 relatif aux rémunérations conventionnelles (annexe I)",
            "id": "KALITEXT000037079776",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1510185600000,
            "title": "Avenant n° 10 du 30 juin 2017 relatif à la rémunération des personnels des entreprises exerçant des activités de prestations logistiques",
            "id": "KALITEXT000035993932",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1506470400000,
            "title": "Avenant n° 15 du 15 mai 2017 relatif aux rémunérations conventionnelles dans les entreprises de déménagement",
            "id": "KALITEXT000035658095",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1505865600000,
            "title": "Avenant n° 82 du 18 avril 2017 relatif à l'annexe IV « Ingénieurs et cadres »",
            "id": "KALITEXT000035590674",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1505865600000,
            "title": "Avenant n° 90 du 18 avril 2017 relatif à l'annexe III « Techniciens et agents de maîtrise »",
            "id": "KALITEXT000035590703",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1505865600000,
            "title": "Avenant n° 92 du 18 avril 2017 relatif à l'annexe II « Employés »",
            "id": "KALITEXT000035590659",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1505865600000,
            "title": "Avenant n° 108 du 18 avril 2017 relatif à l'annexe I « Salaires ouvriers »",
            "id": "KALITEXT000035590688",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1505088000000,
            "title": "Accord du 7 avril 2017 relatif aux rémunérations conventionnelles",
            "id": "KALITEXT000035533064",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1500422400000,
            "title": "Avenant n° 66 du 13 mars 2017 relatif aux frais de déplacement des ouvriers",
            "id": "KALITEXT000035233092",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1495065600000,
            "title": "Avenant n° 14 du 13 décembre 2016 relatif aux rémunérations conventionnelles dans les entreprises de déménagement",
            "id": "KALITEXT000034764144",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1479340800000,
            "title": "Avenant n° 65 du 5 juillet 2016 relatif aux frais de déplacements des ouvriers (annexe I)",
            "id": "KALITEXT000033415293",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1477353600000,
            "title": "Avenant n° 4 du 16 juin 2016 relatif aux rémunérations du transport sanitaire",
            "id": "KALITEXT000033295267",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1470873600000,
            "title": "Avenant n° 81 du 4 avril 2016 relatif à l'annexe IV « Ingénieurs et cadres »",
            "id": "KALITEXT000033017293",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1470873600000,
            "title": "Avenant n° 89 du 4 avril 2016 relatif à l'annexe III « techniciens et agents de maîtrise »",
            "id": "KALITEXT000033017278",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1470873600000,
            "title": "Avenant n° 91 du 4 avril 2016 relatif à l'annexe II « Employés »",
            "id": "KALITEXT000033017263",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1470873600000,
            "title": "Avenant n° 106 du 4 avril 2016 relatif à l'annexe I « Ouvriers »",
            "id": "KALITEXT000033017249",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1470873600000,
            "title": "Avenant n° 9 du 3 mai 2016 au protocole d'accord du 30 juin 2004 relatif aux conditions spécifiques d'emploi des personnels des entreprises exerçant des activités de prestations logistiques",
            "id": "KALITEXT000033017235",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1466035200000,
            "title": "Avenant n° 13 du 12 février 2016 relatif aux rémunérations conventionnelles dans les entreprises de transport de déménagement",
            "id": "KALITEXT000032719135",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1464652800000,
            "title": "Avenant n° 64 du 7 janvier 2016 relatif aux frais de déplacement des ouvriers (annexe I)",
            "id": "KALITEXT000032611867",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1455494400000,
            "title": "Accord du 3 novembre 2015 relatif aux rémunérations conventionnelles",
            "id": "KALITEXT000032048660",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1434412800000,
            "title": "Avenant n° 80 du 10 mars 2015 relatif à l'annexe IV « Ingénieurs et cadres »",
            "id": "KALITEXT000030733428",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1434412800000,
            "title": "Avenant n° 88 du 10 mars 2015 relatif à l'annexe III « Techniciens et agents de maîtrise »",
            "id": "KALITEXT000030733442",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1434412800000,
            "title": "Avenant n° 90 du 10 mars 2015 relatif à l'annexe II « Employés »",
            "id": "KALITEXT000030733457",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1434412800000,
            "title": "Avenant n° 105 du 10 mars 2015 relatif à l'annexe I « Ouvriers »",
            "id": "KALITEXT000030733472",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1407974400000,
            "title": "Avenant n° 62 du 28 avril 2014 relatif aux frais de déplacement",
            "id": "KALITEXT000029361296",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1373241600000,
            "title": "Avenant n° 61 du 8 mars 2013 relatif aux frais de déplacement",
            "id": "KALITEXT000027667190",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1373241600000,
            "title": "Avenant n° 10 du 21 mars 2013 relatif aux rémunérations conventionnelles au 1er mai 2013",
            "id": "KALITEXT000027667201",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1372636800000,
            "title": "Avenant n° 78 du 19 février 2013 relatif aux rémunérations minimales annuelles au 1er janvier 2013",
            "id": "KALITEXT000027627801",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1372636800000,
            "title": "Avenant n° 86 du 19 février 2013 relatif aux salaires mensuels garantis au 1er janvier 2013",
            "id": "KALITEXT000027627823",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1372636800000,
            "title": "Avenant n° 88 du 19 février 2013 relatif aux salaires mensuels garantis au 1er janvier 2013",
            "id": "KALITEXT000027627789",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1372636800000,
            "title": "Avenant n° 102 du 19 février 2013 relatif aux rémunérations conventionnelles au 1er janvier 2013",
            "id": "KALITEXT000027627812",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1363737600000,
            "title": "Avenant n° 60 du 19 décembre 2012 relatif aux frais de déplacement des ouvriers",
            "id": "KALITEXT000027195018",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1363737600000,
            "title": "Accord du 19 décembre 2012 relatif aux rémunérations annuelles garanties au 1er janvier 2013",
            "id": "KALITEXT000027195029",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1360195200000,
            "title": "Avenant n° 9 du 21 novembre 2012 à l'accord du 1er février 2003 relatif aux rémunérations conventionnelles",
            "id": "KALITEXT000027041397",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1348012800000,
            "title": "Avenant n° 59 du 9 mai 2012 relatif aux frais de déplacement",
            "id": "KALITEXT000026383428",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1344384000000,
            "title": "Avenant n° 77 du 16 avril 2012 relatif aux rémunérations minimales annuelles au 1er avril 2012",
            "id": "KALITEXT000026272073",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1344384000000,
            "title": "Avenant n° 85 du 16 avril 2012 relatif aux salaires mensuels garantis au 1er avril 2012",
            "id": "KALITEXT000026272084",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1344384000000,
            "title": "Avenant n° 87 du 16 avril 2012 relatif aux taux horaires et aux salaires mensuels garantis au 1er avril 2012",
            "id": "KALITEXT000026272096",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1344384000000,
            "title": "Avenant n° 101 du 16 avril 2012 relatif aux salaires au 1er avril 2012",
            "id": "KALITEXT000026272104",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1342656000000,
            "title": "Avenant n° 8 du 26 mars 2012 à l'accord du 1er février 2003 relatif aux rémunérations conventionnelles",
            "id": "KALITEXT000026205513",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1333584000000,
            "title": "Avenant n° 58 du 20 décembre 2011 relatif aux frais de déplacement",
            "id": "KALITEXT000025634104",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1311724800000,
            "title": "Accord du 23 mars 2011 relatif à la revalorisation des rémunérations au 1er avril 2011",
            "id": "KALITEXT000024402225",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1309392000000,
            "title": "Avenant n° 100 du 23 février 2011 relatif aux salaires mensuels garantis",
            "id": "KALITEXT000024286764",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1309392000000,
            "title": "Avenant n° 86 du 23 février 2011 relatif aux salaires mensuels garantis",
            "id": "KALITEXT000024286775",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1309392000000,
            "title": "Avenant n° 84 du 23 février 2011 relatif aux salaires mensuels garantis",
            "id": "KALITEXT000024286787",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1309392000000,
            "title": "Avenant n° 76 du 23 février 2011 relatif aux rémunérations minimales garanties",
            "id": "KALITEXT000024286799",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1309305600000,
            "title": "Avenant n° 7 du 2 février 2011 relatif aux taux horaires et aux rémunérations annuelles garanties",
            "id": "KALITEXT000024271742",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1302134400000,
            "title": "Avenant n° 3 du 13 décembre 2010 relatif au personnel des entreprises exerçant des activités de prestations logistiques",
            "id": "KALITEXT000023826733",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1285113600000,
            "title": "Avenant n° 55 du 2 mars 2010 relatif aux frais de déplacement pour l'année 2010",
            "id": "KALITEXT000022840285",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1271635200000,
            "title": "Avenant n° 6 du 12 novembre 2009 relatif aux rémunérations",
            "id": "KALITEXT000022107324",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1269475200000,
            "title": "Avenant n° 54 du 14 décembre 2009 relatif aux frais de déplacement",
            "id": "KALITEXT000022018213",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1269475200000,
            "title": "Accord du 14 décembre 2009 relatif à la revalorisation des rémunérations",
            "id": "KALITEXT000022018224",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1254873600000,
            "title": "Avenant n° 3 du 2 juin 2009 à l'accord du 16 février 2004 relatif aux rémunérations des personnels ambulanciers",
            "id": "KALITEXT000021118492",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1250035200000,
            "title": "Avenant n° 75 du 6 avril 2009 relatif aux salaires aux 1er avril et 1er juillet 2009 (annexe IV)",
            "id": "KALITEXT000020969685",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1250035200000,
            "title": "Avenant n° 83 du 6 avril 2009 relatif aux salaires aux 1er avril et 1er juillet 2009 (annexe III)",
            "id": "KALITEXT000020969696",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1250035200000,
            "title": "Avenant n° 85 du 6 avril 2009 relatif aux salaires aux 1er avril et 1er juillet 2009 (annexe II)",
            "id": "KALITEXT000020969708",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1250035200000,
            "title": "Avenant n° 99 du 6 avril 2009 relatif aux salaires aux 1er avril et 1er juillet 2009 (annexe I)",
            "id": "KALITEXT000020969720",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1242172800000,
            "title": "Avenant n° 2 du 30 janvier 2009 relatif aux salaires au 1er janvier 2009 dans les entreprises de prestations logistiques",
            "id": "KALITEXT000020608650",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1233100800000,
            "title": "Avenant n° 2 du 27 octobre 2008 relatif aux salaires (ambulanciers)",
            "id": "KALITEXT000020159482",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1221091200000,
            "title": "Avenant n° 5 du 8 juillet 2008 relatif aux rémunérations conventionnelles dans les entreprises de déménagement",
            "id": "KALITEXT000019460319",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1219276800000,
            "title": "Avenant n° 74 du 19 mai 2008 relatif aux rémunérations aux 1er mai et 1er octobre 2008 (annexe IV)",
            "id": "KALITEXT000019349231",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1219276800000,
            "title": "Avenant n° 82 du 19 mai 2008 relatif aux rémunérations et indemnités aux 1er mai et 1er octobre 2008 (annexe III)",
            "id": "KALITEXT000019349241",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1219276800000,
            "title": "Avenant n° 84 du 19 mai 2008 relatif aux rémunérations et indemnités aux 1er mai et 1er octobre 2008 (annexe II)",
            "id": "KALITEXT000019349252",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1219276800000,
            "title": "Avenant n° 98 du 19 mai 2008 relatif aux rémunérations au 1er mai 2008 (annexe I)",
            "id": "KALITEXT000019349264",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1213833600000,
            "title": "Avenant du 18 février 2008 relatif à la revalorisation des rémunérations conventionnelles",
            "id": "KALITEXT000019022464",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1210204800000,
            "title": "Avenant n° 1 du 21 décembre 2007 à l'accord du 16 février 2004 relatif aux rémunérations conventionnelles des personnels ambulanciers",
            "id": "KALITEXT000018773024",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1204761600000,
            "title": "Avenant n° 97 du 13 juillet 2007 relatif aux rémunérations au 1er juillet 2007 (annexe I)",
            "id": "KALITEXT000018216814",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1204761600000,
            "title": "Avenant n° 83 du 13 juillet 2007 relatif aux rémunérations au 1er juillet 2007 (annexe II)",
            "id": "KALITEXT000018216822",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1204761600000,
            "title": "Avenant n° 81 du 13 juillet 2007 relatif aux rémunérations au 1er juillet 2007 (annexe III)",
            "id": "KALITEXT000018216833",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1204761600000,
            "title": "Avenant n° 73 du 13 juillet 2007 relatif aux rémunérations au 1er juillet 2007 (annexe IV)",
            "id": "KALITEXT000018216844",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1204761600000,
            "title": "Avenant n° 4 du 24 juillet 2007 relatif aux rémunérations 2007 (transport de déménagement)",
            "id": "KALITEXT000018216854",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe I ouvriers salaires Avenant 72 du 5 décembre 1990",
            "id": "KALITEXT000005679139",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 9 du 14 novembre 2001 relatif aux salaires grands routiers ou longue distance ",
            "id": "KALITEXT000005679252",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 9 du 6 décembre 2001 relatif aux salaires prime de monitorat et salaires minimaux ",
            "id": "KALITEXT000005679264",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 18 avril 2002 relatif aux salaires ",
            "id": "KALITEXT000005679266",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": " Accord du 23 avril 2002 relatif aux salaires personnel roulants : grands routiers ou longue distance",
            "id": "KALITEXT000005679268",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 43 du 15 mai 2002 relatif aux salaires personnel roulants : grands routiers ou longue distance ",
            "id": "KALITEXT000005679270",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 78 du 24 juillet 2002 relatif aux salaires transport routier de voyageurs : employés ",
            "id": "KALITEXT000005679277",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 20 septembre 2002 relatif aux salaires transport routier de voyageurs : ouvriers ",
            "id": "KALITEXT000005679281",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 25 novembre 2002 relatif aux salaires ouvriers ",
            "id": "KALITEXT000005679283",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 1 février 2003 relatif aux rémunérations conventionnelles",
            "id": "KALITEXT000005679287",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": " Avenant du 16 février 2004 relatif aux salaires (personnels ouvriers ambulanciers)",
            "id": "KALITEXT000005679299",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 1 du 1 juin 2005 relatif aux salaires ",
            "id": "KALITEXT000005679313",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 2 du 12 juillet 2005 relatif aux salaires et aux rémunérations conventionnelles dans les entreprises de transport de déménagement ",
            "id": "KALITEXT000005679315",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": " Avenant n° 72 du 19 septembre 2006 relatif aux salaires personnels ingénieurs et cadres (annexe IV)",
            "id": "KALITEXT000005679331",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 82 du 19 septembre 2006 relatif aux salaires personnels employés (annexe II) ",
            "id": "KALITEXT000005679333",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 80 du 19 septembre 2006 relatif aux salaires personnels techniciens et agents de maîtrise (annexe III) ",
            "id": "KALITEXT000005679335",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 96 du 19 septembre 2006 relatif aux salaires personnels ouvriers (annexe I) ",
            "id": "KALITEXT000005679337",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 7 décembre 2006 relatif aux salaires (Annexe I, II, III, IV) ",
            "id": "KALITEXT000005679343",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 5 mars 2007 relatif aux salaires (RAG et GAR)",
            "id": "KALITEXT000005679345",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 50 du 16 février 2007 relatif aux salaires (annexe I) ",
            "id": "KALITEXT000005679347",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        }
      ]
    }
  ]
}