{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de travail du personnel des organismes de sécurité sociale du 8 février 1957",
    "id": "KALICONT000038292684",
    "num": "218",
    "categorisation": [
      "Personnel des organismes de sécurité sociale"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de travail du personnel des organismes de sécurité sociale du 8 février 1957",
        "id": "KALITEXT000038276879",
        "etat": "VIGUEUR_NON_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 1048574,
            "title": "A. – Dispositions générales",
            "id": "KALISCTA000038276882",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276904",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'>La présente convention est conclue pour une durée d'un an à dater du 1er avril 1957 ; elle se renouvellera par tacite reconduction d'année en année.</p><p align='left'>La présente convention ne peut être modifiée, révisée ou dénoncée qu'après un préavis de 3 mois de date à date. Elle restera toutefois en vigueur jusqu'à ce qu'un nouvel accord intervienne.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1572861,
            "title": "B. – Délégués du personnel et comité d'entreprise",
            "id": "KALISCTA000038276883",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276906",
                "num": "5",
                "intOrdre": 1048574,
                "content": "<p align='left'>Il est institué un comité d'entreprise dans chaque organisme visé par les articles ler et 2 de la présente convention, qui groupe les effectifs prévus par l'ordonnance du 22 février 1945 modifiée. Les élections des représentants du personnel au comité d'entreprise ont lieu dans les conditions prévues par l'ordonnance précitée, étant précisé que les employés principaux sont classés dans le collège des employés en vue de ces élections.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2097148,
            "title": "C. – Conciliation",
            "id": "KALISCTA000038276884",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276911",
                "num": "10",
                "intOrdre": 2621435,
                "content": "<p align='left'>A l'exclusion de tout différend touchant à l'organisation intérieure du service, les conflits collectifs de travail nés de l'interprétation de la présente convention collective, de ses avenants et annexes, entre un organisme et son personnel et qui n'auront pu être réglés par la commission paritaire de conciliation visée à l'article 7 peuvent être soumis par celle-ci à une personnalité choisie sur une liste établie nationalement par les parties signataires de la présente convention. La personne ainsi désignée peut procéder à toutes auditions qu'elle juge utiles. Elle peut recueillir l'avis du directeur régional ou du ministre de la sécurité sociale sur l'objet du différend. Elle soumet à la commission paritaire nationale, sous forme de recommandation, des propositions en vue du règlement du différend.</p><p align='left'>Compte tenu de la recommandation ainsi formulée, la commission paritaire nationale prend son avis qui est notifié et appliqué dans les formes et délais prévus à l'article 9 ci-dessus.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2621435,
            "title": "D. – Droit syndical",
            "id": "KALISCTA000038276885",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276915",
                "num": "13",
                "intOrdre": 1572861,
                "content": "<p align='left'>Aucune sanction ne sera prise pour fait de grève.</p><p align='left'>La rupture du contrat de travail ne peut intervenir que dans les conditions fixées par la <a alt='Loi n° 50-205 du 11 février 1950, v. init.' href='/affichTexte.do?cidTexte=JORFTEXT000000693160&categorieLien=cid'>loi n° 50-205 du 11 février 1950</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3145722,
            "title": "E. – Recrutement",
            "id": "KALISCTA000038276886",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276921",
                "num": "18",
                "intOrdre": 2621435,
                "content": "<p align='left'>Le règlement intérieur type devra préciser les conditions d'accès aux emplois supérieurs.</p><p align='left'>Les candidatures aux emplois vacants seront sollicitées par priorité parmi le personnel en fonction dans la caisse ou, s'il y a lieu, parmi le personnel en fonction dans d'autres organismes de sécurité sociale ou d'allocations familiales. En cas de besoin, les candidatures seront ensuite sollicitées à l'extérieur de la profession.</p><p align='left'>Les nominations aux postes de cadre et de direction seront opérées en fonction d'un tableau d'aptitude inter-organismes dont les modalités d'établissement seront fixées par le règlement intérieur type.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3670009,
            "title": "F. – Classification et salaires du personnel",
            "id": "KALISCTA000038276887",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276931",
                "num": "28",
                "intOrdre": 5242870,
                "content": "<p align='left'>Des avenants à la convention collective fixent le montant et les conditions d'attribution des indemnités allouées aux agents des caisses appelés à se déplacer pour les besoins du service et qui sont visés par la convention collective du personnel des organismes de sécurité sociale et ses annexes, à l'exclusion du personnel des organismes de sécurité sociale d'outre-mer, auquel s'appliquent des modalités particulières fixées sur le plan local.</p><p align='left'>Ces indemnités concernent les frais de découcher, de repas, de transport par tous moyens de transport en commun ou le remboursement des frais encourus par l'utilisation de véhicules personnels pour les besoins et dans l'intérêt du service.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4194296,
            "title": "G. – Avancement",
            "id": "KALISCTA000038276888",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276940",
                "num": "37",
                "intOrdre": 4718583,
                "content": "<p align='left'>Les agents effectuant un stage probatoire dans un poste déterminé au titre d'une formation professionnelle leur permettant d'accéder à ce poste conservent le salaire de leur ancien emploi. Ce stage ne peut être toutefois supérieur à trois mois.</p><p align='left'>Au-delà de ce délai, l'intéressé est replacé dans son ancien emploi ou promu définitivement à son nouveau poste, dans les conditions prévues à l'article 35 ci-dessus.</p><p align='left'>Ce stage peut être exceptionnellement renouvelé une fois lorsque cette prolongation est nécessaire à l'achèvement de la formation professionnelle de l'agent intéressé.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4718583,
            "title": "H. – Congés annuels",
            "id": "KALISCTA000038276889",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276941",
                "num": "38",
                "intOrdre": 524287,
                "content": "<p align='left'>a) Il est accordé à tout le personnel de congés annuels payés dans les conditions suivantes :<br/>\n– 1 jour 1/2 ouvrable par mois de présence, avec maximum de 18 jours ouvrables ;<br/>\n– 20 jours ouvrables après 2 ans de présence ;<br/>\n– 1 mois de date à date après 3 ans de présence.</p><p align='left'>b) Le congé annuel des agents âgés de moins de 21 ans, ayant moins de 3 ans de présence, est fixé à :<br/>\n– 20 jours ouvrables pour les agents âgés de 19 et 20 ans ;<br/>\n– 1 mois de date à date pour les agents âgés de 13 ans et moins.</p><p align='left'>c) Les agents occupés dans les sous-sols ou les locaux insalubres ont droit à une 1/2 journée de vacances supplémentaire par mois de présence dans lesdits sous-sols ou locaux.</p><p align='left'>Le bénéfice de ces congés supplémentaires ne pourra, chaque année, excéder six jours.</p><p align='left'>d) Un congé supplémentaire de 2 jours ouvrables par enfant à charge de moins de 15 ans est accordé aux mères de famille.</p><p align='left'>Toutefois, ce congé est réduit à 1 jour ouvrable par enfant avant 6 mois de présence.</p><p align='left'>Cumulé avec le congé annuel visé au paragraphe a ci-dessus, il ne peut avoir pour effet de porter le congé total à plus de 1 mois de date à date.</p><p align='left'>Les absences provoquées par la fréquentation obligatoire des cours professionnels, les périodes de réserve obligatoire, les jours d'absence pour maladie constatée par certificat médical, cure thermale autorisée, accident du travail, maternité à plein traitement, longue maladie, les permissions exceptionnelles de courte durée accordées au cours de l'année et les congés prévus à l'article 12 sont, lorsqu'ils comportent le maintien du salaire, assimilés à un temps de travail et ne peuvent, par conséquent, entraîner la réduction du congé annuel.</p><p align='left'>e) Le temps de présence est évalué au 1er juin de l'année, à partir de la date d'entrée dans un organisme visé par l'ordonnance du 2 novembre 1945.</p><p align='left'>f) La période normale des congés annuels est fixée en principe du 1er mai au 30 septembre.</p><p align='left'>Toutefois, les agents auront la possibilité de prendre leur congé à toute autre époque de l'année si les nécessités du service le permettent.</p><p align='left'>Par contre, lorsque les congés .annuels par nécessité de service seront attribués en dehors de la période normale, la durée totale de ces congés sera obligatoirement augmentée de trois jours ouvrables.</p><p align='left'>g) L'ordre de départ en vacances est fixé le 1er avril par chaque chef de service, compte tenu :<br/>\n– des nécessités du service ;<br/>\n– de l'ordre de départ des années précédentes ;<br/>\n– des préférences personnelles avec priorité en faveur des anciens employés.</p><p align='left'>Toutefois, pour les employés chargés de famille qui ont des enfants d'âge scolaire, l'application des critères ci-dessus ne pourra avoir pour effet de fixer la date de leur congé annuel en dehors de la période des vacances scolaires.</p><p align='left'>En cas de différend sur les modalités d'application du présent article, la. commission paritaire de conciliation est appelée à donner son avis.</p><p align='left'>Nonobstant les sanctions qu'elles peuvent entraîner, les journées d'absence non autorisées ne donnent pas lieu au paiement du salaire correspondant. Toutefois, en cas d'accord entre la direction et l'agent en cause, ces journées d'absence peuvent s'imputer sur la durée du congé annuel dans la mesure où celui-ci est supérieur au congé légal.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5242870,
            "title": "I. – Congés de courte durée",
            "id": "KALISCTA000038276890",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276942",
                "num": "39",
                "intOrdre": 524287,
                "content": "<p align='left'>Des congés payés exceptionnels de courte durée sont accordés pour l'exercice du mandat syndical dans le cadre des instances syndicales statutaires ou pour la participation aux réunions corporatives de sécurité sociale. Ils ne peuvent être l'occasion de réduction de la durée du congé annuel.</p><p align='left'>Si l'exercice d'un mandat syndical dure plus de 1 mois, l'agent est mis en détachement sans solde pour la durée de son mandat. Il continue de figurer sur les contrôles de l'organisme duquel il a été détaché. Sur sa demande, il sera réintégré immédiatement et de plein droit dans ses anciennes fonctions ou dans un emploi similaire et bénéficiera de tous ses avantages antérieur auxquels s'ajouteront les échelons d'ancienneté dont il aurait bénéficié s'il avait été présent dans son organisme.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5767157,
            "title": "J. – Congés sans solde",
            "id": "KALISCTA000038276891",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276943",
                "num": "40",
                "intOrdre": 524287,
                "content": "<p align='left'>Compte tenu des nécessités du service et à titre exceptionnel, le conseil d'administration peut accorder un congé sans solde d'une durée maximum de 1 an.<br/>\nDans ce cas, l'agent sera réintégré de plein droit dans son organisme.</p><p align='left'>Les dispositions de la convention collective ne sont pas applicables aux agents bénéficiaires d'un congé sans solde pendant la durée de ce congé, sous réserve, toutefois, des dispositions particulières au régime de prévoyance.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 6291444,
            "title": "K. – Congés maladie",
            "id": "KALISCTA000038276892",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276948",
                "num": "44",
                "intOrdre": 2097148,
                "content": "<p align='left'>La réintégration au premier emploi vacant dans leur catégorie d'emploi des agents visés par les articles 42, 43 ci-dessus sera prononcée de plein droit dès que le médecin de la caisse aura constaté leur aptitude à reprendre le travail.</p><p align='left'>La situation des agents ne bénéficiant pas des dispositions de l'article 42 ci-dessus et n'étant pas en mesure de reprendre leur poste après 9 mois consécutifs de maladie sera examinée par la direction qui, après avis du médecin de la caisse, pourra les mettre en congé sans solde pendant une période qui ne pourra excéder 5 ans. Pendant cette période, leur réintégration sera effectuée de plein droit après avis conforme du médecin de la caisse et sous réserve qu'ils n'aient pas effectué de travail salarié pendant le même temps.</p><p align='left'>A l'expiration du délai de 5 ans, ils seront rayés des cadres. Toutefois, après constatation de leur guérison par le médecin de la caisse et sous réserve toujours qu'ils n'aient pas effectué de travail salarié, ils pourront être réintégrés dans la limite des places disponibles en qualité d'auxiliaires, c'est-à-dire sans pouvoir bénéficier des avantages accordés en cas de maladie aux employés titulaires. Le taux du salaire horaire de ces auxiliaires sera calculé sur la base du traitement correspondant à l'emploi occupé. Ces agents subiront un examen médical trimestriel pendant 1 an. Au cours ou à l'expiration de cette période, ils pourront être titularisés sur proposition du médecin de la caisse.</p><p align='left'>L'employé qui, en accord avec son médecin traitant, conteste une décision du médecin de la caisse aura toujours la possibilité d'en faire appel devant le médecin inspecteur départemental du travail.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 6815731,
            "title": "L. – Congés maternité",
            "id": "KALISCTA000038276893",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276950",
                "num": "46",
                "intOrdre": 1048574,
                "content": "<p align='left'>A l'expiration du congé prévu à l'article précédent, l'employée qui élève elle-même son enfant a droit successivement :<br/>\n– à un congé de 3 mois à demi-traitement ;<br/>\n– à un congé sans solde de 1 an.</p><p align='left'>A l'expiration des congés prévus ci-dessus, la bénéficiaire sera réintégrée de plein droit dans son emploi.</p><p align='left'>Exceptionnellement, le conseil d'administration pourra accorder le renouvellement pour un an du congé sans solde. Dans ce dernier cas, l'employée ne sera réintégrée que dans la limite des places disponibles pour lesquelles elle conservera une priorité d'embauche, soit dans son organisme, soit dans un organisme voisin, sous réserve des dispositions de l'article 16 ci-dessus.</p><p align='left'>Au moment du renouvellement du congé, le conseil d'administration pourra dans des cas particuliers prendre un engagement formel de réintégration immédiate.</p><p align='left'>Le congé sans solde visé au présent article a les mêmes effets à l'égard des dispositions de la présente convention et du régime de prévoyance que le congé prévu à l'article 40 ci-dessus.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 7340018,
            "title": "M. Obligations militaires",
            "id": "KALISCTA000038276894",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276951",
                "num": "47",
                "intOrdre": 524287,
                "content": "<p align='left'>Les agents titulaires quittant leurs fonctions pour accomplir leur service militaire obligatoire perçoivent une indemnité calculée comme suit :</p><p align='left'>– pour les agents célibataires : 15 % du salaire ;<br/>\n– pour les agents mariés ou qui ont des enfants à charge dans le sens de la législation sur les prestations familiales : 25 % du salaire, plus une majoration de 10 % du salaire par enfant à charge ;<br/>\n– pour les soutiens de famille, tels qu'ils sont définis au règlement intérieur type : 25 % du salaire.</p><p align='left'>A leur libération, ces agents sont repris sans formalité dans leur catégorie d'emploi.</p><p align='left'>La durée du service militaire obligatoire, de la mobilisation ainsi que celle des périodes de réserve obligatoires entrent en ligne de compte pour le calcul de l'ancienneté.</p><p align='left'>Pendant les périodes de réserve obligatoires ou la mobilisation, le salaire sera maintenu intégralement, déduction faite des soldes militaires.</p><p align='left'>Les agents auxiliaires bénéficieront d'une priorité de réembauchage dans la limite des places disponibles.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 7864305,
            "title": "N. – Mesures disciplinaires",
            "id": "KALISCTA000038276895",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276957",
                "num": "53",
                "intOrdre": 3145722,
                "content": "<p align='left'>Le conseil de discipline décide de la sanction. Sa décision est notifiée pour exécution aux parties en cause.</p><p align='left'>Le règlement intérieur type fixera les modalités de fonctionnement du conseil de discipline.</p><p align='left'>Les frais encourus pour la réunion du conseil de discipline sont à la charge de la caisse à laquelle appartient l'agent en cause.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 8388592,
            "title": "0 – Délai-congé – Indemnité de licenciement",
            "id": "KALISCTA000038276896",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276960",
                "num": "56",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>En cas de révocation pour faute grave ou indélicatesse, au sens de la jurisprudence, le délai-congé n'a pas à être observé et l'indemnité de licenciement n'est pas due.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 8912879,
            "title": "P. – Compressions de personnel et suppressions d'emplois",
            "id": "KALISCTA000038276897",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276961",
                "num": "57",
                "intOrdre": 524287,
                "content": "<p align='left'>En cas de compression de personnel dans un organisme, il sera procédé, avant toute autre mesure, à la mise à la retraite des agents de même catégorie d'emploi qui auraient dépassé l'âge limite fixé par l'article 58 de la présente convention.</p><p align='left'>Si une durée hebdomadaire de travail est supérieure à 40 heures, le conseil d'administration devra rechercher, en accord avec la commission paritaire de conciliation, la possibilité de réduire l'horaire de travail.</p><p align='left'>La caisse devra également rechercher la possibilité de mutations dans un autre organisme des agents visés par les compressions de personnel ou suppressions d'emplois.</p><p align='left'>Si des licenciements sont néanmoins nécessaires, ils devront être opérés, parmi la catégorie de personnel intéressée, compte tenu de l'ancienneté, des notes professionnelles, prévues à l'article 31, et des charges de famille de chacun des agents en cause, dans les conditions fixées par le règlement intérieur de chaque organisme. Pour l'appréciation des charges de famille, on ajoutera 1 an d'ancienneté par personne à charge.</p><p align='left'>Lorsqu'un emploi supprimé dans les conditions ci-dessus est rétabli dans un délai de 2 ans, il est fait appel, par priorité, à la candidature des agents qui tenaient l'emploi et avaient été licenciés.</p><p align='left'>Le licenciement avec indemnité ne constitue pas une sanction aux termes de l'article 48 ci-dessus, mais tout agent licencié par suite de compression de personnel, de suppression d'emploi ou pour tout autre motif n'entrant pas dans le cadre des mesures disciplinaires prévues à l'article 48 ci-dessus peut demander à la commission paritaire nationale d'apprécier si les dispositions du présent article ont été correctement appliquées. Au cas où la commission paritaire nationale estimerait que ces dispositions n'ont pas été respectées, elle le fait savoir à l'organisme employeur. Dans ce cas, la réunion du conseil de discipline est de droit.</p><p align='left'>L'appel à la commission paritaire nationale doit être formé dans un délai maximum de 2 mois.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 9437166,
            "title": "Q. – Agents atteints par la limite d'âge",
            "id": "KALISCTA000038276898",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276963",
                "num": "59",
                "intOrdre": 1048574,
                "content": "<p align='left'>Les agents qui, à l'âge de 60 ans, ne pourraient prétendre au bénéfice d'une des dispositions du régime de prévoyance prévu à l'article 61 de la présente convention collective pourront être maintenus en activité d'année en année si leurs aptitudes physiques le leur permettent.</p><p align='left'>Pour chaque agent considéré, cette prolongation d'activité prendra fin lorsqu'il pourra ouvrir droit à l'une des allocations ou pensions prévues par le régime de prévoyance et en tout état de cause à l'âge de 65 ans révolus.</p><p align='left'>Ces dispositions ne s'appliquent qu'aux agents ne bénéficiant pas d'allocations ou pensions du fait d'autres régimes de retraite ou de prévoyance.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 9961453,
            "title": "R. – Dispositions spéciales en cas de décès",
            "id": "KALISCTA000038276899",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276964",
                "num": "60",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>En cas de décès d'un agent, la veuve, l'orphelin, ou le soutien de famille présentant les capacités nécessaires à son admission, bénéfice d'une priorité d'embauche dans les organismes visés par la présente convention. Il devra en faire la demande au plus tard un an après la date du décès.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 10485740,
            "title": "S. – Régime de prévoyance",
            "id": "KALISCTA000038276900",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276965",
                "num": "61",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les agents des organismes sont soumis obligatoirement aux dispositions de la convention collective de prévoyance du personnel des organismes de sécurité sociale.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 11010027,
            "title": "T. – Règlement intérieur",
            "id": "KALISCTA000038276901",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276967",
                "num": "63",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>La présente convention ne pourra, en aucun cas, être la cause d'une réduction des avantages acquis par les agents à la date de sa signature.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000038309173",
            "num": null,
            "intOrdre": 262143,
            "content": "<p>NOTA : Les textes attachés à la convention collective seront intégrés sur le site ultérieurement.</p>",
            "etat": "VIGUEUR_NON_ETEN"
          }
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Accord du 1er octobre 2013 relatif à la création d'une commission paritaire de validation des accords",
            "id": "KALITEXT000028901418"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028901420",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'>Il est institué au niveau de la branche professionnelle du régime général de la sécurité sociale une commission paritaire nationale de validation des accords collectifs de travail conclus, au plan local, dans les organismes de moins de 200 salariés qui sont dépourvus de délégué syndical ou de délégué du personnel désigné comme délégué syndical.</p><p align='left'>La commission paritaire a pour rôle de contrôler que l'accord collectif qui lui est soumis n'enfreint pas les dispositions législatives, réglementaires ou conventionnelles en vigueur.</p><p align='left'>A défaut de validation, l'accord est réputé non écrit.</p><p align='left'>La procédure devant la commission paritaire ne se substitue pas à la procédure d'agrément des accords collectifs de travail telle que prévue par le code de la sécurité sociale, qui doit être mise en œuvre après que l'accord a été validé par la commission.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Missions de la commission paritaire nationale de validation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028901422",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'>La commission paritaire est composée :<br/>\n– au titre du collège salariés, de deux représentants titulaires, et de deux représentants suppléants, de chaque organisation syndicale représentative dans la branche professionnelle ;<br/>\n– au titre du collège employeurs, de représentants désignés par l'UCANSS.</p><p align='left'>Chaque collège dispose du même nombre de voix indépendamment du nombre de représentants présents.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Composition de la commission paritaire nationale de validation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028901423",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'>La commission paritaire se réunit à la diligence de l'UCANSS sur la demande de l'organisme concerné.</p><p align='left'>Elle se réunit à l'UCANSS, qui en assure le secrétariat administratif.</p><p align='left'>Dans toute la mesure du possible, ses réunions se tiennent à l'occasion des réunions paritaires nationales de négociation.</p><p align='left'>En tout état de cause, la commission doit se prononcer sur l'accord qui lui est soumis dans les 4 mois qui suivent sa transmission. A défaut, l'accord est réputé avoir été validé.</p><p align='left'>La conduite des débats de la commission est assurée par le directeur de l'UCANSS ou son représentant.</p><p align='left'>La décision de la commission est adoptée à la majorité simple des voix de ses membres.</p><p align='left'>Elle fait l'objet d'un procès-verbal de validation, rédigé en séance, dont un extrait est transmis, après adoption, à la direction de l'organisme concerné.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Fonctionnement de la commission paritaire nationale de validation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028901424",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'>Le présent accord est conclu pour une durée indéterminée.</p><p align='left'>Il pourra être révisé ou dénoncé dans les conditions légales.</p><p align='left'>Il s'applique sous réserve de l'agrément des autorités de tutelle.</p><p align='left'>Il ne constitue en aucun cas un engagement unilatéral de l'employeur.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dispositions diverses"
              }
            }
          ]
        }
      ]
    }
  ],
  "url": "https://www.legifrance.gouv.fr/affichIDCC.do?idConvention=KALICONT000038292684"
}