{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des établissements d'entraînement de chevaux de courses au galop du 11 janvier 2019 - Étendue par arrêté du 14 novembre 2019 JORF 20 novembre 2019",
    "id": "KALICONT000005635535",
    "num": 7014,
    "shortTitle": "Établissements d'entraînement de chevaux de courses au galop",
    "categorisation": [
      "Établissements d'entraînement de chevaux de courses au galop"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des établissements d'entraînement de chevaux de courses au galop du 11 janvier 2019 - Étendue par arrêté du 14 novembre 2019 JORF 20 novembre 2019",
        "id": "KALITEXT000041440128",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 1048574,
            "title": "I. – Clauses générales",
            "id": "KALISCTA000041440132",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000041440134",
                "cid": "KALIARTI000041440134",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'>La présente convention régit les rapports entre :<br/>\n– d'une part, les entraîneurs de chevaux de courses au galop dont les établissements sont situés sur le territoire national ;<br/>\n– d'autre part, les salariés employés dans lesdits établissements.</p><p align='left'>Toute référence à la région parisienne concerne exclusivement dans la présente convention collective, les départements suivants : l'Oise et notamment l'aire cantilienne, le Val-d'Oise et les Yvelines.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000041440135",
                "cid": "KALIARTI000041440135",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>La présente convention est conclue pour une durée indéterminée.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée de la convention"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000041440136",
                "cid": "KALIARTI000041440136",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>La présente convention peut faire l'objet, à tout moment d'une demande de révision de la part de l'une des organisations syndicales ou professionnelles représentatives, signataires ou adhérentes adressée par lettre recommandée aux autres parties et à l'autorité administrative compétente (DIRECCTE). À l'issue du cycle électoral au cours duquel l'accord a été conclu, ce droit est également ouvert à l'ensemble des organisations syndicales de salariés ou professionnelles représentatives dans le champ d'application de la convention ou de l'accord (<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901785&dateTexte=&categorieLien=cid'>art. L. 2261-7 du code du travail</a>).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Révision"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000041440138",
                "cid": "KALIARTI000041440138",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Toute dénonciation de la présente convention, même partielle, par l'une des parties contractantes doit être portée à la connaissance des autres parties par lettre recommandée avec accusé de réception. Elle est soumise aux conditions prévues à l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901787&dateTexte=&categorieLien=cid'>L. 2261-9 à L. 2261-14</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901668&dateTexte=&categorieLien=cid'>L. 2222-6</a> du code du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dénonciation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000041440141",
                "cid": "KALIARTI000041440141",
                "num": "5",
                "intOrdre": 2621435,
                "content": "<p align='left'>Il est souhaitable que les parties signataires recourent, dans tous les cas possibles, aux procédures de conciliation pour tenter de régler les conflits collectifs relatifs à l'application ou à l'interprétation de la présente convention et de ses avenants.</p><p align='left'>Pour ce faire, elles décident de créer des commissions de conciliation locale ou nationale dans les conditions suivantes :</p><p align='left'>a) Une commission paritaire nationale est instituée pour rechercher une solution amiable aux conflits individuels ou collectifs pouvant survenir entre les employeurs et les salariés compris dans le champ d'application de la présente convention collective. Cette commission comprend deux représentants de l'organisation syndicale du ou des salariés, impliqués dans le litige en cause et autant de représentants des organisations syndicales d'employeurs signataires.</p><p align='left'>b) Des commissions de conciliation peuvent aussi se réunir, dans les mêmes conditions à l'échelon régional, afin de résoudre des litiges locaux, le plus rapidement et le plus simplement possible.</p><p align='left'>Cependant, les syndicats d'employeurs, signataires, ayant une structure seulement nationale, leur délégation doit comprendre pour être représentative, au moins un mandataire de leur siège.</p><p align='left'>Le choix entre les deux échelons – local ou national – dépend de la partie demanderesse sous réserve qu'il soit accepté par l'autre partie. À défaut d'accord, il y a lieu de réunir la commission nationale.</p><p align='left'>c) La demande de réunion doit être rédigée par écrit et exposer l'origine et l'étendue du différend. Elle est adressée à l'organisation patronale qui en assure l'envoi à chaque partie. Elle peut aussi émaner de l'organisation patronale.</p><p align='left'>La commission doit se réunir dans les 30 jours à compter de la date où elle a été saisie.</p><p align='left'>Elle entend les deux parties, ensemble, assistées chacune de son mandataire syndical.</p><p align='left'>d) Le recours à ces commissions n'exclut pas la possibilité de porter le litige individuel devant les tribunaux compétents.</p><p align='left'>e) commission paritaire permanente de négociation et d'interprétation (CPPNI)</p><p align='left'>La <a href='/affichTexte.do?cidTexte=JORFTEXT000032983213&categorieLien=cid'>loi n° 2016-1088 du 8 août 2016 </a>relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels vise à renforcer le rôle des branches professionnelles et la négociation collective en leur sein.<br/>\nEn particulier, l'article 24 de ladite loi impose la création, au sein de chaque branche, d'une commission paritaire permanente de négociation et d'interprétation (CPPNI).</p><p align='left'>Il est créé, en l'application de l'article L. 2232-9 du code du travail, la commission paritaire permanente de négociation et d'interprétation (CPPNI).</p><p align='left'>La CPPNI est composée de quatre représentants maximum de chaque organisation syndicale de salariés représentative au niveau national et d'un nombre équivalent de représentants des employeurs.</p><p align='left'>Dans le respect du paritarisme, le nombre total de représentants de chaque collège doit être strictement identique.</p><p align='left'>La commission est composée de vingt-quatre membres au maximum dont un président et un secrétaire. Le président et le secrétaire sont élus.</p><p align='left'>La présidence et le secrétariat de la CPPNI sont assurés alternativement par un représentant des employeurs et d'un représentant d'une organisation syndicale de salariés.</p><p align='left'>La durée du mandat est de 4 ans, avec une alternance à mi-mandat du président et du secrétaire en cours de mandat.</p><p align='left'>Les signataires conviennent que la première présidence lors de la mise en place du présent accord est assurée par un représentant des employeurs.</p><p align='center'>Missions de la CPPNI</p><p align='left'>La CPPNI exerce les missions définies par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid'>article L. 2232-9, II, du code du travail </a>:<br/>\n– elle représente la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics ;<br/>\n– elle exerce un rôle de veille sur les conditions de travail et l'emploi ;<br/>\n– elle établit un rapport annuel d'activité qu'elle verse dans la base de données nationale mentionnée à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033008925&dateTexte=&categorieLien=cid'>article L. 2231-5-1 du code du travail</a>. Ce rapport comprend un bilan des accords collectifs d'entreprise conclus dans le cadre du titre II, des chapitres I et III du titre III et des titres IV et V du livre I de la 3e partie, en particulier de l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre les entreprises de la branche. Elle formule, le cas échéant, des recommandations destinées à répondre aux difficultés identifiées ;<br/>\n– elle peut rendre un avis à la demande d'une juridiction sur l'interprétation d'une convention ou d'un accord collectif dans les conditions mentionnées à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071164&idArticle=LEGIARTI000006572227&dateTexte=&categorieLien=cid'>article L. 441-1 du code de l'organisation judiciaire</a> ;<br/>\n– elle exerce les missions d'observatoire paritaire de branche prévu par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901695&dateTexte=&categorieLien=cid'>article L. 2232-10 du code du travail</a>. À ce titre, elle veille aux modalités d'application du principe d'égalité professionnelle et procède au règlement des difficultés pouvant naître à ce sujet, sans préjudice du recours aux juridictions compétentes.</p><p align='left'>Il appartient à la CPPNI de veiller aux modalités d'application du principe d'égalité professionnelle et de procéder au règlement des difficultés pouvant naître à ce sujet, sans préjudice des juridictions compétentes.</p><p align='left'>Outre l'accomplissement des missions mentionnées ci-dessus, les signataires souhaitent qu'elle soit l'instance au sein de laquelle se déroulent les négociations obligatoires pour la branche des établissements d'entraînement de chevaux de courses au galop.</p><p align='left'>Conformément à l'article L. 2232-9 du code du travail, les entreprises de la branche des établissements d'entraînement de chevaux de course au galop doivent transmettre à la CPPNI leurs conventions et accords collectifs comportant des stipulations relatives à la durée du travail, à la répartition et l'aménagement des horaires, au repos quotidien, aux jours fériés, au travail à temps partiel et intermittent, aux congés payés et au compte épargne-temps.</p><p align='left'>Ces accords et conventions sont obligatoirement transmis à l'adresse suivante : helene@aedg.fr.</p><p align='left'>La CPPNI accuse réception des conventions et accords qui lui sont transmis à cette adresse. Cet accusé de réception ne préjuge en rien de la validité des textes transmis, tant au regard des règles de fond édictées par le <a href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail </a>que des formalités de dépôt et de publicité.</p><p align='center'>Modalités de fonctionnement de la CPPNI</p><p align='left'>La CPPNI se réunit au moins trois fois par an pour exercer les missions qui lui sont confiées par l'article L. 2232-9 du code du travail et pour mener les négociations obligatoires au niveau de la branche.</p><p align='left'>Elle définit son calendrier de négociations dans les conditions prévues à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901665&dateTexte=&categorieLien=cid'>article L. 2222-3 du code du travail</a>.</p><p align='left'>Le secrétariat administratif est assuré par la partie employeurs (association des entraîneurs de galop, BP 70103, 18 bis, avenue du Général-Leclerc, 60501 Chantilly).</p><p align='left'>Le représentant du secrétariat participera aux travaux de la CPPNI.</p><p align='left'>Une convocation signée par le président et le secrétaire comportant l'ordre du jour et accompagnée des dossiers complets est adressée, par courrier ordinaire ou électronique, aux membres de la commission, au moins 15 jours avant la date de réunion.</p><p align='left'>Outre les réunions programmées dans le cadre de l'agenda social, la saisine de la commission peut être réalisée à tout moment, à la diligence de l'une des organisations représentatives, auprès du secrétariat.</p><p align='left'>Le secrétariat en informe immédiatement le président, qui convoque la commission dans le délai le plus rapproché possible et au plus tard dans un délai de 45 jours calendaires suivant la saisine.<br/>\nEn dehors des domaines relevant du champ de la négociation, les décisions sont prises à la majorité des membres présents ou représentés. La voix du président n'est pas prépondérante.</p><p align='left'>Les membres de la commission peuvent se faire représenter par un membre présent appartenant au même collège. À cet effet, le mandataire doit présenter un pouvoir écrit et signé du mandant.</p><p align='left'>Le pouvoir doit préciser la date de réunion à laquelle il se rapporte.</p><p align='left'>Le nombre de pouvoirs détenus par une même personne physique est limité à un.</p><p align='center'>Autorisation d'absence et indemnisation des représentants des syndicats représentatifs participants à la CPPNI et aux groupes de travail paritaires</p><p align='left'>Les représentants des syndicats de salariés, participant à la CPPNI ou à un groupe de travail paritaire dans le cadre de la présente convention, justifient par là même d'un motif d'absence auprès de leur employeur.</p><p align='left'>Les salariés des établissements d'entraînement de chevaux de course au galop assistant aux réunions de la CPPNI sont indemnisés des frais exposés aux conditions et limites fixés à l'article 6.</p><p align='left'>Quatre salariés par fédération signataire ou adhérente à ladite convention, ceux-ci devant appartenir à trois entreprises différentes, dans la mesure du possible.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000041440141_1'></a>(1) L'article 5 « Procédure de conciliation et CPPNI » est étendu sous réserve du respect des dispositions du 3° du II de l'article L. 2232-9 du code du travail.<br/>  <br/>(Arrêté du 14 novembre 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Procédure de conciliation et CPPNI"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000041440152",
                "cid": "KALIARTI000041440152",
                "num": "6",
                "intOrdre": 3145722,
                "content": "<p align='left'>Pour permettre aux salariés représentant des organisations syndicales de participer aux commissions paritaires de négociation ou de conciliation, les employeurs sont tenus de leur permettre de s'absenter, sauf en cas d'impossibilité motivée causée par les nécessités de fonctionnement de l'écurie, dans les conditions ci-après :</p><p align='left'>Dans les écuries de moins de 50 salariés, plusieurs salariés ne peuvent être absents en même temps. Dans celles de plus de 50 salariés, le nombre de salariés absents en même temps ne peut être supérieur à 5 % de l'effectif.</p><p align='left'>Toute demande d'absence doit être présentée au moins 8 jours à l'avance pour permettre l'organisation du travail et le remplacement du mandataire absent.</p><p align='left'>Le maintien de la rémunération des salariés représentant des organisations syndicales qui ont participé aux réunions des commissions prévues au 1er paragraphe est assuré par leurs employeurs sur la base de leur salaire réel.</p><p align='left'>Les entreprises de moins de 50 salariés seront indemnisées à leur tour par le fonds pour le financement du dialogue social.</p><p align='left'>En ce qui concerne les frais de déplacement déboursés par les salariés ci-dessus, ils seront pris en charge et remboursés aux intéressés, sur justificatifs, par les syndicats d'employeurs signataires.</p><p align='left'>Dans les écuries de plus de 50 salariés, le maintien de la rémunération ainsi que les frais sont à la charge des employeurs.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modalités de fonctionnement des commissions paritaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000041440153",
                "cid": "KALIARTI000041440153",
                "num": "7",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>La présente convention ne peut, en aucun cas, être la cause de réduction des avantages particuliers, de quelque nature qu'ils soient, acquis antérieurement à la date de sa mise en application, étant bien précisés que les avantages reconnus par la présente convention ne peuvent absolument pas s'interpréter comme devant s'ajouter à ceux déjà attribués dans les établissements pour le même objet.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Avantages acquis"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000041440154",
                "cid": "KALIARTI000041440154",
                "num": "8",
                "intOrdre": 4194296,
                "content": "<p align='left'>a) Les parties contractantes reconnaissent à chacun la liberté d'opinion ainsi que celle d'adhérer ou non à un syndicat professionnel de son choix et la liberté pour les syndicats d'exercer leur action conformément à la loi.</p><p align='left'>b) Les parties s'engagent à ne prendre en aucun cas en considération pour quiconque dans les relations de travail au sein de l'entreprise les origines, les croyances, les opinions, ni le fait d'appartenir ou de ne pas appartenir à un syndicat.</p><p align='left'>c) Les employeurs s'engagent en particulier à ne pas prendre en considération le fait d'appartenir ou de ne pas appartenir à un syndicat pour arrêter leurs décisions en ce qui concerne l'embauchage, la conduite ou la répartition du travail, les mesures de discipline et de congédiement, la rétribution, l'avancement et la promotion.</p><p align='left'>d) Les salariés, et tout particulièrement ceux investis d'une fonction d'autorité à l'égard de leurs subordonnés, s'engagent de leur côté à respecter la liberté syndicale et la liberté d'opinion de chacun.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Droit syndical et liberté d'opinion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000041440155",
                "cid": "KALIARTI000041440155",
                "num": "9",
                "intOrdre": 4718583,
                "content": "<p align='left'>Le CSE remplace les représentants élus du personnel de l'entreprise. Il fusionne l'ensemble des instances représentatives du personnel (IRP), délégués du personnel (DP), comité d'entreprise (CE) et comité d'hygiène, de sécurité et des conditions de travail (CHSCT).</p><p align='left'>Pour les entreprises déjà pourvues de représentants du personnel, le CSE est mis en place au terme des mandats des délégués du personnel (DP), des membres élus du comité d'entreprise (CE), de la délégation unique du personnel (DUP) et du comité d'hygiène, de sécurité et des conditions de travail (CHSCT) lors du renouvellement de l'une de ces institutions, au plus tard le 31 décembre 2019.</p><p align='left'>Dès que le seuil de 11 salariés est atteint pendant 12 mois consécutifs, l'employeur prendra l'initiative de la mise en place du CSE. Il en sera de même lors du renouvellement.</p><p align='left'>Les dispositions relatives au CSE figurent au titre I du livre III de la 2e partie du code du travail.</p><p align='left'>Des comités sociaux et économiques sont institués conformément aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901842&dateTexte=&categorieLien=cid'>L. 2311-1</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000035609353&dateTexte=&categorieLien=cid'>L. 2311-2</a> du code du travail.</p><p align='left'>La durée des mandats est fixée entre 2 ou 4 ans dans les conditions définies par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000035616843&dateTexte=&categorieLien=cid'>article L. 2314-34 du code du travail</a>.</p><p align='left'>a) Les attributions</p><p align='left'>Conformément aux dispositions légales, les attributions du CSE sont définies en fonction de l'effectif de l'entreprise (<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901843&dateTexte=&categorieLien=cid'>art. L. 2312-1 du code du travail</a>).</p><p align='left'>– attributions du CSE dans les entreprises d'au moins 11 salariés et de moins de 50 salariés :</p><p align='left'>Elles sont définies aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901847&dateTexte=&categorieLien=cid'>articles L. 2312-5 à L. 2312-7 du code du travail</a>.</p><p align='left'>La délégation du personnel au CSE a notamment pour mission de présenter à l'employeur les réclamations individuelles ou collectives relatives aux salaires, à l'application du code du travail et des autres dispositions légales concernant notamment la protection sociale, ainsi que les conventions ou accords applicables dans l'entreprise. Elle contribue à promouvoir la santé, la sécurité et les conditions de travail ;</p><p align='left'>– attributions du CSE dans les entreprises d'au moins 50 salariés :</p><p align='left'>Elles sont définies conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901850&dateTexte=&categorieLien=cid'>articles L. 2312-8 à L. 2312-10 du code du travail</a>.</p><p align='left'>Son champ de compétences est plus large, il exerce les attributions des CSE d'entreprise de moins de 50 salariés, et d'autres. Il est notamment consulté sur les questions intéressant l'organisation, la gestion et la marche générale de l'entreprise.</p><p align='left'>b) Composition</p><p align='left'>Les membres du CSE sont élus dans les conditions fixées aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901874&dateTexte=&categorieLien=cid'>articles L. 2314-4 et suivants du code du travail</a>.</p><p align='left'>Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901871&dateTexte=&categorieLien=cid'>article L. 2314-1 du code du travail</a>, le CSE comprend l'employeur et une délégation du personnel dont le nombre de membres ainsi que le volume d'heures de délégation individuelles, en l'absence d'accord préélectoral, est fixé par décret à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485479&dateTexte=&categorieLien=cid'>article R. 2314-1 du code du travail</a>.</p><p align='left'>Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901646&dateTexte=&categorieLien=cid'>article L. 2143-22 du code du travail</a>, dans les entreprises de moins de 300 salariés et dans les établissements appartenant à ces entreprises, le délégué syndical est, de droit, représentant syndical au CSE.</p><p align='left'>Néanmoins, si le délégué syndical est membre titulaire du CSE, un représentant syndical de CSE pourra être choisi parmi les candidats de la liste présentée au 1er tour titulaire.</p><p align='left'>c) Ressources</p><p align='left'>Le code du travail prévoit les ressources du CSE en fonction des effectifs de l'entreprise.</p><p align='left'>Dans les entreprises de moins de 50 salariés, conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000035624424&dateTexte=&categorieLien=cid'>article L. 2315-20 du code du travail</a>, l'employeur met à disposition du CSE un local aménagé et du matériel nécessaire à l'exercice de leurs fonctions.</p><p align='left'>Dans les entreprises de plus de 50 salariés, le CSE dispose de la personnalité civile et gère son patrimoine (<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000035624835&dateTexte=&categorieLien=cid'>art. L. 2315-23 du code du travail</a>).</p><p align='left'>Conformément aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000035624843&dateTexte=&categorieLien=cid'>L. 2315-25</a>, <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000035627342&dateTexte=&categorieLien=cid'>L. 2315-61</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000035611319&dateTexte=&categorieLien=cid'>L. 2312-81</a> du code du travail :<br/>\n– l'employeur met à disposition du CSE un local et le matériel nécessaire à l'exercice de sa fonction ;<br/>\n– l'employeur verse une subvention de fonctionnement d'un montant annuel équivalent à 0,20 % de la masse salariale brute dans les entreprises de 50 à 2 000 salariés ;<br/>\n– l'employeur verse une subvention destinée aux activités sociales et culturelles. La contribution versée chaque année par l'employeur pour financer des institutions sociales du CSE est fixée par accord d'entreprise. À défaut d'accord, le rapport de cette contribution à la masse salariale brute ne peut être inférieur au même rapport existant pour l'année précédente.</p><p align='left'>Outre la subvention de fonctionnement administratif d'un montant annuel équivalant à 0,20 % de la masse salariale brute prévue par l'article L. 2315-61 du code du travail, les ressources du CSE sont constituées notamment par une contribution de l'employeur. Cette contribution est déterminée à l'occasion de l'établissement du budget annuel du comité ; son montant global ne pourra être inférieur à 0,4 % de la masse des salaires nets déclarés.</p><p align='left'>d) Fonctionnement</p><p align='center'>Dans les entreprises de moins de 50 salariés</p><p align='left'>Les membres du CSE sont reçus conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000035624428&dateTexte=&categorieLien=cid'>article L. 2315-21 du code du travail</a> collectivement par l'employeur au moins une fois par mois. En cas d'urgence, ils sont reçus à leur demande. Ils sont également reçus par l'employeur sur leur demande soit individuelle, soit par catégorie, soit par atelier, service ou spécialité professionnelle selon les questions à traiter.</p><p align='left'>Les demandes et réponses de l'employeur sont exprimées conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000035624430&dateTexte=&categorieLien=cid'>article L. 2315-22 du code du travail</a>.</p><p align='center'>Dans les entreprises d'au moins 50 salariés</p><p align='left'>Le CSE désigne parmi ses membres titulaires un secrétaire et un trésorier.</p><p align='left'>Le CSE détermine dans un règlement intérieur les modalités de son fonctionnement et ses rapports avec les salariés de l'entreprise.</p><p align='left'>Le CSE se réunit au moins une fois tous les 2 mois.</p><p align='center'>Suppléants</p><p align='left'>Soucieux de se prévaloir d'une logique constructive de dialogue et de suivi, les suppléants seront invités à participer à l'ensemble des réunions.</p><p align='center'>Formation</p><p align='left'>Dans les entreprises, les membres titulaires du CSE élus bénéficient d'un stage de formation économique dans les conditions de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000035627348&dateTexte=&categorieLien=cid'>article L. 2315-63 du code du travail</a>.</p><p align='center'>Commission santé, sécurité et conditions de travail</p><p align='left'>L'importance accordée par les parties au présent accord à la protection de la santé et à la sécurité des salariés des entreprises de la branche suppose que les entreprises mettent en œuvre avec une attention toute particulière les dispositions légales relatives à la commission santé, sécurité et conditions de travail.</p><p align='left'>Elles insistent plus particulièrement sur la nécessité de doter les membres de la commission des moyens nécessaires pour exercer leur mission, avec en outre la mise en place d'un crédit d'heures supplémentaires à définir au sein de chaque entreprise, d'au moins 5 heures. Elles recommandent fortement la mise en place de cette commission dans les entreprises à partir de 50 salariés.</p><p align='left'>Les membres de la commission santé, sécurité et conditions de travail et membres du CSE bénéficient de la formation nécessaire à l'exercice de leur mission, soit 5 jours dans les entreprises d'au moins 300 salariés, et 3 jours dans les entreprises de moins de 300 salariés.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Comité social et économique (CSE)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000041440178",
                "cid": "KALIARTI000041440178",
                "num": "10",
                "intOrdre": 5242870,
                "content": "<p align='left'>Tout engagement de salarié est précédé d'une période d'essai dont la durée et les conditions de cessation éventuelle sont définies dans chaque annexe. </p><p align='left'>Au moment de l'engagement – et donc au plus tard au début de la période d'essai – un document écrit est rédigé par l'employeur et signé par l'employeur et le salarié. </p><p align='left'>À la fin de la période d'essai, l'engagement devient définitif si l'essai a été favorable. Si l'un des éléments du contrat se trouve modifié à la suite de l'essai, cette modification doit faire l'objet d'un additif ou d'un avenant au document d'origine. </p><p align='left'><i>En aucun cas, la période d'essai ne peut être renouvelée plus d'une fois. Il est rappelé que l'embauche reste toujours conditionnée par le résultat de la visite médicale obligatoire.</i> <a shape='rect' href='#RENVOI_KALIARTI000041440178_1'> (1)</a></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000041440178_1'></a>(1) Le quatrième alinéa de l'article 10 « Embauche en CDI » est étendu sous réserve du respect des dispositions de l'article R. 717-13 du code rural et de la pêche maritime.  <br/>(Arrêté du 14 novembre 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Embauche en CDI"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000041440179",
                "cid": "KALIARTI000041440179",
                "num": "11",
                "intOrdre": 5767157,
                "content": "<p align='left'>Les parties signataires rappellent leur préférence pour les contrats à durée indéterminée et incitent les employeurs et les salariés à adopter de façon prioritaire les contrats de cette nature, quelles qu'en soient les modalités, plutôt que des contrats à durée déterminée.</p><p align='left'>Les dispositions de la présente convention sont applicables aux titulaires de contrats à durée déterminée, sauf celles fondées sur l'ancienneté qui sont incompatibles avec la nature même de ces contrats (par exemple celles relatives, dans l'annexe cavaliers d'entraînement, à l'essai (art. 2), à la prime d'ancienneté (art. 6), ou à la rupture (art. 12 et 13), des dispositions légales spécifiques leur sont applicables).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Contrats à durée déterminée ou indéterminée"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000041440180",
                "cid": "KALIARTI000041440180",
                "num": "12",
                "intOrdre": 6291444,
                "content": "<p align='left'>Les parties contractantes reconnaissent l'importance que revêtent pour l'avenir de la profession et de ses membres l'apprentissage et la formation professionnelle. </p><p align='left'>– les employeurs s'efforceront dans toute la mesure du possible de faciliter et de mettre en œuvre les moyens propres à assurer l'apprentissage et la formation professionnelle conformément à la réglementation en vigueur. </p><p align='left'>Une évaluation de la mise en œuvre des acquis à l'issue d'une formation décidée par l'employeur sera effectuée, lors d'un entretien entre les parties, dans un délai maximum de 6 mois ; </p><p align='left'>– le recours au contrat de professionnalisation doit permettre la qualification et l'insertion des jeunes n'ayant plus l'âge de rentrer en formation initiale ou demandeurs d'emploi sans qualification. </p><p align='left'>La classification retenue dans le cadre du contrat de professionnalisation correspond à celle de cavalier d'entraînement, 1er échelon, coefficient 230. Le contrat de professionnalisation sera individualisé en fonction des prérequis à l'entrée en formation. </p><p align='left'><i>La durée du contrat de professionnalisation conclu à durée déterminée, ou la durée de la période de professionnalisation si le contrat a été conclu à durée indéterminée, pourra être portée à 36 mois maximum. La durée en centre de formation n'excédera pas 30 % du volume horaire sur la durée du contrat.</i> <a shape='rect' href='#RENVOI_KALIARTI000041440180_1'> (1)</a></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000041440180_1'></a>(1) Le dernier alinéa de l'article 12 « Apprentissage et formation professionnelle » est étendu sous réserve du respect des dispositions des articles L. 6324-1 à L. 6324-10 du code du travail.  <br/>(Arrêté du 14 novembre 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Apprentissage et formation professionnelle"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000041440181",
                "cid": "KALIARTI000041440181",
                "num": "13",
                "intOrdre": 6815731,
                "content": "<p align='left'><br/>Toutes les dispositions législatives et réglementaires en matière de travail des femmes et de protection de la maternité sont applicables.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Travail des femmes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000041440182",
                "cid": "KALIARTI000041440182",
                "num": "14",
                "intOrdre": 7340018,
                "content": "<p align='left'>Les employeurs s'engagent en matière de rémunération à ne faire aucune discrimination entre les hommes et les femmes et ce, pour un travail de valeur égale, conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902818&dateTexte=&categorieLien=cid'>articles L. 3221-2 à L. 3221-10 du code du travail</a>.</p><p align='left'>Les femmes se voient attribuer, dans les mêmes conditions que les hommes, la classification et le coefficient hiérarchique affectés à leur emploi par la présente convention et bénéficient des mêmes avantages et conditions de formation et des mêmes possibilités de promotion, sans que les absences pour maternité puissent y faire obstacle.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Égalité entre les hommes et les femmes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000041440184",
                "cid": "KALIARTI000041440184",
                "num": "15",
                "intOrdre": 7864305,
                "content": "<p align='left'>Les parties rappellent que la prise en compte des salariés en situation de handicap participe à l'objectif d'égalité professionnelle et à la lutte contre les discriminations au travail.</p><p align='left'>Tout employeur occupant au moins 20 salariés a une obligation d'emploi des travailleurs handicapés, mutilés de guerre et assimilés dans les conditions de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903679&dateTexte=&categorieLien=cid'>article L. 5212-1 du code du travail</a> et suivants.</p><p align='left'>Les entreprises doivent prendre, dans le cadre de leurs besoins de recrutement, les mesures appropriées pour permettre aux salariés en situation de handicap d'accéder à un emploi.</p><p align='left'>Les partenaires sociaux rappellent que les entreprises doivent faire en sorte que les lieux de travail soient accessibles aux personnes handicapées et étudier, en tant que de besoin, les aménagements à apporter.</p><p align='left'>Les entreprises prêteront une attention particulière aux actions à mettre en œuvre pour faciliter la vie des salariés en situation de handicap, notamment au regard de l'articulation entre la vie professionnelle et la vie personnelle, et pour permettre aux salariés en situation de handicap de développer leurs compétences notamment via la formation.</p><p align='left'>Le cas échéant, à l'occasion de la mise en œuvre d'une gestion prévisionnelle des emplois et des compétences, les entreprises prêteront une attention particulière aux actions à mettre en œuvre pour les salariés en situation de handicap.</p><p align='left'>Tout travailleur handicapé peut bénéficier d'une réadaptation, d'une rééducation ou d'une formation professionnelle conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903701&dateTexte=&categorieLien=cid'>article L. 5213-3 du code du travail</a>.</p><p align='left'>Afin d'éviter toute stigmatisation des salariés en situation de handicap, les employeurs s'engagent à sensibiliser les salariés sur la situation de handicap afin de faciliter le « travailler et vivre ensemble ».</p><p align='left'>Les parties rappellent que les engagements visés ci-dessus ont pour finalité de compenser l'inégalité consécutive au handicap et non de favoriser le salarié en situation de handicap.</p><p align='left'>Les partenaires sociaux de la branche se réunissent pour négocier, tous les 3 ans, sur les mesures tendant à l'insertion professionnelle et au maintien dans l'emploi des travailleurs handicapés. La négociation porte notamment sur les conditions d'accès à l'emploi, à la formation et à la promotion professionnelle ainsi que sur les conditions de travail, d'emploi et de maintien dans l'emploi.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Conditions propres à concrétiser le droit au travail des salariés en situation de handicap"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000041440187",
                "cid": "KALIARTI000041440187",
                "num": "16",
                "intOrdre": 8388592,
                "content": "<p align='center'>A. – Motif</p><p align='left'>La caractéristique essentielle du travail dans les écuries de course réside dans les soins à donner aux chevaux, indépendamment des séances d'entraînement. Ces soins exigent une présence tous les jours de la semaine et une surveillance quasi constante. En outre, les déplacements, de plus ou moins longue durée, nécessités par les courses sont inhérents à la profession. En raison de ces exigences, il est souhaitable que les temps de travail effectif puissent être aménagés dans les conditions et limites prévues aux articles ci-après.</p><p align='center'>B. – Solutions diverses</p><p align='left'>Les parties contractantes estiment souhaitable que, selon les habitudes régionales, les nécessités conjoncturelles ou les incidents fortuits, il soit possible de recourir aux aménagements suivants des horaires de travail, dans la journée, la semaine ou l'année, assortis des limites et conditions éventuellement prévues dans chaque cas :<br/>\n– la répartition des horaires de travail à l'intérieur de la semaine (<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071367&idArticle=LEGIARTI000006596441&dateTexte=&categorieLien=cid'>art. R. 713-2 du code rural et de la pêche maritime</a>) ;<br/>\n– le règlement en temps des heures supplémentaires (art. <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902467&dateTexte=&categorieLien=cid'>L. 3121-28</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902469&dateTexte=&categorieLien=cid'>L. 3121-30</a> du code du travail) ;<br/>\n– l'annualisation du temps de travail (L. 3122-2 à L. 3122-5, L. 3121-41 à L. 3121-47 du code du travail) ;<br/>\n– la récupération des heures perdues par suite d'interruption collective (<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902489&dateTexte=&categorieLien=cid'>art. L. 3121-50 à L. 3121-52 du code du travail</a>, R. 713-4 du code rural et de la pêche maritime) ;<br/>\n– les équipes de fin de semaine (<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902595&dateTexte=&categorieLien=cid'>art. L. 3132-16 à L. 3132-19 du code du travail</a>/<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071367&idArticle=LEGIARTI000006585114&dateTexte=&categorieLien=cid'>art. L. 714-1 du code rural et de la pêche maritime</a>) ;<br/>\n– le travail à temps partiel, ou à temps partagé (art. <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902541&dateTexte=&categorieLien=cid'>L. 3123-1</a> et 2, art. <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018486524&dateTexte=&categorieLien=cid'>D. 3123-1</a> du code du travail) ;<br/>\n– la mise en place du travail intermittent (<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902472&dateTexte=&categorieLien=cid'>art. L. 3121-33 à L. 3121-38 du code du travail</a>) ;<br/>\n– le travail à temps choisi (art. L. 3122-23, 24 à 26 anciens du code du travail).</p><p align='left'>Parmi ces solutions possibles, les premières peuvent s'appliquer au personnel en place, sous réserve des conditions prévues par les textes. En revanche, les quatre dernières ne peuvent pas être utilisées pour le personnel en cours de contrat, ou alors la modification proposée aurait un caractère substantiel et nécessiterait l'accord des deux parties.</p><p align='center'>C. – Travail à temps partiel</p><p align='left'>En cas de recours au travail à temps partiel, les horaires de travail ne peuvent en principe comporter une coupure de travail supérieure à 2 heures de travail.</p><p align='left'>Néanmoins, les parties signataires conviennent qu'il est habituel et nécessaire, en raison de l'organisation des courses, que les cavaliers montent à l'entraînement le matin et ne reviennent qu'en fin d'après-midi pour assurer l'écurie du soir.</p><p align='left'>Ainsi les horaires de travail pourront comporter une coupure pouvant aller jusqu'à 6 heures. Dans ce cas, il sera alloué, par mois concerné où le salarié aura travaillé au moins la moitié du mois, une indemnité de sujétion spéciale équivalente à une heure de travail, n'entrant pas dans l'assiette de calcul des congés payés ; en aucun cas la modalité de calcul de cette prime n'a pour objet d'augmenter le temps de travail effectif.</p><p align='left'>Concernant la modification des horaires des salariés travaillant à temps partiel, il est expressément convenu que l'employeur préviendra les salariés de cette modification au minimum 7 jours ouvrés avant la date à laquelle cette modification doit intervenir.</p><p align='left'>Dans ce cas, le salarié bénéficiera d'une indemnité pour modification équivalant à 1 heure de salaire brut.</p><p align='left'>Lorsque l'employeur demande au salarié de modifier la répartition de sa durée de travail, alors que le contrat de travail n'a pas prévu les cas et la nature de telles modifications, le refus du salarié d'accepter cette modification ne constitue ni une faute ni un motif de licenciement.</p><p align='left'>Lorsque l'employeur demande au salarié de modifier la répartition de sa durée du travail dans un des cas et selon des modalités préalablement définis dans le contrat de travail, le refus du salarié d'accepter cette modification ne constitue ni une faute ni un motif de licenciement dès lors que cette modification n'est pas compatible avec des obligations familiales impérieuses, avec le suivi d'un enseignement scolaire ou supérieur, avec l'accomplissement d'une période d'activité fixée par un autre employeur ou avec une activité professionnelle non salariée. Il en va de même en cas de modification des horaires de travail au sein de chaque journée travaillée qui figurent dans le document écrit communiqué au salarié en application du 3° de l'article L. 3123-6 (<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902552&dateTexte=&categorieLien=cid'>art. L. 3123-12 du code du travail</a>).</p><p align='left'>Les salariés à temps partiel bénéficient d'un égal accès aux possibilités de promotion, de carrières et de formations, conformément au principe de non-discrimination entre salariés à temps partiel et salariés à temps plein.</p><p align='center'>Durée minimale de travail</p><p align='left'>Le contrat de travail à temps partiel ne peut être inférieur à 24 heures par semaine ou, le cas échéant, à 104 heures mensuelles.</p><p align='center'>Exceptions et dérogations</p><p align='left'>La durée minimale hebdomadaire de 24 heures par semaine n'est pas applicable :<br/>\n– aux contrats de travail conclus pour une durée inférieure ou égale à 7 jours ;<br/>\n– aux contrats à durée déterminée conclus pour remplacer :<br/>\n–– un salarié absent ou passé provisoirement à temps partiel, ou dont le contrat est suspendu ;<br/>\n–– dans l'attente de la suppression de son poste, un salarié ayant quitté définitivement l'entreprise ;<br/>\n–– avant son entrée en service, un salarié recruté en CDI.</p><p align='center'>Dérogations sur demande individuelle</p><p align='left'>Les salariés âgés de moins de 26 ans, poursuivant leurs études, peuvent demander à effectuer un temps de travail inférieur à la durée minimale hebdomadaire de 24 heures, qui soit compatible avec leur cursus scolaire.</p><p align='left'>Tout salarié peut demander, par un écrit motivé, à travailler en dessous de la durée minimale hebdomadaire :<br/>\n– soit pour faire face à des contraintes personnelles ;<br/>\n– soit pour cumuler plusieurs activités, afin d'atteindre au total un temps plein au moins égal à 24 heures par semaine.</p><p align='left'>La loi exige dans ce cas, à titre de contrepartie, le regroupement des horaires de travail sur des journées ou des demi-journées régulières ou complètes.</p><p align='left'>Le contrat de travail précise par ailleurs le nombre d'heures complémentaires susceptibles d'être effectuées par le salarié au cours d'une même semaine ou d'un même mois. Ce nombre ne peut être supérieur au tiers de la durée hebdomadaire ou mensuelle prévue dans le contrat.</p><p align='left'>Les heures complémentaires effectuées au-delà de la durée de travail prévue au contrat, dans la limite du tiers de cette durée, donnent lieu à une majoration de salaire de 10 %.<br/>\nLes heures complémentaires ne peuvent avoir pour effet de porter la durée du travail effectuée par le salarié au niveau de la durée légale de travail.</p><p align='left'>Le refus d'effectuer des heures complémentaires proposées par l'employeur au-delà des limites fixées par le contrat ne constitue pas une faute ou un motif de licenciement. Il en est de même, à l'intérieur de ces limites, lorsque le salarié est informé moins de 3 jours avant la date à laquelle les heures complémentaires sont prévues.</p><p align='left'>Il est possible d'augmenter temporairement la durée de travail des salariés à temps partiel par le biais d'un avenant au contrat de travail « Avenant temporaire de complément d'heures ».</p><p align='left'>En dehors des cas de remplacement d'un salarié absent nommément désigné, le nombre maximal d'avenants pouvant être conclus est fixé à six par an et par salarié. Les heures de travail effectuées au-delà de la nouvelle durée fixée dans l'avenant sont systématiquement majorées de 25 %.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Aménagement des temps de travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000041440202",
                "cid": "KALIARTI000041440202",
                "num": "17",
                "intOrdre": 8912879,
                "content": "<p align='left'>Le principe de l'annualisation des horaires de travail est prévu par les <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902480&dateTexte=&categorieLien=cid'>articles L. 3121-41 à L. 3121-47 du code du travail</a>.</p><p align='left'>Le recours à l'annualisation du temps de travail répond aux variations conjoncturelles et saisonnières inhérentes à l'activité des écuries en permettant notamment d'adapter les ressources aux besoins et d'éviter le recours excessif à des heures supplémentaires et au chômage partiel.</p><p align='left'>Le but étant d'assurer, sur une année entière, une moyenne de 35 heures par semaine, la variation ne peut être utilisée, sur l'ensemble du personnel ou pour une des équipes, que par les établissements dont les horaires sont susceptibles de varier fréquemment au cours de l'année, au-dessus et en dessous de l'horaire légal, dans des proportions équivalentes.</p><p align='left'>Sous cette réserve de principe, les parties contractantes estiment nécessaire d'utiliser l'annualisation du temps de travail dans la profession, aux conditions définies aux articles ci-après, le principe étant que les heures faites en plus ou en moins de l'horaire légal se compensent entre elles au cours de l'année de référence.</p><p align='center'>17.1. Champ d'application</p><p align='left'>L'annualisation du temps de travail s'applique à l'ensemble du personnel, sauf aux intérimaires.</p><p align='center'>17.2. Durée du travail</p><p align='left'>Le temps de travail des salariés sera effectué selon des alternances de périodes de forte et de faible activité, à condition que sur 1 an, le nombre d'heures de travail n'excède pas 1 607 heures.</p><p align='left'>L'horaire hebdomadaire maximal en période haute ne peut dépasser 48 heures par semaine ni 44 heures sur toute période de 12 semaines consécutives.</p><p align='left'>La durée quotidienne du travail effectif par salarié ne peut excéder 10 heures. Sauf dérogations prévues à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071367&idArticle=LEGIARTI000036000039&dateTexte=&categorieLien=cid'>article R. 713-5 du code rural</a>.</p><p align='left'>La durée quotidienne de travail effectif des salariés, fixée à 10 heures par le 2e alinéa de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071367&idArticle=LEGIARTI000006585069&dateTexte=&categorieLien=cid'>article L. 713-2 du code rural</a>, peut être dépassée dans tous les cas où un surcroît temporaire d'activité est imposé, notamment pour l'un des motifs ci-après :<br/>\n1° Travaux devant être exécutés dans un délai déterminé en raison de leur nature, des charges imposées à l'entreprise ou des engagements contractés par celle-ci ;<br/>\n2° Travaux saisonniers ;<br/>\n3° Travaux impliquant une activité accrue pendant certains jours de la semaine, du mois ou de l'année.</p><p align='center'>Le dépassement</p><p align='left'>1° Ne peut excéder 2 heures par jour pendant un maximum de 6 journées consécutives.<br/>\n2° Ne peut excéder 30 heures par période de 12 mois consécutifs ; un contingent supérieur ou inférieur peut toutefois être fixé par convention collective ou accord collectif étendu.</p><p align='left'>L'employeur doit adresser immédiatement à l'inspecteur du travail une déclaration l'informant du dépassement et des circonstances qui le motivent. Lorsque ce dépassement concerne l'ensemble des entreprises relevant d'un même type d'activité, il peut être procédé à cette information par l'organisation patronale intéressée.</p><p align='center'>17.3. Période de référence et heures effectuées au-delà de la durée légale</p><p align='left'>Elle est fixée du 1er octobre au 30 septembre. La moyenne des heures effectuées doit être comptabilisée au 30 septembre.</p><p align='left'>Si la moyenne annuelle des heures effectuées apparaît inférieure à l'horaire légal, les rémunérations versées aux salariés sur la base de cet horaire, leur restent acquises.</p><p align='left'>Les heures effectuées au-delà de la durée légale, dans les limites des durées précitées à l'article 8.2, ne sont pas des heures supplémentaires.</p><p align='left'>Constituent en revanche des heures supplémentaires :<br/>\n– en cours d'année, les heures effectuées au-delà de la durée maximale hebdomadaire précitée ;<br/>\n– en fin d'année, les heures effectuées au-delà de 1 607 heures, à l'exclusion des heures visées ci-dessus.</p><p align='center'>17.4. Programmation. – Variation. – Délai de prévenance</p><p align='left'>Chaque année, au mois de septembre, l'employeur établit le programme global prévoyant les horaires collectifs de principe du personnel, après consultation du CSE. Ce programme indicatif peut être affiné et au besoin rectifié, chaque mois au cours de la dernière semaine du mois précédent et est affiché, après consultation du CSE.</p><p align='left'>En cas de modification des dates prévues de repos, les salariés en cause en sont prévenus le plus possible à l'avance et au plus tard dans les 7 jours ouvrés précédents, après consultation du CSE.</p><p align='left'>Cependant, lorsqu'il y a nécessité impérieuse de remplacement ou dans tous les cas inhérents aux impératifs de courses, ce délai peut être exceptionnellement réduit à 2 jours.</p><p align='left'>Dans ce cas, le salarié bénéficiera d'une indemnité pour modification équivalant à une heure de salaire brut.</p><p align='center'>17.5. Cas d'année incomplète</p><p align='center'>Conditions de prise en compte des arrivées et des départs en cours de période de référence</p><p align='left'>Les salariés arrivant en cours d'année après le 1er janvier qu'il s'agisse d'embauchage ou de fin de suspension de contrat, sont rémunérés mensuellement sur la base de l'horaire légal, comme l'ensemble du personnel bénéficiant de l'annualisation.</p><p align='left'>Cependant, les heures réellement effectuées sont comptabilisées au 30 septembre et donnent lieu à une régularisation par rapport au salaire perçu.</p><p align='left'>Pour les salariés ayant quitté l'entreprise avant la fin de la période de référence, pour quelque cause que ce soit, il n'y a pas lieu à régularisation, les comptes étant soldés, au moment du départ, sur la base de l'horaire légal, sauf accord contraire dans l'établissement.</p><p align='left'>Cette règle s'applique de la même façon dans le cas de contrat à durée déterminée.</p><p align='center'>Conditions de prise en compte des absences en cours de période de référence</p><p align='center'>Absences ne donnant pas lieu à récupération</p><p align='left'>Les absences rémunérées ou indemnisées, les congés et autorisations d'absence auxquels les salariés ont droit en application des dispositions conventionnelles, ainsi que les absences justifiées par l'incapacité résultant d'une maladie ou d'un accident du travail ne peuvent faire l'objet d'une récupération par le salarié.</p><p align='left'>L'incidence de l'absence pour maladie ou accident du travail sur la rémunération est examinée à deux périodes :<br/>\n– à la fin du mois pour calculer le salaire mensuel ;<br/>\n– et à la fin de l'année pour régulariser le salaire en fonction de la durée annuelle de travail réellement effectuée par le salarié.</p><p align='left'>À la fin du mois l'indemnisation s'effectue sur la base de l'horaire moyen fixé par l'accord, peu importe que l'absence du salarié corresponde à une période de haute ou de basse activité.</p><p align='left'>À la fin de la période d'annualisation, l'absence est comptabilisée pour sa durée réelle, lors de la régularisation opérée en fin de période de modulation.</p><p align='left'>Par ailleurs, le seuil de déclenchement des heures supplémentaires sera abaissé de la durée d'absence évaluée sur la base de la durée hebdomadaire moyenne de modulation.</p><p align='center'>Absences donnant lieu à récupération</p><p align='left'>Les absences donnant lieu à récupération doivent être décomptées en fonction de la durée du travail que le salarié devait effectuer.</p><p align='left'>Toute absence donnant lieu à récupération en période haute sera décomptée sur la base de la durée hebdomadaire moyenne de 35 heures.</p><p align='left'>Toute absence ne donnant pas lieu à récupération en période basse sera décomptée sur la base de la durée hebdomadaire programmée.</p><p align='center'>Outils de suivi et de contrôle de la durée du travail</p><p align='left'>La mise en œuvre de trois compteurs est recommandée :<br/>\n– le compteur des heures rémunérées, destiné à la vérification des heures réalisées et heures intégrées, ou « valorisées » ;<br/>\n– le compteur des heures de modulation destiné à vérifier le respect ou non de la durée annuelle ;<br/>\n– le compteur du temps de travail effectif destiné au calcul des heures supplémentaires éventuelles.</p><p align='center'>17.6. Augmentations en cours d'année</p><p align='left'>En cas d'augmentation des salaires nominaux en cours d'année ou de promotion, les salaires mensuels régulés (base 35 heures par semaine) sont majorés à compter de la date d'effet de la décision.</p><p align='left'>Pour le décompte des majorations éventuellement dues au 30 septembre, l'augmentation s'applique en proportion du temps de travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Annualisation du temps de travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000041440206",
                "cid": "KALIARTI000041440206",
                "num": "18",
                "intOrdre": 9437166,
                "content": "<p align='left'>Lorsque ne s'applique aucun système compensatoire, les heures effectuées en sus de l'horaire légal au cours d'une semaine considérée sont des heures supplémentaires et sont rémunérées à la fin du mois.</p><p align='left'>Dans ce cas, le contingent annuel d'heures supplémentaires est fixé à 220 heures, après avis le cas échéant du comité social et économique.</p><p align='left'>Chaque heure supplémentaire effectuée au-delà du contingent ouvre droit, en plus de son paiement au taux majoré habituel, à une contrepartie obligatoire en repos (<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902472&dateTexte=&categorieLien=cid'>art. L. 3121-33 du code du travail</a>).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Contingent d'heures supplémentaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000041440208",
                "cid": "KALIARTI000041440208",
                "num": "19",
                "intOrdre": 9961453,
                "content": "<p align='left'>Les heures supplémentaires effectuées peuvent être :<br/>\n– soit rémunérées en tenant compte des majorations légales ;<br/>\n– soit remplacées en tout ou partie par un repos compensateur équivalent en tenant compte des majorations qui s'appliquent aux heures, les heures non prises en repos compensateur étant rémunérées en tenant compte des majorations légales ;<br/>\n– soit portées sur un compte épargne-temps.</p><p align='left'>L'employeur informera alors le salarié de cette modalité de règlement au moment de l'exécution des heures supplémentaires.</p><p align='left'>Tout salarié ayant des repos compensateurs à prendre – quelle qu'en soit l'origine – peut, à tout moment dès que son droit est supérieur 7 heures, indiquer 2 semaines à l'avance, à son employeur les dates auxquelles il souhaite s'absenter. L'employeur lui répond dans les 8 jours.</p><p align='left'>Il peut reporter ce repos à une époque de moindre activité sans pouvoir la différer plus de 6 mois.</p><p align='left'>Aussi chaque mois, le nombre d'heures supplémentaires exécutées doit figurer sur la feuille de paye ou sur un bordereau annexe avec l'indication des heures à payer en argent à prendre en repos ou à inscrire au compte épargne-temps.</p><p align='left'>Lorsqu'un repos est pris, quel qu'en soit le fait générateur, le salarié le mentionne sur un document daté, signé et remis à l'employeur, par exemple sur le bordereau précité.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Règlement des heures supplémentaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000041440209",
                "cid": "KALIARTI000041440209",
                "num": "20",
                "intOrdre": 10485740,
                "content": "<p align='left'>Le recours au travail intermittent est prévu par les <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902571&dateTexte=&categorieLien=cid'>articles L. 3123-31 à L. 3123-37 du code du travail</a> et vise à pourvoir les emplois permanents, comportant une alternance de périodes travaillées et de périodes non travaillées pour faire face à des surcroîts habituels et prévisibles d'activité.</p><p align='left'>Ces contrats à durée indéterminée peuvent être utilisés pour des emplois spécifiques tels que notamment :<br/>\n– chauffeur ;<br/>\n– cavalier d'entraînement pendant les meetings ou les réunions en semi-nocturne ou en nocturne.</p><p align='left'>Outre les conditions prévues par les articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902572&dateTexte=&categorieLien=cid'>L. 3123-32</a> et 33 du code du travail, il est prévu que les salariés sont informés de toute modification sur les horaires de travail par rapport à celui prévu initialement au contrat, au moins 24 heures à l'avance.</p><p align='left'>Pour les contrats intermittents d'une seule période dans l'année, inférieure à 2 mois, le règlement des heures supplémentaires doit être effectué à la fin de ladite période.</p><p align='left'>Au contraire, lorsque plusieurs périodes sont prévues au cours de la même année, les heures supplémentaires peuvent être compensées d'une période à l'autre.</p><p align='left'>Dans tous les cas, l'année de référence se situe du 1er octobre au 30 septembre. C'est à cette dernière date que les comptes des heures supplémentaires doivent être faits, s'il y a lieu.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Travail intermittent"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000041440213",
                "cid": "KALIARTI000041440213",
                "num": "21",
                "intOrdre": 11010027,
                "content": "<p align='left'>L'horaire de travail peut être réparti en 4 jours ou 4 jours et demi conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071367&idArticle=LEGIARTI000006596441&dateTexte=&categorieLien=cid'>article R. 713-2 du code rural et de la pêche maritime</a>.</p><p align='left'>Le travail peut être organisé avec des équipes de suppléance pour les fins de semaine, sous les réserves et conditions énumérées à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902595&dateTexte=&categorieLien=cid'>article L. 3132-16, 17, 18 et 19 du code du travail</a> et R. 713-3 du code rural et de la pêche maritime.</p><p align='left'>La répartition du travail sur 4 jours ou 4 jours et demi peut être mise en place après avis conforme du comité social et économique.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Répartition des horaires de travail dans la semaine"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000041440217",
                "cid": "KALIARTI000041440217",
                "num": "22",
                "intOrdre": 11534314,
                "content": "<p align='left'>La durée du travail effectif est fixée dans chaque établissement dans les limites permises par la réglementation.</p><p align='left'>Pour rappel, la durée légale du travail hebdomadaire est fixée à 35 heures, soit 151,67 heures par mois et 1 607 heures par an.</p><p align='left'>1. Lorsque l'une ou l'autre des modalités prévues aux articles 17 et 20 des clauses générales est utilisée dans un établissement, le nombre d'heures effectivement travaillées peut être différent d'une semaine à l'autre.</p><p align='left'>2. L'exécution d'heures supplémentaires ne peut avoir pour effet de porter à plus de 44 heures la durée moyenne de travail sur une période quelconque de 12 semaines consécutives, et à plus de 48 heures la durée du travail au cours d'une même semaine (art. <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902459&dateTexte=&categorieLien=cid'>L. 3121-20</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902461&dateTexte=&categorieLien=cid'>L. 3121-22</a> du code du travail).</p><p align='left'>3. À l'issue de chaque période de référence, (1er octobre – 30 septembre), l'employeur est tenu de remettre à chaque salarié un récapitulatif des heures de travail effectuées sur l'année, conformément à la réglementation en vigueur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée du travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000041440220",
                "cid": "KALIARTI000041440220",
                "num": "23",
                "intOrdre": 12058601,
                "content": "<p align='center'>A. – Repos hebdomadaire </p><p align='left'>Le repos hebdomadaire, conformément à la loi, se situe en principe le dimanche. Cependant les sujétions de la profession peuvent exiger de travailler le dimanche tant en raison des soins à donner aux chevaux que pour les emmener aux courses. </p><p align='left'>Dans ces cas, le repos hebdomadaire est donné par roulement un autre jour de la semaine selon l'une ou l'autre des modalités prévues à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071367&idArticle=LEGIARTI000006585114&dateTexte=&categorieLien=cid'>article L. 714-1 du code rural et de la pêche maritime</a>. </p><p align='center'>B. – Repos quotidien </p><p align='left'>Tout salarié bénéficie d'un repos quotidien d'une durée minimale de 11 heures consécutives. Ce repos pourra être réduit à 9 heures consécutives, en raison de la nécessité d'assurer une continuité de service due à l'organisation des lots du matin (<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902578&dateTexte=&categorieLien=cid'>art. L. 3131-1 à L. 3131-3 du code du travail</a>). </p><p align='left'>Ces 2 heures de repos quotidien non prises devront être : <br/>– soit portées à un compte épargne-temps ; <br/>– soit prises dans les 12 jours. </p><p align='left'>L'article D. 3131-2 dispose : « Le bénéfice des dérogations prévues aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033509910&dateTexte=&categorieLien=cid'>D. 3131-1</a> et D. 3131-4 à D. 3131-7 est subordonné à l'attribution de périodes au moins équivalentes de repos aux salariés intéressés. </p><p align='left'>Lorsque l'attribution de ce repos n'est pas possible, une contrepartie équivalente est prévue par accord collectif de travail. » </p><p align='left'>De plus, dans le cas d'un retour de déplacement après minuit, le cavalier d'entraînement sera dispensé de participer au travail du matin sans diminution de salaire. </p><p align='center'>C. – Pause </p><p align='left'>Une pause d'au moins 20 minutes, non rémunérée, devra être prévue au cours de la matinée après le 1er ou le 2e lot de chevaux, sauf accord fixant un autre moment.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Repos"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000041440223",
                "cid": "KALIARTI000041440223",
                "num": "24",
                "intOrdre": 12582888,
                "content": "<p align='left'>Les jours fériés sont ceux prévus par la réglementation en vigueur.</p><p align='left'>Le chômage d'un jour férié légal ne peut être la cause d'une réduction de la rémunération. Cependant, pour les jours fériés autres que le 1er mai et se situant un jour ouvrable, cette règle ne s'applique qu'à la condition que l'intéressé ait travaillé normalement le dernier jour de travail ayant précédé le jour férié et le premier jour de travail l'ayant suivi, sauf absence autorisée.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Jours fériés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000041440224",
                "cid": "KALIARTI000041440224",
                "num": "25",
                "intOrdre": 13107175,
                "content": "<p align='left'>Pour l'application des clauses de la présente convention, on entend par ancienneté la présence continue, c'est-à-dire le temps écoulé depuis l'entrée en fonction en vertu du contrat de travail en cours.</p><p align='left'>La durée des périodes de suspension (accident du travail, maladie professionnelle, congé parental et congé de maternité) est prise en compte pour la détermination de tous les avantages légaux ou conventionnels liés à l'ancienneté dans l'entreprise.</p><p align='left'>La durée du congé parental d'éducation est prise en compte pour moitié pour la détermination des droits que le salarié tient de son ancienneté.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Ancienneté"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000041440225",
                "cid": "KALIARTI000041440225",
                "num": "26",
                "intOrdre": 13631462,
                "content": "<p align='left'>Les salaires sont établis et payés une fois par mois. Il ne doit pas y avoir un délai supérieur à 1 mois entre deux paies.</p><p align='left'>En cours de mois un acompte peut être demandé ; il est versé contre émargement. Il s'agit d'un paiement anticipé d'une partie du salaire, qui est un droit pour tout salarié. L'acompte ne peut être supérieur au nombre de jours ou de semaines déjà effectués dans le mois considéré.</p><p align='left'>À l'occasion du paiement mensuel de la rémunération, l'employeur doit remettre à chaque salarié un bulletin de paie conforme aux modalités réglementaires.</p><p align='left'>Il ne peut être exigé, au moment du versement de la paie, aucune formalité de signature ou d'émargement autre que celle établissant que le total des sommes remises au salarié correspond bien au montant de la rémunération nette indiquée sur le bulletin de paye.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Paiement de la rémunération"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000041440226",
                "cid": "KALIARTI000041440226",
                "num": "27",
                "intOrdre": 14155749,
                "content": "<p align='left'><br/>Les classifications des emplois avec la définition des différents postes de travail et les coefficients hiérarchiques correspondants sont déterminés dans chacune des annexes catégorielles. Tout salarié doit être classé à l'échelon correspondant à son emploi effectif. Il doit percevoir un salaire réel au moins égal au salaire minimal conventionnel prévu par sa classification. Les salaires minimaux sont fixés par accords entre les organisations syndicales d'employeurs et de salariés.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Classification et salaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000041440227",
                "cid": "KALIARTI000041440227",
                "num": "28",
                "intOrdre": 14680036,
                "content": "<p align='left'>Les salariés bénéficient d'un congé annuel payé dans les conditions et suivant les modalités fixées par les textes législatifs et réglementaires, les primes des gagnants n'étant pas incluses dans la rémunération de base.</p><p align='left'>Il est rappelé que les retours de congés payés doivent toujours s'effectuer à la date prévue même pour les salariés qui ont été autorisés par leur employeur à cumuler leurs congés.</p><p align='left'>Les mères de famille ou pères de famille, vivant seuls, ayant à charge des enfants de moins de 16 ans ou qui atteignent l'âge de 16 ans en cours d'année, vivant au foyer, ont droit à 2 jours par enfant et par année civile. Ces 2 jours de congés supplémentaires seront fixés par l'employeur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Congés annuels payés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000041440228",
                "cid": "KALIARTI000041440228",
                "num": "29",
                "intOrdre": 15204323,
                "content": "<p align='left'>À l'occasion de certains événements familiaux, tout salarié bénéficie, sur justification, d'une autorisation d'absence exceptionnelle, non imputable sur la durée du congé annuel, dans les conditions suivantes :<br/>\n– mariage ou conclusion d'un Pacs : 5 jours ;<br/>\n– mariage d'un enfant : 2 jours ;<br/>\n– mariage d'un frère ou d'une sœur : 1 jour ;<br/>\n– naissance ou adoption d'un enfant : 3 jours ;<br/>\n– décès du conjoint, du concubin ou du partenaire de Pacs : 3 jours ;<br/>\n– décès d'un enfant : 5 jours ;<br/>\n– décès du père ou de la mère : 3 jours ;<br/>\n– décès du frère, de la sœur : 3 jours ;<br/>\n– décès d'un grand-parent : 1 jour ;<br/>\n– annonce de la survenue d'un handicap chez un enfant : 2 jours ;<br/>\n– décès du beau-père ou de la belle-mère : 3 jours.</p><p align='left'>Après 3 mois d'ancienneté :<br/>\n– décès du beau-frère ou de la belle-sœur : 1 jour ;<br/>\n– journée défense et citoyenneté : 1 jour.</p><p align='left'>Ces jours de congé, à condition qu'ils soient pris au moment ou dans le mois de l'événement, n'entraînent aucune réduction de la rémunération. Pour la détermination de la durée du congé annuel, ces jours de congés exceptionnels sont assimilés à des jours de travail effectif.</p><p align='left'>À cet effet, ils doivent prévenir leur employeur 15 jours avant la date prévue en cas de mariage et dès que possible pour les autres événements.</p><p align='left'>De plus, les mères ou pères de famille, vivant seuls, et ayant à charge des enfants de moins de 16 ans ou qui atteignent l'âge de 16 ans en cours d'année vivant au foyer, ont droit de s'absenter 2 jours par an et par enfant.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Congés exceptionnels pour événements familiaux"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000041440229",
                "cid": "KALIARTI000041440229",
                "num": "30",
                "intOrdre": 15728610,
                "content": "<p align='left'>Tout salarié absent, sauf cas de force majeure, doit avertir ou faire avertir son employeur le plus tôt possible dans la journée.</p><p align='left'>En cas de maladie ou d'accident, il doit faire parvenir à son employeur, dans les 2 jours, un certificat médical justificatif.</p><p align='left'>Les absences pour maladie ainsi justifiées ne constituent pas une rupture mais une suspension du contrat de travail ; elles peuvent donner lieu à indemnisation dans les conditions et les limites fixées aux annexes catégorielles.</p><p align='left'>À la fin de l'arrêt de travail, le salarié absent doit, autant que possible, informer son employeur pour lui permettre d'organiser la reprise du travail.</p><p align='left'>Si cette indisponibilité dure plus de 30 jours et résulte d'une maladie ou d'un accident de la vie privée ou du travail, il ne peut reprendre son activité qu'après avoir passé une visite médicale de reprise.</p><p align='left'>La visite médicale de reprise, qui a lieu à l'initiative de l'employeur dès la reprise du travail est également obligatoire dans les cas suivants :<br/>\n– après un congé maternité ;<br/>\n– après une absence pour cause de maladie professionnelle.</p><p align='left'>Si l'état de santé, dûment justifié par un certificat médical, d'un de ses enfants légitime ou adoptif, âgé de moins de 16 ans, oblige une mère ou un père de famille à demeurer chez lui, les journées d'absence lui seront payées à raison de 3 jours par année civile. Dans ce cas, ils devront prévenir l'employeur par tout moyen dans les 24 heures de cette absence. Dans le cas de non-respect de ce délai de prévenance, cette absence ne sera pas réglée. Cette absence est considérée comme du travail effectif.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Absence et maladie"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000041440230",
                "cid": "KALIARTI000041440230",
                "num": "31",
                "intOrdre": 16252897,
                "content": "<p align='left'><br/>La journée défense et citoyenneté n'entraîne pas de réduction de rémunération et est assimilée à du travail effectif, pour la détermination de la durée du congé annuel, conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902770&dateTexte=&categorieLien=cid'>article L. 3142-97 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Journée défense et citoyenneté"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000041440232",
                "cid": "KALIARTI000041440232",
                "num": "32",
                "intOrdre": 16777184,
                "content": "<p align='center'>Départ volontaire à la retraite</p><p align='left'>Tout salarié quittant volontairement l'entreprise pour bénéficier de sa retraite est tenu d'observer un préavis égal à celui applicable dans le cadre d'un licenciement.</p><p align='center'>Mise à la retraite</p><p align='left'>Depuis le 1er janvier 2010, conformément aux dispositions des articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901179&dateTexte=&categorieLien=cid'>L. 1237-5</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000020059243&dateTexte=&categorieLien=cid'>D. 1237-2-1</a> du code du travail, il appartient à l'employeur souhaitant mettre à la retraite un salarié âgé de 65 à 69 ans, de l'interroger par écrit, dans un délai de 3 mois avant son anniversaire, sur son intention de quitter volontairement l'entreprise. Si le salarié manifeste son accord, l'employeur pourra le mettre à la retraite.</p><p align='left'>En cas de refus signifié par le salarié dans le délai de 1 mois, ou à défaut d'avoir respecté les formalités requises, l'employeur ne pourra pas mettre le salarié à la retraite, pendant l'année qui suit sa date anniversaire.</p><p align='left'>L'employeur pourra réitérer sa demande dans les mêmes conditions l'année suivante, et cela chaque année, jusqu'au 70e anniversaire du salarié.</p><p align='left'>Quelle que soit la partie qui prend l'initiative de la rupture, le salarié bénéficie, selon les cas, de l'une des indemnités prévues par la réglementation en vigueur (art. <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901181&dateTexte=&categorieLien=cid'>L. 1237-7</a> et 9 et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018483275&dateTexte=&categorieLien=cid'>D. 1237-1</a> du code du travail).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Départ ou mise à la retraite"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000041440238",
                "cid": "KALIARTI000041440238",
                "num": "33",
                "intOrdre": 17301471,
                "content": "<p align='left'>Les employeurs s'engagent à appliquer toutes les dispositions législatives et réglementaires relatives à l'hygiène et à la sécurité dans le travail. De leur côté, les salariés s'engagent à utiliser correctement les dispositifs de sécurité et de prévention mis à leur disposition et à observer strictement les consignes y afférentes.</p><p align='center'>Médecine du travail</p><p align='left'>Les employeurs sont tenus d'autoriser les membres de leur personnel à se rendre aux convocations des organismes chargés de la médecine du travail agricole.</p><p align='left'>Le temps consacré aux examens médicaux (consultations, examens radiologiques, examens de laboratoire), y compris celui passé en déplacement, est pris sur les heures de travail des intéressés sans qu'il puisse être effectué à ce titre une retenue sur la rémunération.</p><p align='center'>EPI (équipements de protection individuelle)<br/>\nCasque et gilet de protection</p><p align='left'>Tout salarié susceptible de monter à cheval doit disposer d'un casque et d'un gilet de protection appropriés, en bon état, propres et désinfectés. Ils doivent être d'un modèle homologué, sont fournis par l'employeur contre reçu comportant la date de remise et le prix d'achat.</p><p align='left'>L'employeur veille à leur utilisation effective.</p><p align='left'>Toute détérioration des EPI qui surviendrait durant l'exécution du contrat de travail devra être signalée par le salarié, à charge pour l'employeur de procéder à leur remplacement ou à leur réparation.</p><p align='left'>Bien que l'employeur en ait assuré le coût, chaque salarié a la jouissance exclusive de son casque et de son gilet de protection.</p><p align='left'>En cas de rupture du contrat de travail pour quelque cause que ce soit, le salarié, s'il désire garder son casque et son gilet de protection reçus neufs sera redevable à l'employeur, à compter de la date d'affectation du casque et du gilet de protection, de :<br/>\n– avant 6 mois : 100 % du prix d'achat ;<br/>\n– après 6 mois : 50 % du prix d'achat.</p><p align='left'>Après 2 ans, de possession des EPI, le salarié sera définitivement propriétaire de son casque et de son gilet de protection.</p><p align='left'>Le port du casque et du gilet de protection homologués est obligatoire à l'entraînement, la jugulaire devant être attachée depuis la montée à cheval jusqu'à la descente de cheval.</p><p align='center'>Vêtement de pluie</p><p align='left'>L'employeur doit fournir un vêtement de pluie adapté aux salariés exposés aux intempéries.</p><p align='center'>Logement</p><p align='left'>Les locaux mis à la disposition des salariés par leur employeur doivent obligatoirement répondre, quelle que soit la date de leur construction, aux normes minimales d'habitat et de salubrité fixées par les textes réglementaires.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Hygiène et sécurité"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000041440239",
                "cid": "KALIARTI000041440239",
                "num": "34",
                "intOrdre": 17825758,
                "content": "<p align='left'>Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid'>article L. 2261-3 du code du travail</a>, toute organisation syndicale ou tout employeur qui n'est pas partie à la présente convention peut y adhérer ultérieurement.</p><p align='left'>Cette adhésion doit être notifiée à chacune des parties signataires.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000041440241",
                "cid": "KALIARTI000041440241",
                "num": "35",
                "intOrdre": 18350045,
                "content": "<p align='left'>Un accord de branche peut comporter, le cas échéant, sous forme d'accord type indiquant les différents choix laissés à l'employeur, des stipulations spécifiques pour les entreprises de moins de 50 salariés. </p><p align='left'>L'employeur peut appliquer cet accord type au moyen d'un document unilatéral indiquant les choix qu'il a retenus après en avoir informé le comité social et économique, s'il en existe dans l'entreprise, ainsi que les salariés, par tous moyens. </p><p align='left'>Pour pouvoir être étendus, la convention de branche ou l'accord professionnel doivent, sauf justifications, comporter, pour les entreprises de moins de 50 salariés, les stipulations spécifiques mentionnées à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033012309&dateTexte=&categorieLien=cid'>article L. 2232-10-1</a>. </p><p align='left'>Compte tenu des spécificités de la branche composée majoritairement de TPE, il n'y a pas lieu de prévoir de dispositions spécifiques pour ces entreprises.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Stipulations spécifiques pour les entreprises de moins de 50 salariés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000041498644",
                "cid": "KALIARTI000041498644",
                "num": null,
                "intOrdre": 1082916846,
                "content": "<p>La présente convention sera déposée au siège de la direction régionale des entreprises, de la concurrence, de la consommation du travail et de l'emploi de l'Oise. Les parties signataires en demandent expressément l'extension à monsieur le ministre de l'agriculture.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1572861,
            "title": "Annexes",
            "id": "KALISCTA000041440133",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 262143,
                "title": "I. – Annexe « Cavaliers d'entraînement »",
                "id": "KALISCTA000041498393",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000041440243",
                    "cid": "KALIARTI000041440243",
                    "num": "1er",
                    "intOrdre": 134217727,
                    "content": "<p align='left'><br/>La présente annexe définit les dispositions particulières applicables au personnel dont l'emploi est défini à l'article 4 ci-après.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Champ d'application"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000041440244",
                    "cid": "KALIARTI000041440244",
                    "num": "2",
                    "intOrdre": 268435454,
                    "content": "<p align='center'>Durée de l'essai et renouvellement</p><p align='left'>Conformément aux dispositions des articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000019067614&dateTexte=&categorieLien=cid'>L. 1221-19</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000019067635&dateTexte=&categorieLien=cid'>L. 1221-21</a> du code du travail la durée de la période d'essai est fixée à 2 mois, renouvelable une seule fois du commun accord des parties.</p><p align='center'>Délai de prévenance</p><p align='left'>En cas de rupture de l'essai, les parties se doivent de respecter un délai de prévenance dont les durées respectives sont, conformément à la Loi, les suivantes :<br/>\n– présence du salarié dans l'entreprise de 7 jours maximum : le délai de prévenance réciproque est de 24 heures ;<br/>\n– présence du salarié dans l'entreprise de 8 jours à 1 mois : le délai de prévenance réciproque est de 48 heures ;<br/>\n– présence du salarié dans l'entreprise après 1 mois : le délai de prévenance est de 48 heures pour le salarié et de 2 semaines pour l'employeur ;<br/>\n– présence du salarié dans l'entreprise au-delà de 3 mois : le délai de prévenance est de 48 heures pour le salarié et de 1 mois pour l'employeur.</p><p align='left'>Pendant la période d'essai, chaque salarié doit percevoir un salaire au moins égal au salaire minimal conventionnel prévu pour son emploi, y compris les avantages liés au poste de travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Période d'essai"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000041440247",
                    "cid": "KALIARTI000041440247",
                    "num": "3",
                    "intOrdre": 402653181,
                    "content": "<p align='left'>Le cavalier d'entraînement qui, au cours de 1 mois, travaille selon l'horaire normal, reçoit la rémunération mensuelle convenue entre les parties, cette rémunération étant indépendante du nombre de jours ouvrables dans le mois.</p><p align='left'>Cette rémunération mensuelle de base correspond à 151,67 heures par mois pour un horaire hebdomadaire de 35 heures. À cette rémunération s'ajoutent, s'il y a lieu, les heures supplémentaires majorées selon les modalités légales et conventionnelles.</p><p align='left'>Les temps non travaillés entraînent un abattement sur la mensualité, à moins que l'indemnisation de l'absence soit prévue en vertu d'une disposition légale ou conventionnelle.</p><p align='left'>Toutefois, par exception au principe de l'établissement de la rémunération sur la base mensuelle, le salaire des cavaliers d'entraînement à temps partiel est proratisé en fonction de la répartition de l'horaire de travail sur la semaine.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Rémunération mensuelle"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000041440248",
                    "cid": "KALIARTI000041440248",
                    "num": "4",
                    "intOrdre": 536870908,
                    "content": "<p align='left'>Les postes de travail des employés sont définis, classés et affectés d'un coefficient hiérarchique en fonction de la qualification professionnelle requise pour chacun d'eux. La grille des classifications s'établit comme suit :</p><p align='left'></p><center><table border='1'><tbody><tr><th></th><th>Coefficient</th></tr><tr><td align='center'>Agent de cour GC</td><td align='center'>200</td></tr><tr><td align='center'>Employé(e) qui exécute les travaux courants de l'écurie, tel que l'entretien et le nettoyage ; il/elle ne monte pas à cheval, mais il/elle peut être amené(e) à promener les chevaux en main.</td><td></td></tr><tr><td align='center'>Agent de cour 2e échelon – GC</td><td align='center'>220</td></tr><tr><td align='center'>Agent de cour parfaitement qualifié, qui entretient les bâtiments de l'écurie et effectue tous les petits travaux d'entretien courant et les réparations simples.</td><td></td></tr><tr><td align='center'>Cavalier/cavalière d'entraînement 1er échelon – CE1</td><td align='center'>230</td></tr><tr><td align='center'>Employé(e) non titulaire du CAPA de lad-jockey, qui apprend à monter et à soigner les chevaux pendant les 2 premières années de son entrée dans la profession (1).</td><td></td></tr><tr><td align='center'>Cavalier/cavalière d'entraînement 2e échelon – CE2</td><td align='center'>300</td></tr><tr><td align='center'>a) Employé(e) non titulaire du CAPA de lad-jockey, qui soigne et monte certains chevaux, après 2 années de pratique dans la profession (1).</td><td></td></tr><tr><td align='center'>b) Employé(e) titulaire du CAPA de lad-jockey, pendant les 6 premiers mois de travail effectif, après sa sortie de l'école (1).</td><td></td></tr><tr><td align='center'>Cavalier/cavalière d'entraînement ou conducteur/conductrice 3e échelon – CE3</td><td align='center'>350</td></tr><tr><td align='center'>– employé(e) relevant du 2e échelon alinéa a, emmenant seul(e) les chevaux aux courses (1) ;</td><td></td></tr><tr><td align='center'>– conducteur/conductrice qui entretient et conduit les véhicules de l'écurie.</td><td></td></tr><tr><td align='center'>Cavalier/cavalière d'entraînement 4e échelon – CE4</td><td align='center'>400</td></tr><tr><td align='center'>– employé(e) justifiant du CAPA de lad-jockey, après 6 mois de pratique professionnelle dans une écurie (1) ;</td><td></td></tr><tr><td align='center'>– employé(e) titulaire du bac pro CGEH ou ayant une expérience équivalente, bon(ne) cavalier/cavalière montant tout cheval de l'écurie (1) ;</td><td></td></tr><tr><td align='center'>– employé(e) non titulaire du bac pro CGEH justifiant d'une expérience d'au moins 5 ans dans la profession (1).</td><td></td></tr><tr><td align='center'>Cavalier/cavalière d'entraînement 5e échelon – CE5</td><td align='center'>450</td></tr><tr><td align='center'>– employé(e) ayant une parfaite maîtrise de la profession, excellent(e) cavalier/cavalière montant avec aisance tout cheval de l'écurie (1) ;</td><td></td></tr><tr><td align='center'>– employé(e) parfaitement qualifié(e) qui, sans nécessairement monter à cheval, exécute avec compétence, initiative et expérience l'ensemble des décisions reçues de l'entraîneur, en particulier les soins, et qui est appelé à remplacer occasionnellement le/la responsable d'écurie, le/la responsable de voyage ou le second/la seconde d'écurie (1).</td><td></td></tr><tr><td align='center'>Second(e) d'écurie – SE</td><td align='center'>500</td></tr><tr><td align='center'>Professionnel(le) parfaitement qualifié(e) connaissant bien les spécificités des soins et de l'entraînement de chevaux et exerçant ses attributions avec l'entière confiance de l'entraîneur. Ce poste n'est possible que pour la responsabilité d'une cour de moins de vingt-cinq chevaux (1).</td><td></td></tr><tr><td colspan='2'>(1) il entre dans les attributions normales des cavaliers/cavalières d'entraînement, quel que soit leur échelon, d'exécuter tous les travaux courants de l'écurie et d'accompagner les chevaux aux courses.</td></tr><tr><td colspan='2'>NB : La classification ne comporte pas d'emplois de jockeys. Lorsque les cavaliers/cavalières d'entraînement montent en courses, ils/elles exercent les fonctions de « jockey », et ne sont plus, pendant ce temps salarié(e)s de l'écurie. Il est rappelé pour mémoire, que pour les courses, les jockeys sont rémunérés par les propriétaires des chevaux qu'ils montent, même si ces chevaux sont entraînés dans l'écurie où ils/elles exercent en temps normal les fonctions de cavalier/cavalière d'entraînement.</td></tr></tbody></table></center><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Classification des emplois"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000041440249",
                    "cid": "KALIARTI000041440249",
                    "num": "5",
                    "intOrdre": 671088635,
                    "content": "<p align='left'>Le salaire minimal mensuel afférent à chacun des emplois définis à l'article 4 ci-dessus est établi sur la base de l'horaire légal hebdomadaire.</p><p align='left'>La grille des salaires minimaux conventionnels est nationale.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Salaire minimal conventionnel"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000041440250",
                    "cid": "KALIARTI000041440250",
                    "num": "6",
                    "intOrdre": 805306362,
                    "content": "<p align='left'>Le personnel défini à l'article 4 bénéficie d'une prime d'ancienneté qui est soumise aux modalités suivantes :<br/>\n– cette prime est acquise après 3 ans de services continus dans l'établissement, à dater de la conclusion du contrat de travail ;<br/>\n– elle est calculée sur la base du salaire brut hors toutes primes.</p><p align='left'>Les taux applicables dans la région parisienne, telle que définie à l'article 1er des clauses générales, sont les suivants :<br/>\n– 3 % après 3 ans de services continus ;<br/>\n– 5 % après 5 ans de services continus ;<br/>\n– 6 % après 7 ans de services continus ;<br/>\n– 7 % après 9 ans de services continus ;<br/>\n– 8 % après 11 ans de services continus ;<br/>\n– 9 % après 13 ans de services continus ;<br/>\n– 10 % après 15 ans de services continus ;<br/>\n– 11 % après 17 ans de services continus ;<br/>\n– 12 % après 19 ans de services continus ;<br/>\n– 13 % après 21 ans de services continus.</p><p align='left'>Les taux applicables dans les établissements situés sur le territoire national autres que ceux de la région parisienne sont les suivants :</p><p align='center'>Au 1er janvier 2019</p><p align='left'>– 2,5 % après 3 ans de services continus ;<br/>\n– 3,5 % après 5 ans de services continus ;<br/>\n– 4 % après 7 ans de services continus ;<br/>\n– 4 % après 8 ans de services continus ;<br/>\n– 5 % après 9 ans de services continus ;<br/>\n– 5,5 % après 11 ans de services continus ;<br/>\n– 6 % après 13 ans de services continus ;<br/>\n– 6 % après 14 ans de services continus ;<br/>\n– 6,5 % après 15 ans de services continus ;<br/>\n– 7,5 % après 17 ans de services continus ;<br/>\n– 8 % après 19 ans de services continus ;<br/>\n– 9 % après 21 ans de services continus.</p><p align='center'>Au 1er janvier 2020</p><p align='left'>– 2,5 % après 3 ans de services continus ;<br/>\n– 4 % après 5 ans de services continus ;<br/>\n– 4,5 % après 7 ans de services continus ;<br/>\n– 5,5 % après 9 ans de services continus ;<br/>\n– 6 % après 11 ans de services continus ;<br/>\n– 6,5 % après 13 ans de services continus ;<br/>\n– 7 % après 15 ans de services continus ;<br/>\n– 8 % après 17 ans de services continus ;<br/>\n– 9 % après 19 ans de services continus ;<br/>\n– 10 % après 21 ans de services continus.</p><p align='center'>Au 1er janvier 2021</p><p align='left'>– 3 % après 3 ans de services continus ;<br/>\n– 4,5 % après 5 ans de services continus ;<br/>\n– 5 % après 7 ans de services continus ;<br/>\n– 6 % après 9 ans de services continus ;<br/>\n– 6,5 % après 11 ans de services continus ;<br/>\n– 7 % après 13 ans de services continus ;<br/>\n– 8 % après 15 ans de services continus ;<br/>\n– 9 % après 17 ans de services continus ;<br/>\n– 10 % après 19 ans de services continus ;<br/>\n– 11 % après 21 ans de services continus.</p><p align='center'>Au 1er janvier 2022</p><p align='left'>– 3 % après 3 ans de services continus ;<br/>\n– 5 % après 5 ans de services continus ;<br/>\n– 5,5 % après 7 ans de services continus ;<br/>\n– 6,5 % après 9 ans de services continus ;<br/>\n– 7 % après 11 ans de services continus ;<br/>\n– 8 % après 13 ans de services continus ;<br/>\n– 9 % après 15 ans de services continus ;<br/>\n– 10 % après 17 ans de services continus ;<br/>\n– 11 % après 19 ans de services continus ;<br/>\n– 12 % après 21 ans de services continus.</p><p align='center'>Au 1er janvier 2023</p><p align='left'>– 3 % après 3 ans de services continus ;<br/>\n– 5 % après 5 ans de services continus ;<br/>\n– 6 % après 7 ans de services continus ;<br/>\n– 7 % après 9 ans de services continus ;<br/>\n– 8 % après 11 ans de services continus ;<br/>\n– 9 % après 13 ans de services continus ;<br/>\n– 10 % après 15 ans de services continus ;<br/>\n– 11 % après 17 ans de services continus ;<br/>\n– 12 % après 19 ans de services continus ;<br/>\n– 13 % après 21 ans de services continus.</p><p align='left'>La prime d'ancienneté fait l'objet d'une ligne supplémentaire sur le bulletin de paye.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Prime d'ancienneté"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000041440251",
                    "cid": "KALIARTI000041440251",
                    "num": "7",
                    "intOrdre": 939524089,
                    "content": "<p align='left'>1. Une prime égale à 1,5 % des prix gagnés par les chevaux de l'écurie est répartie de façon égalitaire entre les agents de cour et les cavaliers d'entraînement de l'écurie, au prorata de leur temps de travail, à partir d'une ancienneté de 2 mois continue dans l'entreprise.</p><p align='left'>La prime est répartie à la fin de chaque mois.</p><p align='left'>Le cavalier d'entraînement ayant monté en course plus de quatre fois au cours du mois considéré où ayant gagné au moins une fois, ne participe pas à cette répartition.</p><p align='left'>Un cavalier d'entraînement absent pour maladie perçoit l'intégralité de sa part pendant 1 mois.</p><p align='left'>Lorsque l'absence est consécutive à un accident du travail ou à une maladie professionnelle, cette durée est portée à 2 mois.</p><p align='left'>Lorsque l'établissement ne comporte pas de cadre, le pourcentage réservé à cette catégorie de personnel est attribué au personnel non-cadre et réparti par l'employeur en fonction des activités et des responsabilités de chacun. Le montant global des gains brut et net est affiché chaque mois.</p><p align='center'>2. Prime de débourrage</p><p align='left'>Une prime globale et forfaitaire est accordée à l'équipe qui a procédé au débourrage d'un poulain.</p><p align='left'>Son montant figure en annexe. Il peut être révisé chaque année par accord paritaire.</p><p align='center'>3. Prime de tonte</p><p align='left'>Une prime forfaitaire est donnée pour une tonte effectuée dans le temps de travail.</p><p align='left'>Son montant figure en annexe. Il peut être révisé chaque année par accord paritaire.</p><p align='center'>4. Prime d'habillement</p><p align='left'>Une indemnité d'habillement professionnel de 21 € par mois avec un maximum de 252 € par an est due au cavalier d'entraînement, sur présentation de factures correspondantes.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Primes"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000041440252",
                    "cid": "KALIARTI000041440252",
                    "num": "8",
                    "intOrdre": 1073741816,
                    "content": "<p align='left'>1. Le temps de déplacement, depuis la préparation du cheval avant le départ jusqu'à la finition au retour à l'écurie, comprend un temps de travail effectif et des périodes d'inaction.</p><p align='left'>2. Dès lors que l'employeur affiche les horaires quotidiens de travail en application du II de l'article 2 du décret du 28 septembre 1995 susvisé ou bien lorsque dans le cadre de l'annualisation de la durée du travail, il affiche les horaires quotidiens de travail en application du b de l'article 8 de ce même décret, des équivalences sont établies dans les conditions suivantes :</p><p align='left'>Lorsqu'un salarié est amené à se déplacer afin de faire participer des chevaux de courses à des manifestations sportives, la durée de présence du salarié, depuis la préparation du cheval avant le départ jusqu'à la finition au retour de l'écurie, s'inscrit, pour la journée considérée, dans le cadre de l'horaire quotidien programmé initialement dans l'entreprise.</p><p align='left'>La rémunération du salarié concerné est au moins égale à celle correspondant au nombre d'heures programmées quelle que soit la durée réelle du temps de travail accomplie au cours de la journée considérée.</p><p align='left'>En cas de dépassement de l'horaire quotidien programmé résultant du temps de déplacement susmentionné, la durée de ce dépassement est réputée être équivalente à un travail effectif de 25 % de cette durée de dépassement et est rémunérée selon ce même taux, sans préjudice de l'application des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902467&dateTexte=&categorieLien=cid'>dispositions de l'article L. 3121-28 du code du travail</a>.</p><p align='left'>Toutefois, cette équivalence ne peut s'appliquer au temps de conduite des chauffeurs.</p><p align='left'>3. De plus, pour chacun de ces déplacements, il est alloué une indemnité journalière forfaitaire dont les montants figurent dans les tableaux en annexe. Cette indemnité n'entre pas dans l'assiette de calcul des congés payés.</p><p align='left'>4. Pour les meetings, en contrepartie de l'éloignement, une indemnité forfaitaire fixée par jour figure également dans le tableau en annexe. De plus, il est alloué aux cavaliers d'entraînement de la région parisienne une indemnité complémentaire :<br/>\n– pour les meetings de moins de 5 jours, elle est donnée chaque jour y compris les jours de déplacement ;<br/>\n– pour les meetings de 5 jours et plus, elle n'est donnée que pour les seuls jours de déplacement.</p><p align='left'>Son montant figure également en annexe.</p><p align='left'>Ces différentes indemnités n'entrent pas dans l'assiette de calcul des congés payés.</p><p align='left'>5. À l'exception des déplacements pour lesquels une somme forfaitaire correspondant à un repas est incluse dans l'indemnité de déplacement, les frais de nourriture et d'hébergement déboursés sont, après accord, soit à la charge de l'employeur, soit remboursés sur justificatifs.</p><p align='left'>6. Les indemnités prévues aux alinéas 2, 3, 4 et 5 ci-dessus ne s'ajoutent pas à celles attribuées pour un objet analogue sous d'autres appellations.</p><p align='left'>7. Le salarié qui accompagne un cheval aux courses, doit bénéficier du temps nécessaire pour se changer, et éventuellement se restaurer dans la limite de 1 h 30. Ce temps d'absence, s'il survient pendant les heures de travail de l'écurie, n'entraînera pas de diminution de salaire, mais il ne constitue pas du travail effectif.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Déplacements"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000041440254",
                    "cid": "KALIARTI000041440254",
                    "num": "9",
                    "intOrdre": 1207959543,
                    "content": "<p align='left'>Pendant les horaires normaux de travail appliqués dans l'écurie, le cavalier d'entraînement ne peut monter en courses en qualité de jockey pour le compte d'un propriétaire, sans l'autorisation de son employeur.</p><p align='left'>Pendant la durée du repos hebdomadaire, cette autorisation ne peut être refusée par l'employeur, mais celui-ci doit être avisé, en temps utile, de la monte prévue.</p><p align='left'>Pour éviter les conflits, l'entraîneur – employeur du cavalier d'entraînement – conserve une priorité pour faire monter en courses les cavaliers d'entraînement de l'écurie qui le souhaiteraient. Cette priorité doit s'exercer au moins 3 jours francs avant la course. À défaut, le cavalier d'entraînement a toute latitude pour engager ses services pendant son repos hebdomadaire, en qualité de jockey.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Droit de monter en courses"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000041440255",
                    "cid": "KALIARTI000041440255",
                    "num": "10",
                    "intOrdre": 1342177270,
                    "content": "<p align='center'>A. – Jour de repos hebdomadaire</p><p align='left'>Lorsque le cavalier d'entraînement est amené à travailler un dimanche, il perçoit, indépendamment de son salaire mensuel normal, le salaire correspondant aux heures effectuées, sur la base des heures normales, majoré de 100 %.</p><p align='left'>Son jour de repos hebdomadaire sera alors donné un autre jour dans la semaine.</p><p align='center'>B. – Jours fériés</p><p align='left'>Lorsqu'un cavalier d'entraînement est appelé à travailler un jour férié (en dehors du dimanche), il perçoit, indépendamment de son salaire mensuel normal, le salaire correspondant aux heures effectuées, sur la base des heures normales, majoré de 100 %.</p><p align='left'>Les heures travaillées les jours fériés peuvent, au lieu d'être rémunérées, être compensées par un repos de durée égale au nombre d'heures majorées prévues ci-dessus, à prendre au plus tard dans les 12 jours suivants.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Travail d'un jour férié ou du jour de repos hebdomadaire"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000041440256",
                    "cid": "KALIARTI000041440256",
                    "num": "11",
                    "intOrdre": 1476394997,
                    "content": "<p align='left'>Les absences justifiées et prises en charge par les assurances sociales agricoles sont, après contrôle médical s'il y a lieu, indemnisées dans les conditions prévues à l'accord national de prévoyance du 8 juin 1989, et au protocole d'accord prévoyance du 3 octobre 1989.</p><p align='left'>Ces indemnités sont réglées par l'employeur, après déduction des prestations versées par la MSA pour la période d'absence en cause.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Indemnisation des absences pour maladie ou accident professionnel et non professionnel"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000041440257",
                    "cid": "KALIARTI000041440257",
                    "num": "12",
                    "intOrdre": 1610612724,
                    "content": "<p align='left'>En cas de rupture du contrat de travail après la période d'essai et sauf faute grave ou lourde, la durée du préavis réciproque est de 6 jours ouvrables, tant que le salarié n'a pas 6 mois d'ancienneté. Au-delà, elle est de 1 mois, puis de 2 mois pour les salariés licenciés après 2 ans de services continus comme prévu à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901112&dateTexte=&categorieLien=cid'>article L. 1234-1 du code du travail</a>.</p><p align='left'>Dans le cas d'inobservation du préavis par l'employeur ou par le cavalier d'entraînement, la partie qui a manqué à son obligation est redevable envers l'autre d'une indemnité égale à la rémunération correspondant à la durée du délai-congé sur la base de l'horaire de travail hebdomadaire qu'aurait effectué le salarié s'il avait travaillé, sauf accord entre les parties.</p><p align='left'>Pendant la durée du préavis, le cavalier d'entraînement licencié est autorisé à s'absenter 2 demi-journées par semaine, à prendre l'après-midi, pour lui permettre de rechercher du travail, sans que ces absences entraînent une réduction de sa rémunération.</p><p align='left'>Ces demi-journées sont fixées après accord entre les parties. À défaut d'entente, l'une est prise au gré du cavalier d'entraînement, la deuxième au gré de l'employeur. Les parties ont également la latitude de convenir que ces demi-journées seront groupées en fin de préavis. Le cavalier d'entraînement qui indique avoir retrouvé un emploi ne peut se prévaloir de ces dispositions.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Rupture du contrat de travail"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000041440259",
                    "cid": "KALIARTI000041440259",
                    "num": "13",
                    "intOrdre": 1744830451,
                    "content": "<p align='left'>L'indemnité de licenciement susceptible d'être due aux cavaliers d'entraînement en contrat à durée indéterminée, congédiés est allouée et calculée suivant les dispositions édictées par les articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901122&dateTexte=&categorieLien=cid'>L. 1234-9</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018483188&dateTexte=&categorieLien=cid'>R. 1234-1</a>, <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018483190&dateTexte=&categorieLien=cid'>R. 1234-2</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018483194&dateTexte=&categorieLien=cid'>R. 1234-4</a> du code du travail.</p><p align='left'>Le salarié titulaire d'un contrat de travail à durée indéterminée, licencié alors qu'il compte 8 mois d'ancienneté ininterrompus au service du même employeur, a droit, sauf en cas de faute grave, à une indemnité de licenciement.</p><p align='left'>Elle est égale à 1/4 de mois de salaire par année d'ancienneté pour les années jusqu'à 10 ans et à 1/3 de mois de salaire pour les années à partir de 10 ans.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Indemnité de licenciement"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000041440264",
                    "cid": "KALIARTI000041440264",
                    "num": "14",
                    "intOrdre": 1879048178,
                    "content": "<p align='left'>Tout employeur visé par la présente convention est tenu d'adhérer, pour les membres de son personnel non-cadre, dès la naissance du contrat de travail, auprès de l'association pour le régime de retraite AGIRC-ARRCO.</p><p align='left'>Les conditions d'adhésion, d'assujettissement, d'assiette, de taux et de répartition des cotisations applicables aux employeurs et aux salariés sont celles qui ont été déterminées par l'accord national interprofessionnel du 17 novembre 2017.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Régime de retraite complémentaire"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000041440266",
                    "cid": "KALIARTI000041440266",
                    "num": "15",
                    "intOrdre": 2013265905,
                    "content": "<p align='left'>Les modalités du régime de prévoyance obligatoire sont fixées par l'<a href='/affichIDCC.do?cidTexte=KALITEXT000005656801&categorieLien=cid'>accord national de prévoyance du 8 juin 1989</a> et le protocole d'accord prévoyance du 3 octobre 1989.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Régime de prévoyance"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000041499306",
                    "cid": "KALIARTI000041499306",
                    "num": "Annexe « Déplacements et primes »",
                    "intOrdre": 2080374776,
                    "content": "<p align='center'>Annexe « Déplacements et primes » (Applicable au 1er janvier 2018)</p><p align='left'>Les montants des indemnités forfaitaires de déplacement sont les suivants :</p><p align='left'>1. Indemnités de déplacement dans la région parisienne :</p><p align='center'>Départ de Chantilly</p><p align='right'>(En euros.)</p><center><table border='1'><tbody><tr><th>Hippodrome</th><th>Semaine</th><th>Dimanche</th></tr><tr><td align='center'>Région parisienne (1)</td><td align='center'>32,60</td><td align='center'>44</td></tr><tr><td align='center'>Chantilly</td><td align='center'>24,50</td><td align='center'>28</td></tr><tr><td colspan='3' align='center'>(1) tous hippodromes y compris Compiègne et Fontainebleau.</td></tr></tbody></table></center><p align='left'>Une somme forfaitaire non soumise à charges sociales correspondant à un repas est incluse dans les chiffres ci-dessus (elle est de 18,80 € pour 2019).</p><p align='center'>Départ de Maisons-Laffitte</p><p align='right'>(En euros.)</p><center><table border='1'><tbody><tr><th>Hippodrome</th><th>Semaine</th><th>Dimanche</th></tr><tr><td align='center'>Région parisienne (1)</td><td align='center'>28,60</td><td align='center'>38</td></tr><tr><td align='center'>Maisons-Laffitte</td><td align='center'>24,50</td><td align='center'>28</td></tr><tr><td colspan='3' align='center'>(1) tous hippodromes y compris Compiègne et Fontainebleau.</td></tr></tbody></table></center><p align='left'>Une somme forfaitaire non soumise à charges sociales correspondant à un repas est incluse dans les chiffres ci-dessus (elle est de 18,80 € pour 2019).</p><p align='left'>2. Indemnités de déplacement en province par tranches selon l'éloignement (non compris les frais éventuels de nourriture et de logement) :</p><p align='center'>Départ de Chantilly ou de Maisons-Laffitte</p><p align='right'>(En euros.)</p><center><table border='1'><tbody><tr><th>Distance</th><th>Semaine</th><th>Dimanche</th></tr><tr><td align='center'>Moins de 150 km</td><td align='center'>30,60</td><td align='center'>43</td></tr><tr><td align='center'>De 150 à 250 km</td><td align='center'>38,70</td><td align='center'>56</td></tr><tr><td align='center'>Plus de 250 km</td><td align='center'>48</td><td align='center'>69</td></tr><tr><td align='center'>Déplacement à l'étranger<br/>\n\t\t\t(plus d'une journée)</td><td align='center'>80</td><td align='center'>80</td></tr></tbody></table></center><p align='left'>3. Indemnité de déplacement pour les déplacements dans la même journée à Deauville, Clairefontaine ou Vichy (non compris les frais éventuels de nourriture et de logement) :</p><p align='center'>Départ de Chantilly ou de Maisons-Laffitte</p><p align='right'>(En euros.)</p><center><table border='1'><tbody><tr><th>Hippodrome</th><th>Semaine</th><th>Dimanche</th></tr><tr><td align='center'>Deauville*</td><td align='center'>38,70</td><td align='center'>56</td></tr><tr><td align='center'>Clairefontaine*</td><td align='center'>38,70</td><td align='center'>56</td></tr><tr><td align='center'>Vichy*</td><td align='center'>48</td><td align='center'>69</td></tr><tr><td colspan='3' align='center'>* Pour un déplacement dans la même journée.</td></tr></tbody></table></center><p align='left'>4. Les indemnités de déplacement sont majorées de 9 € pour les semi-nocturnes et les nocturnes.</p><p align='left'>5. Une somme 15 € par cheval supplémentaire sera allouée.</p><p align='left'>6. Indemnité forfaitaire de meeting au départ de Chantilly et Maisons-Laffitte (non compris les frais éventuels de nourriture et de logement) :<br/>\n– 25 € par jour ;<br/>\n– indemnité complémentaire de meeting : 5,50 €.</p><p align='center'>Autres primes</p><p align='left'>– prime de débourrage : 30 € ;<br/>\n– prime de tonte : 16 €.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000041499350",
                    "cid": "KALIARTI000041499350",
                    "num": "Annexe « Indemnités de déplacement en régions » (Hors région parisienne)",
                    "intOrdre": 2113929211,
                    "content": "<p align='center'>Au 1er janvier 2018</p><p align='left'>1. Semaine et dimanche pour un cheval :</p><p align='left'>Dans un rayon de :<br/>\n– 0 à 10 km : 24,50 € (déplacement sur place, ex : Sers à Pau) ;<br/>\n– 150 km : 30,60 € ;<br/>\n– 150 à 250 km : 38,70 € ;<br/>\n– plus de 250 km : 48 €.<br/>\n– déplacement à l'étranger (plus d'une journée) : 80 €.</p><p align='left'>Les indemnités de déplacement sont majorées de 9 € pour les semi-nocturnes et les nocturnes.</p><p align='left'>Une somme de 15 € par cheval supplémentaire sera allouée.</p><p align='left'>Jusqu'à un rayon de 150 km, une somme forfaitaire par déplacement, non soumise à cotisation, correspondant à un repas est incluse dans les chiffres ci-dessus.</p><p align='left'>À titre indicatif, le montant forfaitaire est actuellement de 18,80 € par repas pour 2019.</p><p align='left'>2. Indemnité forfaitaire de meeting (non compris les frais éventuels de nourriture et de logement) : 25 € par jour.</p><p align='left'>3. Autres primes :<br/>\n– prime de débourrage : 30 € ;<br/>\n– prime de tonte : 16 €.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000041499414",
                    "cid": "KALIARTI000041499414",
                    "num": "Annexe « Salaires minimaux mensuels pour 151,67 heures »",
                    "intOrdre": 2130706429,
                    "content": "<p align='center'>Annexe « Salaires minimaux mensuels pour 151,67 heures » (Applicables du 1er janvier 2019 au 30 juin 2019)<br/>\nCavaliers d'entraînement</p><p align='left'>Coefficient 200 : 1 574,80 €/mois.<br/>\nCoefficient 220 : 1 599,51 €/mois.<br/>\nCoefficient 230 : 1 602,72 €/mois.<br/>\nCoefficient 300 : 1 624,03 €/mois.<br/>\nCoefficient 350 : 1 638,94 €/mois.<br/>\nCoefficient 400 : 1 655,99 €/mois.<br/>\nCoefficient 450 : 1 669,84 €/mois.<br/>\nCoefficient 500 : 1 685,82 €/mois.</p><p align='center'>Annexe « Salaires minimaux mensuels pour 151,67 heures » (Applicables au 1er juillet 2019)<br/>\nCavaliers d'entraînement</p><p align='left'>Coefficient 200 : 1 582,53 €/mois.<br/>\nCoefficient 220 : 1 607,37 €/mois.<br/>\nCoefficient 230 : 1 610,59 €/mois.<br/>\nCoefficient 300 : 1 632,00 €/mois.<br/>\nCoefficient 350 : 1 646,99 €/mois.<br/>\nCoefficient 400 : 1 664,12 €/mois.<br/>\nCoefficient 450 : 1 678,04 €/mois.<br/>\nCoefficient 500 : 1 694,10 €/mois.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 655358,
                "title": "II. – Annexe « Cadres »",
                "id": "KALISCTA000041498417",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000041440268",
                    "cid": "KALIARTI000041440268",
                    "num": "1er",
                    "intOrdre": 126322567,
                    "content": "<p align='left'><br/>La présente annexe définit les dispositions particulières applicables aux catégories de personnel définies à l'article 4 ci-après.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Champ d'application"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000041440269",
                    "cid": "KALIARTI000041440269",
                    "num": "2",
                    "intOrdre": 252645134,
                    "content": "<p align='left'><br/>Durée de l'essai et renouvellement :<br/>Conformément aux dispositions des articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000019067614&dateTexte=&categorieLien=cid'>L. 1221-19</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000019067635&dateTexte=&categorieLien=cid'>L. 1221-21</a> du code du travail, la durée de la période d'essai est fixée à 4 mois, renouvelable une seule fois du commun accord des parties.<br/>Délai de prévenance :<br/>En cas de rupture de l'essai, les parties se doivent de respecter un délai de prévenance dont les durées respectives sont, conformément à la loi, les suivantes :<br/>– présence du salarié dans l'entreprise de 7 jours maximum : le délai de prévenance réciproque est de 24 heures ;<br/>– présence du salarié dans l'entreprise entre 8 jours et 1 mois : le délai de prévenance réciproque est de 48 heures ;<br/>– présence du salarié dans l'entreprise après 1 mois : le délai de prévenance est de 48 heures pour le salarié et de 2 semaines pour l'employeur ;<br/>– présence du salarié dans l'entreprise au-delà de 3 mois : le délai de prévenance est de 48 heures pour le salarié et de 1 mois pour l'employeur.<br/>La partie qui entend rompre le contrat pendant la période d'essai doit le notifier à l'autre par pli recommandé AR.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Période d'essai"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000041440272",
                    "cid": "KALIARTI000041440272",
                    "num": "3",
                    "intOrdre": 378967701,
                    "content": "<p align='left'><br/>Les rémunérations des cadres sont établies et payées conformément à l'article 26 des clauses générales. Elles sont réglées chaque mois par chèque ou virement.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Rémunération"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000041440273",
                    "cid": "KALIARTI000041440273",
                    "num": "4",
                    "intOrdre": 505290268,
                    "content": "<p align='left'><br/>Responsable de voyage – 1er échelon :<br/>Suivant les ordres reçus de l'entraîneur, il/elle assure le bon déroulement des déplacements, au cours desquels il/elle remplit les formalités nécessaires sur les hippodromes, prodigue les soins aux chevaux et veille à leur bon état.<br/>Il/elle anime le travail des autres membres du personnel éventuel qui l'accompagnent en déplacement. Lorsqu'il/elle n'est pas en déplacement, il/elle entretient la sellerie et participe normalement au travail de l'écurie, en montant les lots.<br/>Pendant les meetings, il/elle fait le travail de responsable d'écurie. Ce poste n'est pas concevable dans les écuries de moins de vingt-cinq chevaux (coefficient 320).<br/>Responsable de voyage – 2e échelon :<br/>Justifiant d'une expérience d'au moins 5 ans, il/elle organise, suivant les ordres reçus de l'entraîneur, les déplacements, au cours desquels il/elle surveille et commande les autres membres du personnel qui l'accompagnent.<br/>Il/elle remplit les formalités nécessaires sur les hippodromes, prodigue les soins aux chevaux et veille à leur bon état.<br/>Il/elle est en charge de la sellerie dont il/elle assure l'entretien.<br/>Il/elle peut participer au travail de l'écurie dans la mesure du temps laissé libre par ses fonctions propres.<br/>En cas de besoin, il/elle remplace le responsable d'écurie, et fait son travail pendant les meetings.<br/>Ce poste n'est pas concevable dans les écuries ayant moins de cinquante chevaux (coefficient 330).<br/>Responsable de voyage – 3e échelon :<br/>1. Justifiant d'au moins 10 ans dans des fonctions de cadre, il/elle organise les déplacements, au cours desquels il/elle surveille et commande les autres membres du personnel qui l'accompagnent.<br/>Il/elle remplit les formalités nécessaires sur les hippodromes, prodigue les soins aux chevaux et veille à leur bon état, et peut représenter l'entraîneur en son absence. Il/elle est chargé(e) de l'entretien de la sellerie. Il/elle peut participer au travail de l'écurie dans la mesure du temps laissé libre par ses fonctions propres, en cas de besoin, il/elle remplace les autres cadres.<br/>Ce poste n'est pas concevable dans les écuries ayant moins de soixante-quinze chevaux (coefficient 340).<br/>2. quel que soit l'effectif de l'écurie ou l'ancienneté, le/la responsable de voyage qui conduit régulièrement le camion aux courses (coefficient 340).<br/>Responsable d'écurie – 1er échelon :<br/>Suivant les ordres reçus de l'entraîneur, il/elle organise, commande, surveille et participe au travail de l'écurie, veille au bon état des chevaux, distribue la nourriture et prodigue les soins suivant les ordres reçus de l'entraîneur.<br/>Il/elle doit assurer en toutes circonstances la bonne marche de l'écurie.<br/>Ce poste n'est pas concevable dans les écuries de moins de vingt-cinq chevaux (coefficient 345).<br/>Responsable d'écurie – 2e échelon :<br/>Justifiant d'une expérience d'au moins 5 ans dans des fonctions de cadre, il/elle organise, commande, surveille et peut si nécessaire participer au travail de l'écurie, il/elle veille au bon état des chevaux, distribue la nourriture, prodigue les soins, suivant les ordres reçus de l'entraîneur. Il/elle peut être chargé(e) de la direction d'une cour. Il/elle remplace l'entraîneur en son absence.<br/>Ce poste n'est pas concevable dans les écuries de moins de cinquante chevaux (coefficient 355).<br/>Responsable d'écurie – 3e échelon :<br/>Justifiant d'une expérience d'au moins 10 ans dans des fonctions de cadre, il/elle organise le travail de l'écurie, commande et surveille le personnel et les autres cadres, veille au bon état des chevaux, distribue la nourriture, prodigue les soins, suivant les ordres reçus de l'entraîneur.<br/>Il/elle doit s'assurer de la bonne marche du travail et coordonner les différentes cours de l'écurie.<br/>Il/elle remplace l'entraîneur en son absence, aussi bien à l'écurie qu'aux courses.<br/>Ce poste n'est pas concevable dans les écuries de moins de soixante-quinze chevaux (coefficient 375).<br/>Assistant(e) d'entraînement :<br/>Justifiant d'une expérience d'au moins 10 ans dans des fonctions de cadre, il/elle est l'adjoint(e) de l'entraîneur, qu'il/elle aide et supplée. Il/elle dirige le personnel de l'écurie, les autres cadres, aussi bien à l'écurie qu'en déplacement.<br/>Il/elle peut, en cas de besoin, remplacer un autre cadre absent (coefficient 400).</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Définition des emplois"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000041440274",
                    "cid": "KALIARTI000041440274",
                    "num": "5",
                    "intOrdre": 631612835,
                    "content": "<p align='left'><br/>Les salaires minimaux sont établis chaque année à l'échelon national sur une base mensuelle pour un horaire correspondant à l'horaire légal.<br/>Le barème des minimums figure en annexe.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Salaires minimaux"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000041440275",
                    "cid": "KALIARTI000041440275",
                    "num": "6",
                    "intOrdre": 757935402,
                    "content": "<p align='left'><br/>Elle est attribuée aux cadres ayant au moins 3 ans de présence continue dans l'écurie.<br/>Elle est calculée sur les salaires bruts (prime des gagnants et primes forfaitaires d'éloignement exclues).<br/>Elle est fixée à :<br/>– 3 % après 3 ans de présence continue ;<br/>– 5 % après 5 ans de présence continue ;<br/>– 7 % après 7 ans de présence continue ;<br/>– 9 % après 10 ans de présence continue ;<br/>– 10 % après 13 ans de présence continue ;<br/>– 12 % après 17 ans de présence continue ;<br/>– 15 % après 20 ans de présence continue ;<br/>– 18 % après 23 ans de présence continue.<br/>Elle est versée chaque mois.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Prime d'ancienneté"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000041440276",
                    "cid": "KALIARTI000041440276",
                    "num": "7",
                    "intOrdre": 884257969,
                    "content": "<p align='left'><br/>Prime des gagnants :<br/>Les primes versées par les propriétaires sur les prix gagnés par les chevaux de l'écurie sont réparties entre les cadres en fonction des activités de chacun dans les proportions de :<br/>– 1 % aux responsables d'écurie ;<br/>– 0,5 % aux responsables de voyage.<br/>En cas d'arrêt de travail pour maladie, maladie professionnelle ou d'accident de travail, la prime des gagnants sera versée pendant 60 jours. Après ces 60 jours, la prime sera versée au remplaçant.<br/>Prime annuelle :<br/>Tout salarié ayant au moins 1 an d'ancienneté dans la fonction de cadre bénéficie d'une prime correspondant à 1 mois de salaire mensuel brut, pourcentage exclu.<br/>La moitié de cette prime est payable avec le salaire du mois de juin.<br/>L'autre moitié est versée avec le salaire du mois de décembre.<br/>En cas d'absence pour maladie de moins de 2 mois, la prime sera versée en intégralité. En cas d'absence de plus de 2 mois, la prime sera versée proportionnellement au temps de travail effectué dans l'année.<br/>Rappel article 25 des conditions générales « Ancienneté » :<br/>Pour l'application des clauses de la présente convention, on entend par ancienneté la présence continue, c'est-à-dire le temps écoulé depuis l'entrée en fonction en vertu du contrat de travail en cours.<br/>La durée des périodes de suspension (accident du travail, maladie professionnelle, congé parental et congé de maternité) est prise en compte pour la détermination de tous les avantages légaux ou conventionnels liés à l'ancienneté dans l'entreprise.<br/>La durée du congé parental d'éducation est prise en compte pour moitié pour la détermination des droits que le salarié tient de son ancienneté.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Primes"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000041440277",
                    "cid": "KALIARTI000041440277",
                    "num": "8",
                    "intOrdre": 1010580536,
                    "content": "<p align='left'><br/>En raison des nombreux et fréquents déplacements réalisés par les responsables de voyage dans l'exercice de leurs fonctions, il leur sera alloué une prime forfaitaire d'éloignement par jour.<br/>Cette prime sera calculée en fonction du type d'éloignement :<br/>– éloignement : dans un rayon de 100 km et moins ;<br/>– moyen éloignement : dans un rayon de plus de 100 km et de moins de 250 km, ou meetings (par jour) quelle que soit la distance ;<br/>– grand éloignement : dans un rayon de plus de 250 km et de moins de 600 km ;<br/>– très grand éloignement : dans un rayon de 600 km et plus ou déplacements à l'étranger.<br/>Tout éloignement comportant cinq chevaux et plus au cours d'une même réunion sera majoré de 100 %, à moins qu'un suppléant soit adjoint au responsable de voyage.<br/>Ces primes, dont les montants figurent en annexe, sont versées à la fin de chaque mois.<br/>Pour les moyens, grands et très grands éloignements, les frais de repas, dans la limite fixée annuellement par l'URSSAF (frais de repas engagés par le salarié en situation de déplacement – salarié contraint de prendre son repas au restaurant) seront remboursés sur justificatifs.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Déplacements"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000041440278",
                    "cid": "KALIARTI000041440278",
                    "num": "9",
                    "intOrdre": 1136903103,
                    "content": "<p align='left'><br/>Les parties signataires conviennent que l'achat de chaussures et de costumes, rendu nécessaire pour l'exercice de leur activité professionnelle fera l'objet d'un remboursement sur présentation d'un justificatif.<br/>Trois paires de chaussures par an dans la limite de 60 € par paire et un costume dans la limite de 200 € par an seront ainsi remboursés.<br/>Les frais de blanchissage, au nombre de quatre tenues par mois feront également l'objet de remboursement sur présentation de factures.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Frais d'habillement et de blanchisserie"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000041440279",
                    "cid": "KALIARTI000041440279",
                    "num": "10",
                    "intOrdre": 1263225670,
                    "content": "<p align='left'><br/>Dans le but d'assurer le travail normal de l'écurie, les cadres peuvent être amenés à travailler un jour férié.<br/>Dans ce cas, la journée de travail sera majorée forfaitairement à hauteur de 1/25 du salaire réel mensuel, avant toute addition de pourcentage.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Travail des jours fériés"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000041440280",
                    "cid": "KALIARTI000041440280",
                    "num": "11",
                    "intOrdre": 1389548237,
                    "content": "<p align='left'><br/>Les congés principaux doivent être pris dans les périodes de moindre activité hippique.<br/>L'indemnité de congés est calculée et réglée suivant les conditions et modalités des textes législatifs et réglementaires, les primes des gagnants n'étant pas incluses dans la rémunération servant de base.<br/>Les cadres bénéficient de jours de congés supplémentaires selon l'ancienneté dans la fonction suivant le barème ci-dessous :<br/>– 2 jours par an après 3 ans ;<br/>– 3 jours par an après 5 ans ;<br/>– 4 jours par an après 8 ans ;<br/>– 5 jours par an après 10 ans ;<br/>– 6 jours par an après 12 ans ;<br/>– 8 jours par an après 15 ans ;<br/>– 10 jours par an après 18 ans ;<br/>– 12 jours par an après 21 ans.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Congés payés"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000041440281",
                    "cid": "KALIARTI000041440281",
                    "num": "12",
                    "intOrdre": 1515870804,
                    "content": "<p align='left'><br/>En cas d'arrêt de travail pour cause de maladie, maladie professionnelle ou d'accident professionnel ou non dûment constaté par certificat médical et pouvant donner lieu à contre-visite, le cadre continue à percevoir l'intégralité de sa rémunération dans les conditions suivantes :<br/>– franchise : nulle ;<br/>– durée d'indemnisation : 45 jours.<br/>Plusieurs arrêts successifs peuvent être indemnisés au titre des dispositions qui précèdent, sans toutefois pouvoir dépasser, au cours d'une même période de 12 mois, la durée fixée ci-dessus.<br/>Les salaires versés sont ceux que le cadre aurait perçus s'il avait travaillé.<br/>Les appointements versés en application du présent article seront diminués chaque mois du montant des prestations en espèces allouées à l'intéressé au titre, soit des assurances sociales agricoles, des organismes de prévoyance, et de toute autre caisse d'assurance ou de prévoyance à laquelle adhère l'entreprise.<br/>À cet effet, le cadre doit autoriser son employeur à toucher les indemnités journalières ou prestations versées par les assurances sociales agricoles, les organismes de prévoyance ou de toute autre caisse d'assurance ou de prévoyance à laquelle adhère l'entreprise.<br/>Dans le cas où cette autorisation ne pourrait être donnée, le cadre devra reverser à son employeur les indemnités journalières perçues au plus tard à la fin du mois de perception.<br/>Le cadre bénéficie des garanties ci-dessus dès son embauchage définitif.<br/>Si la maladie se prolonge plusieurs années, chaque période de 12 mois n'ouvrira pas droit aux indemnités d'arrêt de travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Absence pour cause de maladie ou d'accident professionnel et non professionnel"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000041440282",
                    "cid": "KALIARTI000041440282",
                    "num": "13",
                    "intOrdre": 1642193371,
                    "content": "<p align='left'><br/>En cas de rupture du contrat de travail après la période d'essai et sauf faute grave ou lourde, la durée du préavis réciproque est de 1 mois, sauf dispositions réglementaires plus favorables, par exemple pour les salariés licenciés après 2 ans au moins de services continus comme prévu à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901112&dateTexte=&categorieLien=cid'>article L. 1234-1 du code du travail</a>.<br/>Pendant la durée du préavis, le cadre licencié est autorisé à s'absenter 2 demi-journées par semaine, à prendre l'après-midi, pour lui permettre de rechercher du travail, sans que ces absences entraînent une réduction de sa rémunération.<br/>Ces demi-journées sont fixées après accord entre les parties. À défaut d'entente, l'une est prise au gré du cadre, la deuxième au gré de l'employeur. Les parties ont également la latitude de convenir que ces demi-journées seront groupées en fin de préavis.<br/>Le cadre qui indique avoir retrouvé un emploi ne peut se prévaloir de ces dispositions.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Rupture du contrat de travail"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000041440284",
                    "cid": "KALIARTI000041440284",
                    "num": "14",
                    "intOrdre": 1768515938,
                    "content": "<p align='left'><br/>Il est attribué à tout cadre, justifiant d'au moins 8 mois d'ancienneté, une indemnité de licenciement distincte de l'indemnité compensatrice de préavis.<br/>L'indemnité de licenciement susceptible d'être due aux cadres en contrat à durée indéterminée, congédiés est allouée et calculée suivant les dispositions édictées par les articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901122&dateTexte=&categorieLien=cid'>L. 1234-9</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018483188&dateTexte=&categorieLien=cid'>R. 1234-1</a>, <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018483190&dateTexte=&categorieLien=cid'>R. 1234-2</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018483194&dateTexte=&categorieLien=cid'>R. 1234-4</a> du code du travail.<br/>Le salarié titulaire d'un contrat de travail à durée indéterminée, licencié alors qu'il compte 8 mois d'ancienneté ininterrompus au service du même employeur, a droit, sauf en cas de faute grave, à une indemnité de licenciement.<br/>Elle est égale à ¼ de mois de salaire par année d'ancienneté pour les années jusqu'à 10 ans et à 1/3 de mois de salaire pour les années à partir de 10 ans.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Indemnité de licenciement"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000041440289",
                    "cid": "KALIARTI000041440289",
                    "num": "15",
                    "intOrdre": 1894838505,
                    "content": "<p align='left'><br/>L'employeur visé par la présente convention est tenu d'adhérer, pour les membres de son personnel cadre, dès la naissance du contrat de travail, auprès de l'association pour le régime de retraite AGIRC-ARRCO.<br/>Les conditions d'adhésion, d'assujettissement, d'assiette, de taux et de répartition des cotisations applicables aux employeurs et aux salariés sont celles qui ont été déterminées par l'accord national interprofessionnel du 17 novembre 2017.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Régime de retraite complémentaire"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000041440291",
                    "cid": "KALIARTI000041440291",
                    "num": "16",
                    "intOrdre": 2021161072,
                    "content": "<p align='left'>Les modalités du régime de prévoyance obligatoire sont fixées par l'accord étendu le 19 décembre 1975.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Régime de prévoyance"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000041498605",
                    "cid": "KALIARTI000041498605",
                    "num": "Annexe salaires minimaux et primes d'éloignement",
                    "intOrdre": 2084322359,
                    "content": "<p align='center'>Annexe salaires minimaux et primes d'éloignement du 1er janvier 2019 au 30 juin 2019</p><p align='left'>1. Les montants des salaires minimaux prévus à l'article 5 de l'annexe cadres sont les suivants :<br/>\n– GV 1 – coefficient 320 : 2 014,49 € ;<br/>\n– GV 2 – coefficient 330 : 2 076,70 € ;<br/>\n– GV 3 – coefficient 340 : 2 149,81 € ;<br/>\n– PG 1 – coefficient 345 : 2 171,77 € ;<br/>\n– PG 2 – coefficient 355 : 2 232,98 € ;<br/>\n– PG 3 – coefficient 375 : 2 359,64 € ;<br/>\n– AE – coefficient 400 : 2 517,96 €.</p><p align='center'>Annexe salaires minimaux et primes d'éloignement au 1er juillet 2019</p><p align='left'>2. Les montants des salaires minimaux prévus à l'article 5 de l'annexe cadres sont les suivants :<br/>\n– GV 1 – coefficient 320 : 2 024,38 € ;<br/>\n– GV 2 – coefficient 330 : 2 086,90 € ;<br/>\n– GV 3 – coefficient 340 : 2 160,37 € ;<br/>\n– PG 1 – coefficient 345 : 2 182,44 € ;<br/>\n– PG 2 – coefficient 355 : 2 243,95 € ;<br/>\n– PG 3 – coefficient 375 : 2 371,23 € ;<br/>\n– AE – coefficient 400 : 2 530,33 €.</p><p align='left'>3. Les montants des primes forfaitaires d'éloignement prévues à l'article 8 de l'annexe cadres sont les suivants (au 1er janvier 2018) :<br/>\n– éloignement 45 € ;<br/>\n– moyen éloignement et meetings 58 € ;<br/>\n– grand éloignement 77 € ;<br/>\n– très grand éloignement 85 €.</p><p align='left'>Ces primes sont majorées de 14 € pour les déplacements en semi-nocturne et en nocturne.</p><p align='left'>Ces primes sont majorées de 13 € pour les déplacements comportant des partants le matin et l'après-midi au cours de la même journée.</p><p align='left'>Pour information, l'indemnité de repas est fixée par l'URSSAF à 18,80 € pour 2019.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000041440131",
            "cid": "KALIARTI000041440131",
            "num": null,
            "intOrdre": 524287,
            "content": "<p align='left'>La présente convention collective qui annule et remplace la convention collective du 20 décembre 1990 et les avenants successifs qui l'ont modifiée, comprend : <br/>– des clauses générales ; <br/>– une annexe cavaliers d'entraînement ; <br/>– une annexe cadres.</p>",
            "etat": "VIGUEUR_ETEN"
          }
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1553558400000,
            "title": "Accord de méthode du 25 septembre 2018 relatif à la fusion des branches professionnelles des centres équestres",
            "id": "KALITEXT000038268775",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1507766400000,
            "title": "Avenant n° 17 du 15 décembre 2016",
            "id": "KALITEXT000035779799",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1458172800000,
            "title": "Avenant n° 15 du 19 novembre 2015",
            "id": "KALITEXT000032242178",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1458172800000,
            "title": "Avenant n° 16 du 19 novembre 2015",
            "id": "KALITEXT000032242192",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1457481600000,
            "title": "Avenant n° 14 du 28 septembre 2015",
            "id": "KALITEXT000032173739",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1437004800000,
            "title": "Avenant n° 13 du 25 juin 2014 à l'accord prévoyance du 8 juin 1989",
            "id": "KALITEXT000030901479",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1437004800000,
            "title": "Avenant n° 12 du 27 février 2015 à l'accord prévoyance du 8 juin 1989",
            "id": "KALITEXT000030901473",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1363737600000,
            "title": "Avenant n° 11 du 19 août 2011",
            "id": "KALITEXT000027195040",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1305504000000,
            "title": "Avenant n° 8 du 4 février 2008 à l'accord du 8 juin 1989 relatif à la prévoyance",
            "id": "KALITEXT000023995936",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1305504000000,
            "title": "Avenant n° 9 du 16 octobre 2009 à l'accord du 8 juin 1989 relatif à la prévoyance",
            "id": "KALITEXT000023995942",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1305504000000,
            "title": "Avenant n° 10 du 3 décembre 2009 à l'accord du 8 juin 1989 relatif à la prévoyance",
            "id": "KALITEXT000023995948",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1202947200000,
            "title": "Avenant n° 7 du 13 avril 2007 à l'accord national de prévoyance du 8 juin 1989",
            "id": "KALITEXT000018122350",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord national du 8 juin 1989 relatif à la prévoyance étendu par arrêté du 4 septembre 1989 JORF 15 septembre 1989",
            "id": "KALITEXT000005656801",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant régional du 1er décembre 1992 (Dispositions propres à la Région parisienne) ",
            "id": "KALITEXT000005670118",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant à l'accord national de prévoyance Avenant n° 5 du 20 août 2003",
            "id": "KALITEXT000005656894",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant à l'accord national de prévoyance du 8 juin 1989 Avenant n° 6 du 21 décembre 2005",
            "id": "KALITEXT000005656906",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1556755200000,
            "title": "Avenant n° 75 du 11 janvier 2019 relatif aux salaires minimaux pour l'année 2019",
            "id": "KALITEXT000038435652",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1535587200000,
            "title": "Avenant n° 72 du 9 janvier 2018 relatif aux salaires minimaux au 1er janvier 2018",
            "id": "KALITEXT000037351776",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1535587200000,
            "title": "Avenant n° 73 du 9 janvier 2018 relatif aux salaires minimaux au 1er janvier 2018 (art. 5 de l'annexe III « Cadres »)",
            "id": "KALITEXT000037351784",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1511308800000,
            "title": "Avenant n° 69 du 9 janvier 2017 relatif aux salaires minimaux au 1er janvier 2017",
            "id": "KALITEXT000036074295",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1511308800000,
            "title": "Avenant n° 71 du 9 janvier 2017 relatif aux salaires minimaux au 1er janvier 2017 (article 5 de l'annexe III « Cadres »)",
            "id": "KALITEXT000036074303",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1471219200000,
            "title": "Avenant n° 65 du 7 janvier 2016 relatif aux indemnités minimales « Hors région parisienne » au 1er janvier 2016",
            "id": "KALITEXT000033028607",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1471219200000,
            "title": "Avenant n° 66 du 7 janvier 2016 relatif aux primes forfaitaires d'éloignement au 1er janvier 2016",
            "id": "KALITEXT000033028614",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1471219200000,
            "title": "Avenant n° 67 du 7 janvier 2016 relatif aux indemnités minimales « Région parisienne » au 1er janvier 2016",
            "id": "KALITEXT000033028625",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1467763200000,
            "title": "Avenant n° 62 du 7 janvier 2016 relatif aux salaires minimaux au 1er janvier 2016",
            "id": "KALITEXT000032849827",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1467763200000,
            "title": "Avenant n° 68 du 7 janvier 2016 relatif aux salaires minimaux au 1er janvier 2016 à l'annexe III « Cadres »",
            "id": "KALITEXT000032849835",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1444262400000,
            "title": "Avenant n° 59 du 13 janvier 2015 relatif aux salaires minimaux au 1er janvier 2015",
            "id": "KALITEXT000031285077",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1440547200000,
            "title": "Avenant n° 50 bis du 30 avril 2013",
            "id": "KALITEXT000031092211",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1434412800000,
            "title": "Avenant n° 56 du 11 juillet 2014 relatif aux salaires minimaux au 1er juillet 2014",
            "id": "KALITEXT000030733054",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1434412800000,
            "title": "Avenant n° 57 du 11 juillet 2014",
            "id": "KALITEXT000030733492",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1415750400000,
            "title": "Avenant n° 51 du 12 juillet 2013 relatif aux salaires minimaux au 1er juillet 2013",
            "id": "KALITEXT000029732173",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1415750400000,
            "title": "Avenant n° 52 du 19 mars 2014 relatif aux salaires minimaux au 1er avril 2014",
            "id": "KALITEXT000029732180",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1415750400000,
            "title": "Avenant n° 53 du 19 mars 2014 relatif aux indemnités minimales région parisienne au 1er avril 2014",
            "id": "KALITEXT000029732187",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1415750400000,
            "title": "Avenant n° 54 du 19 mars 2014 relatif aux indemnités minimales hors région parisienne au 1er avril 2014",
            "id": "KALITEXT000029732194",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1384732800000,
            "title": "Avenant n° 49 du 30 avril 2013 relatif aux salaires minimaux au 1er juin 2013",
            "id": "KALITEXT000028201498",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1383091200000,
            "title": "Avenant n° 50 du 30 avril 2013",
            "id": "KALITEXT000028134655",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1381363200000,
            "title": "Avenant n° 47 du 12 février 2013 relatif aux salaires",
            "id": "KALITEXT000028053928",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1381363200000,
            "title": "Avenant n° 48 du 12 février 2013 relatif aux salaires",
            "id": "KALITEXT000028053935",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1351123200000,
            "title": "Avenant n° 15 du 4 novembre 2002 relatif à la prime d'ancienneté Salaires (Annexe II - Cavaliers d'entraînement) ",
            "id": "KALITEXT000026534572",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1341360000000,
            "title": "Avenant n° 36 du 13 juillet 2010 relatif aux salaires",
            "id": "KALITEXT000026123533",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1341360000000,
            "title": "Avenant n° 38 du 13 juillet 2010 relatif aux salaires",
            "id": "KALITEXT000026123547",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1341360000000,
            "title": "Avenant n° 39 du 4 janvier 2011 relatif aux salaires",
            "id": "KALITEXT000026123554",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1341360000000,
            "title": "Avenant n° 40 du 12 janvier 2012 relatif aux salaires",
            "id": "KALITEXT000026123562",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1341360000000,
            "title": "Avenant n° 41 du 12 janvier 2012 relatif aux salaires",
            "id": "KALITEXT000026123570",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1341360000000,
            "title": "Avenant n° 42 du 12 janvier 2012 relatif aux salaires",
            "id": "KALITEXT000026123578",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1341360000000,
            "title": "Avenant n° 43 du 16 février 2012 relatif aux salaires (annexe III. - Cadres)",
            "id": "KALITEXT000026123586",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1341360000000,
            "title": "Avenant n° 44 du 16 février 2012 relatif aux salaires (annexe III. - Cadres)",
            "id": "KALITEXT000026123593",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1341360000000,
            "title": "Avenant n° 45 du 16 février 2012 relatif aux salaires (Annexe III - cadres)",
            "id": "KALITEXT000026123601",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1311724800000,
            "title": "Avenant n° 33 du 16 avril 2010 relatif aux salaires",
            "id": "KALITEXT000024402251",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1311724800000,
            "title": "Avenant n° 34 du 16 avril 2010 relatif aux primes",
            "id": "KALITEXT000024402258",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1271635200000,
            "title": "Avenant n° 29 du 15 avril 2009 relatif aux salaires",
            "id": "KALITEXT000022107340",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1270598400000,
            "title": "Avenant n° 30 du 23 juillet 2009 relatif aux salaires",
            "id": "KALITEXT000022070877",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1270598400000,
            "title": "Avenant n° 31 du 23 juillet 2009 relatif aux indemnités de déplacement et aux primes",
            "id": "KALITEXT000022070884",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1268784000000,
            "title": "Avenant n° 28 du 13 mars 2009 relatif aux salaires",
            "id": "KALITEXT000021980354",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1268784000000,
            "title": "Avenant n° 32 du 23 juillet 2009 relatif aux indemnités de déplacements et aux primes",
            "id": "KALITEXT000021980359",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1241568000000,
            "title": "Avenant n° 11 du 9 avril 2008 relatif aux salaires à l'annexe III « Cadres »",
            "id": "KALITEXT000020582666",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1233705600000,
            "title": "Avenant n° 26 du 25 juillet 2007 relatif aux salaires (indemnités de déplacements et primes)",
            "id": "KALITEXT000020211525",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1233705600000,
            "title": "Avenant n° 27 du 30 juillet 2008 relatif aux salaires",
            "id": "KALITEXT000020211533",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1207180800000,
            "title": "Avenant n° 24 du 25 juillet 2007 relatif aux salaires minimaux",
            "id": "KALITEXT000018562668",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord n° 14 A du 20 mars 2002 relatif aux salaires (minima pour la région parisienne) ",
            "id": "KALITEXT000005670183",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 15-A du 3 novembre 2003 relatif au salaires cadres",
            "id": "KALITEXT000005670189",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord n° 15 b du 3 novembre 2003 relatif aux salaires (minima pour la province)",
            "id": "KALITEXT000005670191",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 16 A du 23 mars 2004 relatifs aux salaires",
            "id": "KALITEXT000005670193",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord n° 14 B du 4 novembre 2002 relatif aux salaires (minima pour la province) ",
            "id": "KALITEXT000005670197",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 3 du 2 décembre 2005 relatif aux salaires (Annexe III - Cadres)",
            "id": "KALITEXT000005670203",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 19 du 27 juillet 2006 relatif aux salaires",
            "id": "KALITEXT000005670205",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        }
      ]
    }
  ]
}