{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de la miroiterie, de la transformation et du négoce du verre du 9 mars 1988",
    "id": "KALICONT000005635180",
    "num": "1499",
    "categorisation": [
      "Miroiterie (transformation et négoce du verre)"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de la miroiterie, de la transformation et du négoce du verre du 9 mars 1988",
        "id": "KALITEXT000005684942",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Champ d'application",
            "id": "KALISCTA000005729262",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864079",
                "cid": "KALIARTI000005864075",
                "num": "1er",
                "intOrdre": 42949,
                "content": "<p>1. La présente convention règle, sur l'ensemble du territoire métropolitain, les rapports entre les employeurs et les salariés de toutes catégories des activités déterminées ci-après.</p><p>Dans le cadre de la législation, la convention a été conclue en application des articles L. 131-1 et suivants du code du travail. Elle est entrée en vigueur dans les entreprises concernées le 1er juillet 1988. Elle a annulé et remplacé la convention collective précédente du 11 mai 1960, ses annexes et différents avenants et accords de branche antérieurs au 1<sup>er</sup> juillet 1988.</p><p>2. Elle s'applique aux entreprises et à la totalité de leurs établissements, qui n'élaborant pas la matière première (glaces, verres à vitres, verres coulés, moulages, produits en résine ou en plastique...), exercent séparément ou conjointement les métiers décrits ci-dessous, dont l'ensemble constitue l'activité principale de notre profession : application des techniques verrières relatives à l'utilisation, la mise en oeuvre et la commercialisation du verre plat destiné aux marchés du bâtiment (verres destinés au vitrage, au parement, à l'ameublement, à la décoration ou à l'industrie, hormis l'industrie automobile et l'industrie aéronautique).</p><p>Ces fonctions sont mentionnées dans la nomenclature d'activités française (NAF 93), définies par le décret n° 92-1129 du 2 octobre 1992, et leurs numéros de code sont rappelés au regard des métiers de notre profession décrits ci-après :</p><p>A. - La fabrication et la transformation de la miroiterie (codes NAF 93 : 26.1 C et 26.1 J) :</p><p>- découpe, façonnage et argenture ;</p><p>- dépolissage et gravure ;</p><p>- vitrage trempé, émaillé, feuilleté, multiple, isolant, bombé, etc., et accessoires d'équipement.</p><p>B. - La pose et l'installation (code NAF 93 : 45.4 H) :</p><p>- réalisation des travaux de mise en oeuvre du verre plat, de ses substituts en résine ou en plastique, destinés à la gestion des apports solaires, à la fermeture, à la protection contre les agressions et les incendies, à l'isolation au froid et au bruit.</p><p>CLAUSE D'ATTRIBUTION</p><p>a) La présente convention s'applique lorsque le personnel concourant à la pose, y compris le personnel de bureau d'études, les techniciens, le personnel d'encadrement... (le personnel administratif et celui dont l'activité est mal délimitée restant en dehors du calcul), représente moins de 20 % de l'activité de l'entreprise caractérisée par les effectifs respectifs ;</p><p>b) Lorsque le personnel concourant à la pose, au sens ci-dessus, représente plus de 80 %, la présente convention n'est pas applicable ;</p><p>c) Lorsque le personnel concourant à la pose, au sens ci-dessus, se situe entre 20 et 80 %, les entreprises peuvent opter, par voie d'accord négocié avec leurs délégués syndicaux ou avec les représentants des organisations syndicales ou, à défaut de délégués syndicaux ou de représentants des organisations syndicales, par voie d'accord avec leurs représentants du personnel, entre l'application de la présente convention ou de celle correspondant à leurs autres activités.</p><p>Cette option sera portée à la connaissance du personnel dans un délai de 3 mois à compter :</p><p>- soit de la publication de l'arrêté portant extension de la présente convention collective nationale ;</p><p>- soit de la date de leur création, pour les entreprises créées postérieurement.</p><p>Toutefois les entreprises qui, aux termes de la clause d'attribution, ne bénéficient pas de la possibilité d'opter pour cette convention pourront continuer à appliquer la convention qu'elles appliquaient au jour de l'extension du présent accord.</p><p>C. - Le négoce (code NAF 93 : 52.4 J) :</p><p>- négoce de produits verriers et des éléments nécessaires à leur mise en oeuvre, leur fabrication ou leur transformation.</p><p>Rappel pour mémoire de la nomenclature NAF 93 concernée :</p><p>- 26.1 C : façonnage et transformation du verre plat ;</p><p>- 26.1 J : fabrication et façonnage d'articles techniques en verre ;</p><p>- 45.4 H : miroiterie de bâtiment, vitrerie ;</p><p>- 52.4 J : commerce de détail de l'équipement du foyer.</p><p>Nota : le présent avenant entrera en vigueur le 1<sup>er </sup>du mois suivant l'arrêté d'extension le concernant. Il annulera et remplacera l'avenant n° 3 ter du 10 décembre 1996, devenu sans objet.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 3 quater du 11 mai 1999 en vigueur le 1er du mois suivant l'extension BO conventions collectives 99-23 étendu par arrêté du 19 octobre 1999 JORF 30 octobre 1999."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Durée",
            "id": "KALISCTA000005729263",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864080",
                "cid": "KALIARTI000005864080",
                "num": "2",
                "intOrdre": 42949,
                "content": "<p>1. La présente convention est conclue pour une durée de 1 an, à compter du jour de sa mise en application.</p><p>Elle se continuera par tacite reconduction pour une période indéterminée et pourra alors être dénoncée par les parties sous réserve d'un préavis de 3 mois.</p><p>Le ou les auteurs de la déclaration de dénonciation aviseront les autres signataires de la convention, par lettre recommandée avec accusé de réception.</p><p>Ils déposeront leurs déclarations auprès du service du ministère chargé du travail.</p><p>2. D'autre part, des modifications au texte de la convention pourront être examinées sans que celle-ci soit dénoncée dans son ensemble.</p><p>La partie demandant une modification devra en aviser chacune des autres parties signataires par lettre recommandée avec accusé de réception, en y joignant un projet sur les points dont la révision est demandée.</p><p>Sauf accord mutuel, aucune demande de révision ne pourra être introduite dans les six mois suivant la mise en vigueur du précédent accord.</p><p>3. Ces dispositions (alinéas 1 et 2) ne s'appliquent pas aux questions de salaires, ni à celles relatives aux classifications lorsque celles-ci font l'objet d'une réunion des parties signataires de la présente convention, en vue de l'examen de la nécessité de réviser ces classifications conformément à l'article L. 132-12 du livre I<sup>er</sup> du code du travail.</p><p>4. Les pourparlers consécutifs à une dénonciation de l'ensemble de la convention ou à une demande de modification d'une ou plusieurs des clauses de la convention devront s'engager dans les deux mois suivant la date de la dénonciation ou de la demande de modification.</p><p>5. Les textes dénoncés, ou pour lesquels une modification est demandée, resteront en vigueur jusqu'à la date d'application des nouvelles dispositions.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Avantages acquis",
            "id": "KALISCTA000005729264",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864081",
                "cid": "KALIARTI000005864081",
                "num": "3",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention ne peut, en aucun cas, être l'occasion d'une atteinte quelconque aux avantages acquis antérieurement à sa signature à titre individuel ou par accord d'entreprise.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Libre exercice du droit syndical et liberté d'opinion",
            "id": "KALISCTA000005729265",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864082",
                "cid": "KALIARTI000005864082",
                "num": "4",
                "intOrdre": 42949,
                "content": "<p>1. Les parties contractantes reconnaissent la liberté d'opinion ainsi que le droit, pour chacun, d'adhérer ou non à un syndicat professionnel de son choix.</p><p>L'adhésion ou la non-adhésion à un syndicat professionnel ne peut, en aucun cas, être une cause de conflit.</p><p>2. L'exercice du droit syndical est reconnu dans les entreprises soumises à la présente convention collective conformément aux dispositions du titre I<sup>er</sup> du livre IV du code du travail.</p><p>3. La formation syndicale est régie par la législation en vigueur.</p><p>4. Les employeurs s'engagent à ne pas prendre en considération l'origine, le sexe, l'appartenance politique ou religieuse, ou le fait d'exercer ou non une activité syndicale, pour arrêter leurs décisions concernant notamment l'embauchage, la détermination de la rémunération, l'avancement ou la promotion, la conduite ou la répartition du travail, les mesures disciplinaires ou de congédiement.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Délégués du personnel-Comité d'entreprise-CHSCT",
            "id": "KALISCTA000005729266",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864083",
                "cid": "KALIARTI000005864083",
                "num": "5",
                "intOrdre": 42949,
                "content": "<p>   1. Les délégués du personnel, des comités d'entreprise, des comités d'hygiène, de sécurité et des conditions de travail sont élus et/ou désignés et assurent leurs fonctions au sein des entreprises, conformément à la législation en vigueur.</p><p>   2. Le financement des activités sociales et culturelles du comité d'entreprise sera fixé annuellement au sein de chaque société intéressée en tenant compte des attributions précédentes.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Panneaux d'affichage",
            "id": "KALISCTA000005729267",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864084",
                "cid": "KALIARTI000005864084",
                "num": "6",
                "intOrdre": 42949,
                "content": "<p></p>   1. Des panneaux d'affichage, affectés à chaque organisation syndicale représentée dans l'entreprise et destinés à la diffusion de leurs communications, seront placés à l'intérieur de chaque établissement, en particulier aux portes d'entrée et de sortie, de manière à assurer l'information de l'ensemble du personnel.<p></p><p></p>   Une copie de ces communications sera remise au chef d'entreprise simultanément à l'affichage.<p></p><p></p>   D'autres panneaux seront réservés aux communications de délégués du personnel et du comité d'entreprise.<p></p><p></p>   2. Ces différents panneaux seront installés dans des conditions telles que les communications qui y seront apposées soient normalement protégées.<p></p><p></p>   3. Aucun document ne pourra être affiché en dehors des panneaux d'affichage.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Autorisations d'absence pour motifs autres que personnels",
            "id": "KALISCTA000005729268",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864088",
                "cid": "KALIARTI000005864085",
                "num": "7",
                "intOrdre": 171796,
                "content": "<p>   1. Dans le cadre de la législation en vigueur, des autorisations d'absence seront accordées aux salariés devant assister aux réunions statutaires des organisations syndicales sur présentation d'un document écrit émanant de celles-ci.</p><p>   2. Des autorisations d'absence seront accordées aux salariés qui participeront à des commissions paritaires nationales constituées d'un commun accord entre les organisations patronales et les organisations de salariés. Dans ce cas, les frais de transport seront remboursés et le temps de travail perdu sera rémunéré selon les règles du manque à gagner, par les employeurs, comme temps de travail effectif, dans la limite du nombre des participants déterminé par accord préalable entre les organisations d'employeurs et de salariés, en tenant compte des catégories professionnelles représentées.</p><p>   De plus, les frais de séjour indispensables, fixés d'un commun accord, seront remboursés soit par les employeurs, soit par les organisations syndicales patronales.</p><p>   3. Des autorisations d'absence seront accordées aux salariés membres des commissions officielles constituées par les pouvoirs publics.</p><p>   4. Les autorisations prévues dans les différents paragraphes ci-dessus seront accordées après préavis d'au moins 1 semaine, sauf en cas d'urgence justifiée, pour les convocations à des réunions statutaires des organisations syndicales ; pour tous les autres cas, le salarié convoqué devra prévenir son employeur dès qu'il aura eu connaissance de la convocation.</p><p>   5. Pour la détermination du droit au congé annuel, le temps de travail perdu pendant ces absences sera considéré comme temps de travail effectif.</p>",
                "etat": "REMPLACE",
                "historique": "Modifié par avenant n° 2 du 24 janvier 1990 étendu par arrêté du 9 juillet 1990 JORF 18 juillet 1990"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Permanent syndical",
            "id": "KALISCTA000005729269",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864089",
                "cid": "KALIARTI000005864089",
                "num": "8",
                "intOrdre": 42949,
                "content": "<p>1. Dans l'hypothèse où un salarié ayant plus de 1 an de présence dans son entreprise a été appelé à quitter celle-ci pour remplir une fonction de permanent syndical, il jouira pendant 1 an après l'expiration de son mandat d'une priorité d'embauchage s'il en fait la demande, par pli recommandé avec accusé de réception, pendant le mois qui suit cette expiration.</p><p>2. Le cas échéant, l'intéressé pourra, si nécessaire, bénéficier d'une formation complémentaire destinée à faciliter sa réinsertion. Le temps consacré à cette formation ne s'imputera pas sur la durée de priorité de réembauchage de 1 an défini à l'alinéa précédent.</p><p>3. Cette priorité s'exercera dans l'établissement, s'il y existe un emploi vacant de sa catégorie correspondant à ses aptitudes professionnelles. De plus, pendant la même période de 1 an, il pourra bénéficier d'une priorité de réembauchage dans un emploi d'une autre catégorie existant dans l'établissement et correspondant à ses aptitudes professionnelles. A sa réintégration, ce salarié reprendra l'ancienneté acquise au départ de l'entreprise pour remplir la fonction à laquelle il avait été appelé.</p><p>4. A défaut de réembauchage, les organisations patronales et de salariés conjugueront leurs efforts pour le reclasser dans le cadre local.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Conflits relatifs au droit syndical",
            "id": "KALISCTA000005729270",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864090",
                "cid": "KALIARTI000005864090",
                "num": "9",
                "intOrdre": 42949,
                "content": "<p>Si les organisations syndicales signataires de la présente convention estiment qu'une mesure d'ordre général a été prise en violation du droit syndical, tel qu'il est défini par le livre IV, titre I<sup>er</sup>, du code du travail et la présente convention, elles pourront soumettre le différend à la commission nationale paritaire de conciliation prévue à l'article 42 de la présente convention.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Hygiène, sécurité et conditions de travail",
            "id": "KALISCTA000005729271",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864094",
                "cid": "KALIARTI000005864091",
                "num": "10",
                "intOrdre": 171796,
                "content": "<p>1. Les parties contractantes affirment leur volonté de tout mettre en oeuvre pour préserver la santé, la sécurité et les conditions de travail des salariés occupés dans les différentes entreprises.</p><p>2. Les comités d'entreprise, les comités d'hygiène, de sécurité et des conditions de travail, les délégués du personnel, en liaison avec le médecin du travail, veilleront à l'application des dispositions légales et participeront à l'application des dispositions du présent article.</p><p>3. Les employeurs s'entoureront de tous les avis qualifiés pour l'élaboration et l'application des consignes de sécurité.</p><p>4. Dans toute la mesure du possible, des douches seront mises à la disposition du personnel. Ces installations sont prévues par la législation en vigueur, dans le cas de travaux insalubres ou salissants.</p><p>5. Les dispositifs de protection nécessaires à l'exécution des travaux dangereux seront fournis par l'employeur. Il en sera de même pour les effets de protection, en dehors des vêtements de travail, nécessaires à l'exécution de certains travaux exposant les vêtements des ouvriers à une détérioration prématurée. Dans les deux cas, l'entretien des dispositifs ou des effets de protection est assuré par l'employeur qui en conserve la propriété.</p><p>6. Les postes comportant des risques de maladies professionnelles seront signalés au médecin du travail afin que les titulaires fassent l'objet d'une surveillance médicale spéciale. Il en sera de même pour les femmes enceintes, les jeunes salariés et les apprentis.</p><p>Après une absence pour accident du travail ou maladie professionnelle, après un congé de maternité, ou après une absence de plus de 21 jours due à une maladie, le salarié devra obligatoirement passer, lors de la reprise du travail, la visite médicale prévue par la loi.</p><p>Le médecin du travail de l'entreprise et les représentants du personnel seront obligatoirement consultés pour l'élaboration de toute nouvelle technique de production apportant une modification significative.</p><p>7. En cas de danger grave et imminent, le salarié a la faculté, dans le cadre de la législation en vigueur, de se retirer de cette situation. Il en informera d'urgence le chef d'entreprise ou la hiérarchie et le cas échéant, le C.H.S.C.T..</p><p>8. Des réfectoires seront mis si possible à la disposition du personnel qui serait dans l'obligation de prendre ses repas dans l'établissement.</p><p>Ces réfectoires ainsi que les installations d'hygiène seront équipés selon les modalités prévues par la législation en vigueur.</p><p>9. Les organisations syndicales patronales et de salariés signataires se tiendront en étroite relation pour l'étude et la mise en application de toutes dispositions propres à augmenter la sécurité des travailleurs et à améliorer leurs conditions d'hygiène du travail.</p><p>10. Dans les établissements occupant en permanence plus de 50 salariés, les membres élus du CHSCT pourront recevoir une formation d'une durée maximale de 3 jours et telle que définie par la loi à raison d'un membre chaque année. Cette formation sera financée par le fonds consacré dans l'entreprise à la formation professionnelle.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 2 du 24 janvier 1990 étendu par arrêté du 9 juillet 1990 JORF 18 juillet 1990"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Inventions",
            "id": "KALISCTA000005729272",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864095",
                "cid": "KALIARTI000005864095",
                "num": "11",
                "intOrdre": 42949,
                "content": "<p></p>   Les inventions des salariés sont régies par la législation en vigueur.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "Classifications",
            "id": "KALISCTA000005729273",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1073741823,
                "title": "Ouvriers, employés",
                "id": "KALISCTA000005762948",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005864101",
                    "cid": "KALIARTI000005864100",
                    "num": null,
                    "intOrdre": 85898,
                    "content": "<p align='center'>Définitions générales des emplois</p><table border='1' cellpadding='0' cellspacing='0'><tbody><tr><td rowspan='2' width='79'><p align='center'>NIVEAU</p></td><td colspan='2' width='168' valign='top'><p align='center'>CATEGORIE ET ECHELON</p></td><td width='367' valign='top'><p align='center'>DEFINITIONS GENERALES</p></td></tr><tr><td width='84' valign='top'><p align='center'>Ouvriers</p></td><td width='84' valign='top'><p align='center'>Employés</p></td><td width='367' valign='top'><p align='center'>Ouvriers-employés</p></td></tr><tr><td width='79' valign='top'><p align='center'>I</p><p align='center'>(140) </p></td><td width='84' valign='top'><p>OM</p></td><td width='84' valign='top'></td><td width='367' valign='top'><p>Exécute des travaux simples, main ou machine, dans le cadre de consignes précises expliquées par voie, orale ou écrite et comportant vérification de la conformité par ses soins. Nécessite une mise au courant de1 semaine maximum. </p></td></tr><tr><td width='79' valign='top'><p align='center'>II</p><p align='center'>(148) </p></td><td width='84' valign='top'><p>OS</p></td><td width='84' valign='top'><p>ENQ</p></td><td width='367' valign='top'><p>Exécute une succession de tâches simples, main ou machine, dans le cadre de consignes précises expliquées par voie démonstrative, orale ou écrite et comportant vérification de la conformité par ses soins. Nécessite une mise au courant de plusieurs semaines.</p></td></tr><tr><td width='79' valign='top'><p align='center'>III</p></td><td width='84' valign='top'><p>OQ 1</p></td><td width='84' valign='top'><p>EQ 1</p></td><td width='367' valign='top'><p>Exécute ou participe à la réalisation de tâches qualifiées courantes exigeant des connaissances professionnelles acquises par une pratique suffisante du métier.</p><p>Applique les consignes précises reçues et contrôle le résultat matériel de son travail.</p><p>Peut être aidé par d'autres agents.</p><p>Sera classé à ce niveau, au plus tard après 6 mois de pratique professionnelle, le titulaire d'une formation professionnelle adaptée, sanctionnée par un CAP.</p></td></tr><tr><td width='79' valign='top'></td><td width='84' valign='top'><p>OQ 2</p></td><td width='84' valign='top'><p>EQ 2</p></td><td width='367' valign='top'><p>Exécute ou participe à la réalisation de tâches qualifiées exigeant des connaissances professionnelles acquises par une pratique suffisante du métier. ou une formation professionnelle adaptée de niveau confirmée par l'expérience.</p><p>Applique à son initiative les consignes précises reçues et contrôle le résultat matériel de son travail. Peux être aidé par d'autres agents.</p></td></tr><tr><td width='79' valign='top'></td><td width='84' valign='top'><p>OQ 3</p></td><td width='84' valign='top'><p>EQ 3</p></td><td width='367' valign='top'><p>Exécute ou participe à la combinaison de tâches qualifiées nécessitant la mise en œuvre de moyens diversifiés, exigeant des connaissances professionnelles acquises par une pratique suffisante du métier ou une formation professionnelle adaptée de niveau CAP confirmée par l'expérience.</p><p>Applique à son initiative les consignes générales reçues et contrôle le résultat matériel de son travail.</p><p>Peut être aidé par d'autres agents.</p></td></tr><tr><td width='79' valign='top'><p align='center'>IV</p></td><td width='84' valign='top'><p>OHQ1</p></td><td width='84' valign='top'><p>EHQ1</p></td><td width='367' valign='top'><p>Réalise des tâches nécessitant la mise en œuvre de connaissances professionnelles affirmées, acquises par une pratique suffisante du métier.</p></td></tr><tr><td width='79' valign='top'></td><td width='84' valign='top'></td><td width='84' valign='top'></td><td width='367' valign='top'><p>Définit seul la démarche le conduisant à réaliser ses tâches.</p><p>Contrôle et assume la responsabilité du résultat matériel du travail.</p><p>Peut être aidé par d'autres agents.</p><p>Sera classé à ce niveau au plus tard après 1 an de pratique professionnelle, adaptée, sanctionnée par un BP.</p></td></tr><tr><td width='79' valign='top'></td><td width='84' valign='top'><p>OHQ2</p></td><td width='84' valign='top'><p>EHQ2</p></td><td width='367' valign='top'><p>Réalise des tâches nécessitant la mise en œuvre de connaissances professionnelles affirmées, acquises par une pratique suffisante du métier ou une formation professionnelle adaptée de niveau B.P. confirmée par l'expérience et éventuellement combinées avec des connaissances techniques connexes.</p><p>Dispose d'autonomie et d'initiative pour réaliser ses tâches.</p><p>Contrôle et assume la responsabilité du résultat matériel du travail.</p><p>Est généralement secondé par d'autres agents.</p></td></tr></tbody></table>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 5 du 10 décembre 1996 BO conventions collectives 97-2, étendu par arrêté du 27 mai 1997 JORF 3 juin 1997."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1252698793,
                "title": "Maîtrise",
                "id": "KALISCTA000005762949",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005864102",
                    "cid": "KALIARTI000005864102",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p><table border='1' cellpadding='0' cellspacing='0'><tbody><tr><td rowspan='2' width='79' valign='top'><p align='center'>NIVEAU</p></td><td colspan='2' width='168' valign='top'><p align='center'>CATEGORIE ET ECHELON</p></td><td width='367' valign='top'><p align='center'>DEFINITIONS GENERALES</p></td></tr><tr><td width='84' valign='top'><p align='center'></p><br/></td><td width='84' valign='top'><p align='center'>Maîtrise</p></td><td width='367' valign='top'><p align='center'>Maîtrise</p></td></tr><tr><td width='79' valign='top'><p align='center'>V</p></td><td width='84' valign='top'><p></p><p></p><br/></td><td width='84' valign='top'><p align='center'>AM1</p></td><td width='367' valign='top'><p>Assure la conduite d'une équipe d'agents dont certains peuvent être spécialisés.</p><p>Répartit, dirige, coordonne et surveille les travaux dans le cadre des directives reçues.</p><p>Participe personnellement à certains d'entre eux.</p><p>Assure les contacts nécessaires à l'exécution de ses missions.</p><p>Est responsable de la réalisation des normes de production.</p><p>Veille au respect des consignes de sécurité.</p><p>Possède les connaissances ou l'expérience professionnelle adaptée.</p></td></tr><tr><td width='79' valign='top'><p></p><p></p><br/></td><td width='84' valign='top'><p></p><p></p><br/></td><td width='84' valign='top'><p align='center'>AM2</p></td><td width='367' valign='top'><p>Assure la conduite d'une équipe d'agents dont certains peuvent être qualifiés. </p><p>Répartit, dirige, coordonne et surveille les travaux dans le cadre des directives reçues. </p><p>Participe personnellement à certains d'entre eux. </p><p>Assure les contacts nécessaires à l'exécution de ses missions. </p><p>Est responsable de la réalisation des normes de production. </p><p>Veille au respect des consignes de sécurité. </p><p>Possède les connaissances ou l'expérience professionnelle adaptée.</p></td></tr><tr><td width='79' valign='top'><p></p><p></p><br/></td><td width='84' valign='top'><p></p><p></p><br/></td><td width='84' valign='top'><p align='center'>AM3</p></td><td width='367' valign='top'><p>Agent d'expérience confirmée animant et assurant la conduite d'un groupe pouvant comporter d'autres agents de maîtrise et dont il a la responsabilité.</p><p>Répartit, dirige, coordonne et surveille les travaux dans le cadre des directives reçues.</p><p>Peut participer personnellement à certains d'entre eux.</p><p>Assure les contacts nécessaires à l'exécution de ses missions.</p><p>Est responsable de la réalisation des normes de production.</p><p>Veille au respect des consignes de sécurité.</p></td></tr></tbody></table></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1342177278,
                "title": "Techniciens",
                "id": "KALISCTA000005762950",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005864103",
                    "cid": "KALIARTI000005864103",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p><p><table border='1' cellpadding='0' cellspacing='0' width='1080'><tbody><tr><td width='79' valign='top'><p>Niveau</p></td><td colspan='2' width='175' valign='top'><p>Catégorie et échelon</p></td><td colspan='2' width='825' valign='top'><p>Définitions générales</p></td></tr><tr><td width='79' valign='top'><p></p><p></p><br/></td><td width='92' valign='top'><p>Techniciens</p></td><td width='84' valign='top'><p></p><p></p><br/></td><td colspan='2' width='825' valign='top'><p>Techniciens</p></td></tr><tr><td width='79' valign='top'><p>VI</p></td><td width='92' valign='top'><p>T</p></td><td width='84' valign='top'><p></p><p></p><br/></td><td colspan='2' width='825' valign='top'><p>Agent dont la fonction exige des connaissances générales et techniques acquises soit, par une formation spécifique confirmée par l'expérience soit, par perfectionnement et expérience professionnelle adaptée. </p><p>Doit prendre des décisions pour adapter ses interventions en fonction des conditions propres à chaque cas particulier. </p><p>Contrôle et assume la responsabilité du résultat matériel du travail. </p><p>Sera classé à ce niveau, au plus tard après 1 an de pratique professionnelle, le titulaire d'une formation professionnelle adaptée, sanctionnée par un BT.</p></td></tr><tr><td width='79' valign='top'><p></p><p></p><br/></td><td width='92' valign='top'><p align='center'>TS1</p></td><td width='84' valign='top'><p>HM1</p></td><td width='413' valign='top'><p>Techniciens supérieurs</p></td><td width='413' valign='top'><p>Haute maîtrise</p></td></tr><tr><td width='79' valign='top'><p></p><p></p><br/></td><td width='92' valign='top'><p></p><p></p><br/></td><td width='84' valign='top'><p></p><p></p><br/></td><td width='413' valign='top'><p>Agent dont la fonction exige des connaissances générales et techniques, acquises soit par formation spécifique confirmée par l'expérience d'un niveau équivalent à celui du brevet de technicien supérieur, soit par perfectionnement et expérience professionnelle adaptés. </p><p>Doit prendre des décisions pour adapter ses interventions en fonction des conditions propres à chaque cas particulier. </p><p>Contrôle et assure la responsabilité du résultat matériel du travail.</p></td><td width='413' valign='top'><p>Répartit, dirige, coordonne et surveille les tâches d'exécution fixées de plusieurs équipes dans le cadre des délégations reçues. </p><p>Peut participer à certains travaux. </p><p>Assure les contacts nécessaires à l'exécution de ses missions. </p><p>Est responsable de la réalisation des normes de production à la définition desquelles il a participé. </p><p>Veille à la sécurité du personnel.</p></td></tr><tr><td width='79' valign='top'><p></p><p></p><br/></td><td width='92' valign='top'><p>TS2</p></td><td width='84' valign='top'><p>HM2</p></td><td width='413' valign='top'><p>Agent dont la fonction exige des connaissances générales et techniques, acquises soit par formation spécifique confirmée par l'expérience d'un niveau équivalent à celui du brevet de technicien supérieur, soit par perfectionnement et expérience professionnelle adaptés. </p><p>Doit prendre des décisions pour adapter ses interventions en fonction  de l'interprétation des informations dans des circonstances complexes et variées. </p><p>Contrôle et assume la responsabilité du résultat matériel du travail.</p></td><td width='413' valign='top'><p>Répartit, dirige, coordonne et surveille les programmes de plusieurs équipes dans le cadre des délégations reçues. </p><p>Peut participer à certains travaux. </p><p>Assure les contacts nécessaires à l'exécution de ses missions. </p><p>Est responsable de la réalisation des normes de production à la définition desquelles il a participé. </p><p>Veille à la sécurité du personnel.</p></td></tr><tr><td width='79' valign='top'><p></p><p></p><br/></td><td width='92' valign='top'><p>TS3</p></td><td width='84' valign='top'><p>HM3</p></td><td width='413' valign='top'><p>Agent dont la fonction exige des connaissances générales et techniques, acquises soit par formation spécifique confirmée par l'expérience, d'un niveau équivalent à celui du brevet de technicien supérieur, combinées avec des connaissances connexes, soit par perfectionnement et expérience professionnelle adaptés. </p><p>Intervient éventuellement dans des cas inhabituels ou difficiles, propose des modifications de méthode ou procédures existantes. </p><p>Ces interventions nécessitent l'analyse de la situation pour rechercher et interpréter les éléments de résolution. </p><p>Contrôle et assure la responsabilité du résultat matériel du travail.</p></td><td width='413' valign='top'><p>Particulièrement qualifié, notamment par son expérience. </p><p>Répartit, dirige, coordonne et surveille les programmes définis de plusieurs équipes dans le cadre des délégations reçues. </p><p>Peut participer à certains travaux. </p><p>Assure les contacts nécessaires à l'exécution de ses missions. </p><p>Est responsable de la réalisation des normes de production à la définition desquelles il a participé. </p><p>Veille à la sécurité du personnel.</p></td></tr></tbody></table></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1386916521,
                "title": "Cadres débutants",
                "id": "KALISCTA000005762951",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005864104",
                    "cid": "KALIARTI000005864104",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p><table border='1' cellpadding='0' cellspacing='0' width='643'><tbody><tr><td width='205' valign='top'><p>Niveau</p></td><td width='205' valign='top'><p>Catégorie et échelon</p></td><td width='234' valign='top'><p>Définitions générales</p></td></tr><tr><td width='205' valign='top'><p></p><p></p><br/></td><td width='205' valign='top'><p>Cadres</p></td><td width='234' valign='top'><p>Cadres débutants</p></td></tr><tr><td width='205' valign='top'><p>VII</p></td><td width='205' valign='top'><p>CD</p></td><td width='234' valign='top'><p>Cadre débutant ayant moins de 2 ans de pratique professionnelle et répondant aux situations suivantes : </p><p>- ingénieur débutant, diplômé dans les termes de la loi du 10 juillet 1934 ou du décret du 10 octobre 1937, engagé pour remplir des fonctions d'ingénieur. </p><p>- agent débutant engagé pour remplir des fonctions de cadre, exigeant normalement une formation du niveau I ou II de l'éducation nationale (circulaire ministérielle du 11 juillet 1967).</p></td></tr><tr><td width='205' valign='top'><p></p><p></p><br/></td><td width='205' valign='top'><p>C1</p></td><td width='234' valign='top'><p>Cadre qui, dans sa spécialité, assure la réalisation des objectifs qui lui ont été fixés et à la définition desquels il a participé.</p></td></tr><tr><td width='205' valign='top'><p></p><p></p><br/></td><td width='205' valign='top'><p>C2</p></td><td width='234' valign='top'><p>Cadre d'expérience confirmée qui, dans sa spécialité, assure la réalisation des objectifs qui lui ont été fixés et à la définition desquels il a participé.</p></td></tr><tr><td width='205' valign='top'><p></p><p></p><br/></td><td width='205' valign='top'><p>C3</p></td><td width='234' valign='top'><p>Cadre d'expérience confirmée dans plusieurs spécialités, qui assure la réalisation des objectifs qui lui ont été fixés et à la définition desquels il a participé.</p></td></tr><tr><td width='205' valign='top'><p></p><p></p><br/></td><td width='205' valign='top'><p>C 4</p><p>C5</p><p>C6</p></td><td width='234' valign='top'><p>Compte tenu de l'extrême diversité de nature, de structure, de niveau technique et d'importance des entreprises ou des établissements, le classement des fonctions d'ingénieurs et cadres dans les échelons 4, 5, 6 sera établi notamment selon : </p><p>- l'importance des compétences requises ; </p><p>- les difficultés de mise en oeuvre de ces compétences ; </p><p>- la part prise dans la réalisation des objectifs ; </p><p>- l'autonomie d'action.</p></td></tr></tbody></table></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864099",
                "cid": "KALIARTI000005864096",
                "num": "12",
                "intOrdre": 715827882,
                "content": "<p>Les emplois de la convention collective sont classés dans les catégories et les échelons de la grille figurant sur le tableau ci-après, avec les coefficients hiérarchiques correspondants.</p><p align='center'>TABLEAU DE COEFFICIENTS</p><table border='1' cellSpacing='0' width='378' cellPadding='0'><tbody><tr><td rowSpan='2' width='116' vAlign='top'><p align='center'>OUVRIERS</p></td><td rowSpan='2' width='99' vAlign='top'><p align='center'>EMPLOYÉS</p></td><td rowSpan='2' width='119' vAlign='top'><p align='center'>TECHNICIENS</p></td><td rowSpan='2' width='90' vAlign='top'><p align='center'>MAITRISE</p></td><td colSpan='2' width='161' vAlign='top'><p align='center'>INGÉNIEURS ET CADRES</p></td><td rowSpan='2' width='86' vAlign='top'><p align='center'>COEFFICIENTS</p></td></tr><tr><td width='79' vAlign='top'><p align='center'>Débutants</p></td><td width='82' vAlign='top'><p align='center'>Confirmés</p></td></tr><tr><td width='116' vAlign='top'><p align='center'>OM</p></td><td width='99' vAlign='top'><p align='center'></p></td><td width='119' vAlign='top'><p align='center'></p></td><td width='90' vAlign='top'><p align='center'></p></td><td width='79' vAlign='top'><p align='center'></p></td><td width='82' vAlign='top'><p align='center'></p></td><td width='86' vAlign='top'><p align='center'>140</p></td></tr><tr><td width='116' vAlign='top'><p align='center'>OS</p></td><td width='99' vAlign='top'><p align='center'>ENQ</p></td><td width='119' vAlign='top'><p align='center'></p></td><td width='90' vAlign='top'><p align='center'></p></td><td width='79' vAlign='top'><p align='center'></p></td><td width='82' vAlign='top'><p align='center'></p></td><td width='86' vAlign='top'><p align='center'>150</p></td></tr><tr><td width='116' vAlign='top'><p align='center'>OQ 1</p></td><td width='99' vAlign='top'><p align='center'>EQ 1</p></td><td width='119' vAlign='top'><p align='center'></p></td><td width='90' vAlign='top'><p align='center'></p></td><td width='79' vAlign='top'><p align='center'></p></td><td width='82' vAlign='top'><p align='center'></p></td><td width='86' vAlign='top'><p align='center'>160</p></td></tr><tr><td width='116' vAlign='top'><p align='center'>OQ 2</p></td><td width='99' vAlign='top'><p align='center'>EQ 2</p></td><td width='119' vAlign='top'><p align='center'></p></td><td width='90' vAlign='top'><p align='center'></p></td><td width='79' vAlign='top'><p align='center'></p></td><td width='82' vAlign='top'><p align='center'></p></td><td width='86' vAlign='top'><p align='center'>170</p></td></tr><tr><td width='116' vAlign='top'><p align='center'>OQ 3</p></td><td width='99' vAlign='top'><p align='center'>EQ 3</p></td><td width='119' vAlign='top'><p align='center'></p></td><td width='90' vAlign='top'><p align='center'></p></td><td width='79' vAlign='top'><p align='center'></p></td><td width='82' vAlign='top'><p align='center'></p></td><td width='86' vAlign='top'><p align='center'>180</p></td></tr><tr><td width='116' vAlign='top'><p align='center'>OHQ 1</p></td><td width='99' vAlign='top'><p align='center'>EHQ 1</p></td><td width='119' vAlign='top'><p align='center'></p></td><td width='90' vAlign='top'><p align='center'>AM 1</p></td><td width='79' vAlign='top'><p align='center'></p></td><td width='82' vAlign='top'><p align='center'></p></td><td width='86' vAlign='top'><p align='center'>200</p></td></tr><tr><td width='116' vAlign='top'><p align='center'>OHQ 2</p></td><td width='99' vAlign='top'><p align='center'>EHQ 2</p></td><td width='119' vAlign='top'><p align='center'></p></td><td width='90' vAlign='top'><p align='center'>AM 2</p></td><td width='79' vAlign='top'><p align='center'></p></td><td width='82' vAlign='top'><p align='center'></p></td><td width='86' vAlign='top'><p align='center'>225</p></td></tr><tr><td width='116' vAlign='top'><p align='center'></p></td><td width='99' vAlign='top'><p align='center'></p></td><td width='119' vAlign='top'><p align='center'>T</p></td><td width='90' vAlign='top'><p align='center'>AM 3</p></td><td width='79' vAlign='top'><p align='center'></p></td><td width='82' vAlign='top'><p align='center'></p></td><td width='86' vAlign='top'><p align='center'>250</p></td></tr><tr><td width='116' vAlign='top'><p align='center'></p></td><td width='99' vAlign='top'><p align='center'></p></td><td width='119' vAlign='top'><p align='center'>TS 1</p></td><td width='90' vAlign='top'><p align='center'>HM 1</p></td><td width='79' vAlign='top'><p align='center'></p></td><td width='82' vAlign='top'><p align='center'></p></td><td width='86' vAlign='top'><p align='center'>275</p></td></tr><tr><td width='116' vAlign='top'><p align='center'></p></td><td width='99' vAlign='top'><p align='center'></p></td><td width='119' vAlign='top'><p align='center'>TS 2</p></td><td width='90' vAlign='top'><p align='center'>HM 2</p></td><td width='79' vAlign='top'><p align='center'></p></td><td width='82' vAlign='top'><p align='center'></p></td><td width='86' vAlign='top'><p align='center'>300</p></td></tr><tr><td width='116' vAlign='top'><p align='center'></p></td><td width='99' vAlign='top'><p align='center'></p></td><td width='119' vAlign='top'><p align='center'>TS 3</p></td><td width='90' vAlign='top'><p align='center'>HM 3</p></td><td width='79' vAlign='top'><p align='center'>CD</p></td><td width='82' vAlign='top'><p align='center'></p></td><td width='86' vAlign='top'><p align='center'>330</p></td></tr><tr><td width='116' vAlign='top'><p align='center'></p></td><td width='99' vAlign='top'><p align='center'></p></td><td width='119' vAlign='top'><p align='center'></p></td><td width='90' vAlign='top'><p align='center'></p></td><td width='79' vAlign='top'><p align='center'></p></td><td width='82' vAlign='top'><p align='center'>C 1</p></td><td width='86' vAlign='top'><p align='center'>370</p></td></tr><tr><td width='116' vAlign='top'><p align='center'></p></td><td width='99' vAlign='top'><p align='center'></p></td><td width='119' vAlign='top'><p align='center'></p></td><td width='90' vAlign='top'><p align='center'></p></td><td width='79' vAlign='top'><p align='center'></p></td><td width='82' vAlign='top'><p align='center'>C 2</p></td><td width='86' vAlign='top'><p align='center'>410</p></td></tr><tr><td width='116' vAlign='top'><p align='center'></p></td><td width='99' vAlign='top'><p align='center'></p></td><td width='119' vAlign='top'><p align='center'></p></td><td width='90' vAlign='top'><p align='center'></p></td><td width='79' vAlign='top'><p align='center'></p></td><td width='82' vAlign='top'><p align='center'>C 3</p></td><td width='86' vAlign='top'><p align='center'>460</p></td></tr><tr><td width='116' vAlign='top'><p align='center'></p></td><td width='99' vAlign='top'><p align='center'></p></td><td width='119' vAlign='top'><p align='center'></p></td><td width='90' vAlign='top'><p align='center'></p></td><td width='79' vAlign='top'><p align='center'></p></td><td width='82' vAlign='top'><p align='center'>C 4</p></td><td width='86' vAlign='top'><p align='center'>550</p></td></tr><tr><td width='116' vAlign='top'><p align='center'></p></td><td width='99' vAlign='top'><p align='center'></p></td><td width='119' vAlign='top'><p align='center'></p></td><td width='90' vAlign='top'><p align='center'></p></td><td width='79' vAlign='top'><p align='center'></p></td><td width='82' vAlign='top'><p align='center'>C 5</p></td><td width='86' vAlign='top'><p align='center'>660</p></td></tr><tr><td width='116' vAlign='top'><p align='center'></p></td><td width='99' vAlign='top'><p align='center'></p></td><td width='119' vAlign='top'><p align='center'></p></td><td width='90' vAlign='top'><p align='center'></p></td><td width='79' vAlign='top'><p align='center'></p></td><td width='82' vAlign='top'><p align='center'>C 6</p></td><td width='86' vAlign='top'><p align='center'>880</p></td></tr></tbody></table><p>- </p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 18 avril 2002 BO conventions collectives 2002-26 étendu par arrêté du 20 octobre 2003 JORF 30 octobre 2003."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "Salaire minimum professionnel",
            "id": "KALISCTA000005729275",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864105",
                "cid": "KALIARTI000005864105",
                "num": "13",
                "intOrdre": 42949,
                "content": "<p>Le salaire minimum professionnel (SMP) applicable aux coefficients définis par le tableau ci-dessus est déterminé par la règle :</p><p>SMP = A + B (K - 100) + C (K - 275) (l'application du terme C ne pouvant pas entraîner de valeur négative).</p><p>La valeur des termes A, B et C est réexaminée au moins une fois par an.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "Ancienneté",
            "id": "KALISCTA000005729276",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864106",
                "cid": "KALIARTI000005864106",
                "num": "14",
                "intOrdre": 42949,
                "content": "<p>Le temps comptant pour le calcul de l'ancienneté est celui durant lequel le salarié a été occupé d'une façon continue dans l'entreprise, quelles que puissent être les modifications survenant dans la nature juridique de celle-ci.</p><p>Ce calcul tient compte des dispositions de l'article 23 infra « Priorité de réembauchage » et des dispositions de l'article 6 de l'annexe \" Collaborateurs \" et de l'article 11 de l'annexe \" Personnel d'encadrement \" (absence pour maladie ou accident).</p><p>Sont considérés comme temps de présence dans l'entreprise pour le calcul de l'ancienneté :</p><p>- le temps passé dans les différents établissements de l'entreprise ;</p><p>- le temps passé dans une autre entreprise sur instruction de l'employeur ;</p><p>- le temps passé au titre du service national à condition que l'intéressé ait été salarié dans l'entreprise pendant au moins 1 an avant son incorporation et qu'il ait été réembauché dans l'entreprise dès la fin de son service.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 816031,
            "title": "Prime d'ancienneté",
            "id": "KALISCTA000005729277",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864107",
                "cid": "KALIARTI000005864107",
                "num": "15",
                "intOrdre": 42949,
                "content": "<p>Les salariés non cadres jusqu'au coefficient 330 inclus bénéficient d'une prime d'ancienneté dans les conditions suivantes :</p><p>1. L'ancienneté définie aux clauses générales donne droit à une prime calculée sur le salaire minimum professionnel de l'emploi dans lequel est classé le salarié, proportionnellement à son horaire de travail.</p><p>2. Le montant de la prime d'ancienneté s'ajoute aux appointements réels.</p><p>3. Les taux de la prime sont les suivants :</p><p>- 3 % après 3 ans d'ancienneté ;</p><p>- 6 % après 6 ans d'ancienneté ;</p><p>- 9 % après 9 ans d'ancienneté ;</p><p>- 12 % après 12 ans d'ancienneté ;</p><p>- 15 % après 15 ans d'ancienneté.</p><p>4. Pour faciliter la première application des dispositions ci-dessus (alinéas 1, 2 et 3), à l'occasion de l'entrée d'une entreprise dans le champ d'application de la présente convention collective, l'employeur aura la possibilité d'extraire des rémunérations réelles pratiquées à la date de mise en vigueur desdites dispositions le montant de la prime d'ancienneté correspondant à l'ancienneté de l'intéressé dans l'entreprise, étant entendu que le nouveau salaire dégagé après cette opération sera au moins égal au salaire minimum professionnel de l'emploi tenu par ce salarié.</p><p>Cette opération ne pourra être effectuée qu'une seule fois.</p><p>Par la suite, le montant de la prime d'ancienneté variera conformément aux dispositions ci-dessus, notamment aux échéances de tranches triennales d'ancienneté réelle dans l'entreprise, et lors de la modification du salaire minimum professionnel.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 858980,
            "title": "Egalité professionnelle",
            "id": "KALISCTA000005729278",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864108",
                "cid": "KALIARTI000005864108",
                "num": "16",
                "intOrdre": 42949,
                "content": "<p></p>   Conformément à l'article L. 123-1 du code du travail toutes les clauses de la présente convention s'appliquent indistinctement et en toute égalité à tous les salariés.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 901929,
            "title": "Maternité et éducation des enfants",
            "id": "KALISCTA000005729280",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864109",
                "cid": "KALIARTI000005864109",
                "num": "17",
                "intOrdre": 42949,
                "content": "<p>1. Les employeurs tiendront compte de l'état des femmes enceintes en ce qui concerne les conditions de travail.</p><p>En cas de changement d'emploi, demandé par le médecin du travail, du fait d'un état de grossesse constaté, l'intéressée pourra dans la mesure du possible être employée de façon temporaire dans un nouveau poste sans diminution de sa rémunération.</p><p>Le temps passé par les intéressées aux consultations prénatales obligatoires auxquelles elles ne peuvent assister en dehors des heures de travail sera payé à leur salaire réel.</p><p>2. Le congé de maternité ou d'adoption est déterminé et pris selon les conditions prévues par la législation en vigueur. Sauf cas particulier, les salariées auront droit à un repos d'une durée de 16 semaines dont, en principe, 6 semaines avant et 10 semaines après l'accouchement.</p><p>3. A la suite d'une maternité, un congé parental d'éducation pourra être accordé, dans le cadre de la législation en vigueur, à l'un des parents.</p><p>4. L'un des parents peut, s'il en fait la demande, au plus tard 1 mois avant l'expiration du congé de maternité prévu au paragraphe 2 ou 2 mois après la naissance, obtenir un congé postnatal sans solde de 1 an pour élever son enfant. A l'expiration de ce congé, s'il en fait la demande, il sera réembauché dans la mesure du possible et à un poste compatible avec ses aptitudes du moment.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 944878,
            "title": "Engagement",
            "id": "KALISCTA000005729281",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864110",
                "cid": "KALIARTI000005864110",
                "num": "18",
                "intOrdre": 42949,
                "content": "<p>1. Conformément aux dispositions légales en vigueur, les employeurs devront notifier aux services départementaux de la main-d'oeuvre, au bureau local de ces services, aux associations ANPE et/ou APEC ou, à défaut, au maire de leur commune, les places vacantes dans leur établissement.</p><p>2. En cas d'embauchage collectif intéressant la marche générale de l'entreprise, le volume ou la structure des effectifs, le comité d'entreprise ou, à défaut les délégués du personnel seront obligatoirement informés et consultés.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 987827,
            "title": "Période d'essai",
            "id": "KALISCTA000005729282",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864111",
                "cid": "KALIARTI000005864111",
                "num": "19",
                "intOrdre": 42949,
                "content": "<p></p>   1. Avant tout embauchage définitif, le salarié accomplira une période d'essai dont la durée est fixée dans chacune des annexes à la présente convention.<p></p><p></p>   2. Pendant la période d'essai, le salarié perçoit une rémunération au moins égale au salaire minimum professionnel correspondant à la classification du poste pour lequel il a été embauché.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1030776,
            "title": "Visite médicale d'embauche",
            "id": "KALISCTA000005729283",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864112",
                "cid": "KALIARTI000005864112",
                "num": "20",
                "intOrdre": 42949,
                "content": "<p></p>   Dans le cadre de la médecine du travail, tout salarié fera obligatoirement l'objet d'un examen médical avant l'embauchage ou, au plus tard, avant l'expiration de la période d'essai.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1073725,
            "title": "Contrat à durée déterminée",
            "id": "KALISCTA000005729284",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864113",
                "cid": "KALIARTI000005864113",
                "num": "21",
                "intOrdre": 42949,
                "content": "<p></p>   Les contrats à durée déterminée sont régis par la législation en vigueur et dans le respect de la présente convention collective.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1116674,
            "title": "Contrat à durée indéterminée",
            "id": "KALISCTA000005729285",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864115",
                "cid": "KALIARTI000005864115",
                "num": "22",
                "intOrdre": 42949,
                "content": "<p></p>   Le contrat à durée indéterminée sera confirmé par écrit au plus tard à la fin de la période d'essai fixée aux annexes. Il indiquera en particulier :<p></p><p></p>   - la convention collective applicable ;<p></p><p></p>   - la fonction ;<p></p><p></p>   - la classification professionnelle et le coefficient hiérarchique ;<p></p><p></p>   - le salaire mensuel de base et son équivalence horaire ;<p></p><p></p>   - les autres éléments de rémunération et, s'il y a lieu, les avantages en nature ;<p></p><p></p>   - le lieu de travail habituel.<p></p><p></p>   Il sera contresigné par le salarié.<p></p><p></p>   Tout changement substantiel et permanent intervenant dans l'emploi du salarié fera l'objet d'un avenant au contrat de travail, établi dans les mêmes conditions.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1159623,
            "title": "Priorité de réembauchage",
            "id": "KALISCTA000005729286",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864116",
                "cid": "KALIARTI000005864116",
                "num": "23",
                "intOrdre": 42949,
                "content": "<p>1. Si un emploi est à pourvoir dans un établissement ayant licencié précédemment du personnel pour cause économique, ce personnel aura une priorité pour l'engagement, à condition que ses aptitudes professionnelles conviennent à l'emploi à pourvoir, que le licenciement ait eu lieu depuis moins de 18 mois et que ledit personnel ait manifesté l'intention d'être réembauché dans les 2 mois suivant son licenciement.</p><p>2. Le personnel ainsi réintégré conserve le bénéfice des avantages acquis au moment de son licenciement ; en particulier, le temps de présence dans l'entreprise comptera pour l'ancienneté.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1202572,
            "title": "Jeunes salariés",
            "id": "KALISCTA000005729287",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864117",
                "cid": "KALIARTI000005864117",
                "num": "24",
                "intOrdre": 42949,
                "content": "<p>1. Le salaire des jeunes salariés sous contrat d'apprentissage ou sous contrat d'insertion professionnelle est régi par la législation en vigueur.</p><p>2. Si de jeunes salariés de moins de 18 ans exécutent des travaux habituellement confiés à des adultes, leur rémunération est établie en fonction du travail fourni par le jeune salarié par rapport au travail fourni par les adultes.</p><p>3. Sous réserve des dispositions ci-dessus et de l'article R. 141-1 du code du travail, les salaires minimaux des jeunes salariés âgés de moins de 18 ans ne peuvent subir, par rapport aux salaires minimaux professionnels des salariés adultes, un abattement supérieur à 10 % pendant les 3 premiers mois de travail dans l'entreprise. Cet abattement est supprimé après la fin du troisième mois.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1245521,
            "title": "Formation et apprentissage",
            "id": "KALISCTA000005729288",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864120",
                "cid": "KALIARTI000005864118",
                "num": "25",
                "intOrdre": 128847,
                "content": "<p>1. Les parties contractantes soulignent leur volonté commune de faire de la formation et de l'apprentissage un moyen de sauvegarder l'emploi.</p><p>Conscientes de l'évolution rapide des technologies mises en oeuvre dans la profession, elles sont d'accord pour privilégier les actions de formation accompagnant une promotion ou permettant une adaptation du personnel à ces nouvelles technologies. Ces actions peuvent concerner tant le personnel de production que des services administratifs.</p><p>De plus, la profession n'exclut pas les stages de formation générale destinés à élever le niveau de compétence du personnel et pouvant : soit amener une meilleure compréhension des mécanismes économiques, soit permettre l'accès à des formations préparant à des promotions.</p><p>Pour l'ensemble de ces formations, au sujet desquelles les représentants du personnel seront consultés, il sera fait appel chaque fois que possible aux organismes de formation qui, dans le cadre de la profession, proposent des stages adaptés aux besoins des entreprises.</p><p>Les stages du plan de formation n'interrompent pas le contrat de travail.</p><p>2. Les demandes de congé individuel de formation feront l'objet d'une étude pour examiner la possibilité de les intégrer dans le plan de formation de l'entreprise, lors de l'élaboration de celui-ci.</p><p>La contribution obligatoirement affectée au financement du congé individuel de formation sera versée par chaque entreprise de la profession à l'organisme paritaire interprofessionnel régional agréé par l'Etat et choisi sur la liste établie par le comité national de coordination.</p><p>Dans la limite maximum de 1 an de formation permanente extérieure, ou dans la limite supérieure fixée par accord d'entreprise, le contrat de travail est suspendu. Un engagement de réinsertion, à l'issue de cette formation, sera donné à l'agent concerné.</p><p>Cette réinsertion se fera dans un poste de niveau équivalent au poste précédemment tenu, dans la mesure où cette disponibilité existe à cette date dans l'entreprise. Dans tous les cas le salarié conservera le bénéfice de sa qualification antérieure.</p><p>Dans le cas où pour motif économique le salarié ne pourrait pas être réinséré à l'issue du stage, la rupture du contrat de travail incombera à l'employeur. Le salarié bénéficiera d'une priorité d'embauche dans l'entreprise durant une période de 1 an.</p><p>3. En fonction des postes à pourvoir, priorité sera donnée lors de l'examen des candidatures, à compétences égales, aux connaissances acquises en formation continue et, plus particulièrement, à celles sanctionnées par un examen ou un diplôme professionnel ou des unités capitalisables.</p><p>Les stages de congé formation se dérouleront conformément aux règlements édictés par les organismes paritaires interprofessionnels régionaux.</p><p>4. L'actuelle commission sociale paritaire de l'union nationale des miroitiers inscrira chaque année, à l'ordre du jour d'une de ses réunions, l'examen des problèmes de formation.</p><p>Elle sera informée sur l'orientation générale et les moyens des plans de formation des entreprises ainsi que sur l'évolution des technologies de la profession et leurs conséquences au niveau de la formation.</p><p>Elle sera consultée sur les projets de cours, stages et sessions proposés par la profession.</p><p>Elle recevra une information annuelle sur le bilan des congés individuels de formation et en particulier sur le nombre, la nature, la durée des demandes présentées et les suites données.</p><p>Conformément à l'article L. 932-1 du code du travail, les comités d'entreprise ou d'établissement, les délégués du personnel et les commissions de formation constituées selon les dispositions législatives en vigueur, entretiendront les rapports nécessaires avec les responsables de la formation dans les sociétés ou établissements.</p><p>Ils seront régulièrement informés et consultés sur les orientations de la formation professionnelle dans l'entreprise, sur les organismes et stages de formation accessibles par congé individuel ainsi que les possibilités de prise en charge par les organismes paritaires interprofessionnels agréés.</p><p>Dans le cadre de leur mission, les représentants du personnel pourront évoquer les besoins individuels exprimés à ce sujet par des salariés en matière de plan de formation.</p><p>5. Les entreprises, dans la mesure de leurs possibilités, accueilleront des jeunes dans le cadre de formations alternées à durée déterminée ou indéterminée, selon les formules prévues par la loi.</p><p>Les entreprises entretiendront les relations nécessaires avec les établissements d'enseignement technique dispensant des formations directement utilisables dans la profession.</p><p>Dans la mesure de leurs possibilités d'accueil, elles favoriseront les stages pratiques sur les lieux de travail en passant des conventions de stage avec ces établissements.</p><p>Les représentants du personnel seront informés des dispositions prises en ce domaine.</p><p>6. Les contrats d'apprentissage seront régis selon les dispositions légales.</p>",
                "etat": "REMPLACE",
                "historique": "Modifié par Avenant n° 1 du 6 avril 1989"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1288470,
            "title": "Promotion du personnel",
            "id": "KALISCTA000005729290",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864121",
                "cid": "KALIARTI000005864121",
                "num": "26",
                "intOrdre": 42949,
                "content": "<p></p>   En cas de vacance ou de création de poste, l'employeur proposera cet emploi en priorité au personnel employé dans l'entreprise et apte à occuper ce poste. En cas de promotion, le personnel pourra être si besoin est, soumis à la période d'essai prévue pour l'emploi qu'il est appelé à occuper. Dans le cas où cet essai ne s'avérera pas satisfaisant, le salarié sera réintégré dans son ancien emploi, ou dans un emploi équivalent avec les appointements antérieurs.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1331419,
            "title": "Bulletins de paie",
            "id": "KALISCTA000005729291",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864122",
                "cid": "KALIARTI000005864122",
                "num": "27",
                "intOrdre": 42949,
                "content": "<p></p>   Les bulletins de paie sont établis conformément à l'article R. 143-2 du code du travail.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1374368,
            "title": "Durée du travail",
            "id": "KALISCTA000005729292",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864131",
                "cid": "KALIARTI000005864123",
                "num": "28",
                "intOrdre": 257694,
                "content": "<p>1. Durée du travail.</p><p>En application de l'article L. 212-1 bis du code du travail, la durée légale de travail sera portée à 35 heures effectives hebdomadaires à compter du 1<sup>er</sup> janvier 2000 pour les entreprises ou unités économiques et sociales de plus de 20 salariés et au plus tard à compter du 1<sup>er</sup> janvier 2002 pour les entreprises ou unités économiques et sociales de 20 salariés ou moins.</p><p>Les entreprises ou unités économiques et sociales qui atteignent l'effectif de 20 salariés entre le 1<sup>er</sup> janvier 2000 et le 31 décembre 2001 n'étant quant à elles pas dans l'obligation d'appliquer la nouvelle durée légale du travail avant le 1<sup>er</sup> janvier 2002.</p><p>Toutefois, toutes les entreprises qui le souhaiteraient, relevant de la présente convention collective, ont la possibilité d'anticiper cette réduction.</p><p>2. Durées maximales du travail</p><p>La durée maximale journalière du travail ne pourra pas dépasser 10 heures.</p><p>La durée maximale du travail au cours d'une même semaine ne pourra pas dépasser 46 heures.</p><p>La durée moyenne hebdomadaire du travail ne pourra pas dépasser 42 heures calculées sur 12 semaines consécutives (1).</p><p>Il ne pourra être dérogé à ces durées maximales journalière et hebdomadaire du travail qu'à titre exceptionnel dans les conditions prévues par l'article L. 212-7 du code du travail.</p><p>3. Temps de travail effectif</p><p>En application de l'article 5 de la loi du 13 juin 1998 venu compléter l'article L. 212-4 du code du travail, le temps de travail effectif est le temps pendant lequel le salarié est à la disposition de l'employeur et doit se conformer à ses directives sans pouvoir vaquer librement à des occupations personnelles, étant précisé que le temps nécessaire à l'habillage et au casse-croûte ainsi que les périodes d'inaction dans les industries et commerces déterminés par décret son expressément exclus du temps de travail effectif par l'alinéa 2 de l'article L. 212-4 du code du travail modifié, et ce indépendamment de leur éventuelle rémunération.</p><p>L'application de la présente définition permettra aux entreprises de déterminer, dans le cadre d'une négociation sur la réduction du temps de travail, les temps devant être considérés comme du temps de travail effectif.</p><p>4. Modalités de mise en oeuvre de la réduction du temps de travail</p><p>Les modalités pratiques de réduction d'horaire pourront varier au sein d'une même entreprise selon les spécificités de chaque département, service, atelier ou poste de travail.</p><p>Ces modalités feront l'objet d'une négociation avec les délégués syndicaux conformément aux disposition de l'article L. 132-27 du code du travail.</p><p>A défaut de délégués syndicaux ou de conclusion d'un accord, la mise en oeuvre de la réduction du temps de travail interviendra après consultation préalable des délégués du personnel ou, à défaut, du comité d'entreprise.</p><p>En l'absence d'instances représentatives dans l'entreprise, et à défaut de salarié mandaté, les salariés devront être préalablement informés individuellement (2).</p><p>La réduction du temps de travail peut être mise en oeuvre dans le cadre d'une organisation du temps de travail sur l'année telle que définie au paragraphe relatif à la modulation des horaires.</p><p>La réduction du temps de travail peut également intervenir sous la forme d'une réduction de l'horaire hebdomadaire de travail ou par l'attribution de jours de repos sur l'année. Une combinaison de ces deux formes de réduction d'horaire pourra être adoptée (3).</p><p>En cas d'attribution de jours de repos sur l'année, la quote-part pouvant être prise à l'initiative du salarié devra être définie en accord avec son employeur, en fonction des nécessités de l'entreprise, et dans la limite minimale du quart du nombre de jours total acquis au titre de la réduction du temps de travail ; ces jours de repos ne pouvant être accolés aux congés principaux, sauf accord exprès entre le salarié et son employeur (3).</p><p>5. Modulation des horaires</p><p>Sur la base d'un horaire hebdomadaire moyen de 35 heures de travail effectif, qui pourra varier sur une période de 12 mois consécutifs, les salariés à temps plein effectueront 1 600 heures de travail effectif, hors heures supplémentaires (4).</p><p>5.1. Modalités de mise en oeuvre</p><p>Les modalités de mise en oeuvre pourront varier au sein d'une même entreprise selon les spécificités de chaque département, service, atelier ou activité.</p><p>Elles feront l'objet d'une négociation avec les délégués syndicaux dans le cadre de l'article L. 132-27 du code du travail et d'une consultation du comité d'entreprise.</p><p>Toutefois, en cas de non-conclusion d'un accord ou d'absence de délégués syndicaux et de salarié mandaté dans l'entreprise, le temps de travail pourra être décompté sur l'année après consultation préalable des délégués du personnel ou, à défaut, du comité d'entreprise (5).</p><p>Dans les entreprises ou établissements non dotés de représentants du personnel, et en l'absence de salarié mandaté, la mise en oeuvre de la modulation dans les conditions décrites ci-dessous doit faire l'objet d'une information préalable des salariés concernés (5).</p><p>Les parties signataires rappellent par ailleurs que, dans les entreprises dépourvues de délégué syndical, de délégués du personnel ou de comité d'entreprise, il y a possibilité d'avoir recours à un salarié mandaté, conformément à la loi du 13 juin 1998, article 3 (5).</p><p>5.2. Programmation</p><p>Quinze jours avant le début de chaque période de référence, une programmation indicative des périodes de haute et de basse activité et des horaires de travail sera communiquée aux salariés concernés après consultation des représentants du personnel et du CHSCT.</p><p>Cette programmation pourra être modifiée au cours de la période de référence sous réserve du respect d'un délai de prévenance de 7 jours, pouvant être réduit par accord d'entreprise et pouvant être ramené à 24 heures en cas de circonstances exceptionnelles.</p><p>5.3. Amplitude de la modulation</p><p>Les limites hautes et basses de la modulation seront définies au niveau de l'entreprise, toutefois, l'aménagement de la durée du travail ne devra pas avoir pour effet d'entraîner des horaires hebdomadaires supérieurs à 46 heures et inférieurs à 24 heures ; toutefois, par dérogation, cette limite basse pourra être ramenée à 0 heure, dans la limite de 2 semaines maximum par an, après consultation des instances représentatives du personnel. Pour les périodes non travaillées, le délai de prévenance sera porté à 8 jours, sans que cette programmation puisse être remise en cause.</p><p>La durée maximale journalière de travail ne pourra dépasser 10 heures, toutefois, à titre très exceptionnel, elle pourra être augmentée de 2 heures en fonction des nécessités, notamment pour les activités de maintenance et de service.</p><p>La durée maximale du travail au cours d'une même semaine est limitée à 46 heures et à 42 heures en moyenne sur 12 semaines consécutives.</p><p>Le nombre de jours travaillés sur une semaine donnée sera conforme aux dispositions conventionnelles ; cette durée pourra être réduite ou augmentée par accord d'entreprise.</p><p>5.4. Rémunération et régularisation</p><p>5.4.1. Compte tenu de la fluctuation des horaires, un compte de compensation sera institué pour chaque salarié afin de lui assurer une rémunération mensuelle lissée calculée sur la base de l'horaire moyen de 35 heures et indépendante de l'horaire réellement accompli.</p><p>5.4.2. En cas de période non travaillée du fait de l'absence du salarié mais donnant lieu à indemnisation par l'employeur, cette indemnisation est calculée sur la base de la rémunération lissée ; la même règle est appliquée pour le calcul de l'indemnité de licenciement et pour le calcul de l'indemnité de départ ou de mise à la retraite.</p><p>5.4.3. Lorsqu'un salarié n'aura pas accompli la totalité de la période de référence du fait de son entrée ou de son départ de l'entreprise en cours de période de décompte de l'horaire, sa rémunération devra être régularisée sur la base du temps réellement travaillé au cours de sa période de travail par rapport à l'horaire moyen hebdomadaire de référence.</p><p>5.4.4. (6) Les heures effectuées au cours de la période de référence au-delà de la durée hebdomadaire légale ne sont pas considérées comme des heures supplémentaires. Elles ne donnent lieu ni à majoration, ni à repos compensateur.</p><p>5.4.5. Mensuellement, chaque salarié aura communication du crédit d'heures porté, en cumul depuis le début de la période de référence, au débit ou au crédit de son compte de compensation.</p><p>5.4.6. Un bilan sera dressé à la fin de la période de référence. Les heures effectuées au-delà de l'horaire de référence annuel de 1 600 heures ont la nature d'heures supplémentaires (7).</p><p>5.5. Chômage partiel</p><p>La pratique de la modulation doit permettre de limiter le recours au chômage partiel. Toutefois, en cas de baisse significative et prolongée de l'activité ne permettant pas d'être compensée par des hausses d'activité avant la fin de la période de 12 mois, l'employeur pourra, après consultation des délégués syndicaux et des délégués du personnel ou, à défaut, du comité d'entreprise, interrompre le décompte annuel du temps de travail et recourir au chômage partiel dans les conditions légales en vigueur, et après récupération des éventuelles heures excédentaires imputées au compte de compensation.</p><p>En l'absence de salarié mandaté, cette interruption pourra également être mise en oeuvre après information individuelle des salariés concernés.</p><p>De même, lorsque toutes les heures de l'horaire annuel effectif de travail n'auront pas pu être effectuées, l'employeur pourra demander l'application du régime d'allocations spécifiques de chômage partiel pour les heures non travaillées.</p><p>6. Contingent annuel d'heures supplémentaires</p><p>Le contingent annuel d'heures supplémentaires non soumises à l'autorisation de l'inspecteur du travail, par an et par salarié, est fixé à :</p><p>- dans le cadre d'un accord de modulation du temps de travail sur l'année : 115 heures, sauf pour les activités de pose, de livraison et de maintenance : 130 heures ;</p><p>- pour les salariés dont les horaires ne sont pas annualisés : 130 heures.</p><p>Les parties signataires examineront la possibilité d'abaisser le contingent annuel d'heures supplémentaires fixé dans le cadre de la modulation du temps de travail, après une période d'application de 3 ans.</p><p>7. Remplacement du paiement des heures supplémentaires par un repos compensateur de remplacement</p><p>Les parties signataires invitent les entreprises à favoriser le recours aux repos compensateurs en remplacement de tout ou partie du paiement des heures supplémentaires et majorations y afférentes conformément aux dispositions de l'article L. 212-5, alinéa 2, du code du travail. Les heures supplémentaires ayant donné lieu à un repos compensateur de remplacement ne s'imputeront pas sur les contingents annuels précédemment définis au paragraphe 6.</p><p>Les dispositions ci-dessus ne font pas obstacle à l'application de celles relatives au repos compensateur légal.</p><p>8. Repos quotidien</p><p>Conformément aux dispositions de l'article L. 220-1 du code du travail, tout salarié bénéficie d'un repos quotidien d'une durée minimale de 11 heures consécutives.</p><p>Exceptionnellement et conformément aux dispositions de l'article D. 220-5 du code du travail, ce temps de repos quotidien pourra être réduit à 10 heures en cas de travaux urgents dont l'exécution immédiate est nécessaire pour organiser des mesures de sauvetage, prévenir des accidents imminents, réparer des accidents survenus au matériel, aux installations et aux bâtiments.</p><p>Le salarié dont le repos quotidien aura été réduit devra bénéficier, dans la semaine qui suit la fin des situations précédemment évoquées, d'un repos équivalent au temps de repos supprimé.</p><p>Les signataires affirment leur volonté de respecter, pour les travailleurs postés, un repos d'une durée de 16 heures entre chaque poste, sauf circonstances exceptionnelles.</p><p>9. Compte épargne-temps en vue de bénéficier d'un congé de fin de carrière</p><p>Article 4</p>Dans le cadre de la législation en vigueur, les entreprises relevant de la convention collective nationale de la miroiterie, de la transformation et du négoce du verre pourront mettre en place un compte épargne temps permettant aux salariés qui le désirent d'accumuler des droits en vue de bénéficer d'un congé de fin de carrière.<p>Mise en oeuvre</p><p>Le compte épargne-temps peut être mis en place par accord d'entreprise ou d'établissement. Toutefois, en cas de non-conclusion d'un accord ou en l'absence de délégués syndicaux dans l'entreprise, et à défaut de salarié mandaté, le compte-épargne temps peut être mis en place après consultation des délégués du personnel ou, à défaut, du comité d'entreprise (8).</p><p>Dans les entreprises ou établissements non dotés de représentants du personnel, et à défaut de salarié mandaté, sa mise en oeuvre, dans les conditions décrites ci-dessous, doit faire l'objet d'une information préalable des salariés concernés (8).</p><p>Salariés bénéficiaires</p><p>L'ouverture d'un compte épargne-temps s'effectue exclusivement sur la base du volontariat. Les salariés bénéficiaires doivent être titulaires d'un contrat à durée indéterminée et être âgés de 50 ans ou plus à la date de la demande d'ouverture du compte.</p><p>L'ancienneté requise doit être déterminée dans l'accord d'entreprise ou d'établissement. A défaut d'accord d'entreprise ou d'établissement, les salariés bénéficiaires devront justifier d'une ancienneté de cinq ans révolus à la date de la demande d'ouverture du compte.</p><p>Alimentation du compte</p><p>Le compte épargne-temps peut être alimenté par divers éléments mentionnés ci-après :</p><p>- report des congés payés dans la limite de 6 jours ouvrables par an dès lors qu'ils ne sont pas affectés à une fermeture de l'entreprise pour congés payés ;</p><p>- les jours de repos éventuellement attribués au titre de la réduction de l'horaire effectif de travail (9).</p><p>L'accord d'entreprise ou d'établissement pourra définir d'autres éléments venant alimenter le compte épargne-temps.</p><p>En l'absence de salarié mandaté, en cas de consultation des délégués du personnel ou, à défaut, du comité d'entreprise, l'employeur précise les éléments retenus pour l'alimentation du compte épargne-temps (10).</p><p>En l'absence de salarié mandaté, de comité d'entreprise ou de délégué du personnel, l'employeur informera chaque salarié concerné des éléments retenus pour l'alimentation du compte épargne-temps (10).</p><p>Le compte est ouvert sur demande individuelle écrite. Le salarié précisera le nombre de jours de congés payés qu'il souhaite affecter au compte épargne-temps, de même que le nombre de jours de repos au titre de la réduction du temps de travail, et ce pour chacune des années civiles (11).</p><p>L'employeur portera au compte, au jour de l'affectation des éléments retenus, la valeur des charges patronales assises sur les salaires et afférentes à ces éléments.</p><p>Les droits acquis dans le cadre du compte épargne-temps sont couverts par l'assurance de garantie des salaires dans les conditions de l'article L. 143-11-1 du code du travail.</p><p>Situation du salarié pendant le congé</p><p>Pendant son congé, le salarié bénéficie d'une indemnisation calculée sur la base de son salaire réel au moment du départ, dans la limite du nombre d'heures de repos capitalisées.</p><p>L'indemnité sera versée aux mêmes échéances que les salaires dans l'entreprise.</p><p>Cessation et transmission du compte</p><p>Dans le cas d'une rupture du contrat avant l'utilisation du compte, le salarié perçoit une indemnité correspondant aux droits acquis après déduction des charges sociales et patronales acquittées par l'employeur.</p><p>L'indemnité correspond aux droits acquis et calculés sur la base du dernier salaire. Elle est soumise au régime social et fiscal des salaires.</p><p>En l'absence de rupture du contrat de travail, le salarié peut renoncer à l'utilisation de son compte sous réserve de prévenir l'employeur dans un délai de 6 mois.</p><p>Le salarié perçoit une indemnité calculée conformément aux dispositions ci-dessus.</p><p>Lorsque le contrat de travail est transféré à un nouvel employeur, la valeur du compte peut être transférée de l'ancien au nouvel employeur par accord écrit des trois parties. Après le transfert, la gestion du compte s'effectuera conformément aux règles prévues par l'accord collectif applicable dans la nouvelle entreprise.</p><font color='#808080' size='1'><i>(1) Alinéa étendu sous réserve de l'application des articles L. 212-1 (2e alinéa) et D. 212-12 à D. 212-16 du code du travail (arrêté du 23 décembre 1999, art. 1er). </i></font><p><font color='#808080' size='1'><i>(2) Alinéa étendu sous réserve de l'application de l'article 3 de la loi n° 98-461 du 13 juin 1998 (arrêté du 23 décembre 1999, art. 1er).</i></font></p><p><font color='#808080' size='1'><i>(3) Alinéa étendu sous réserve de l'application de l'article 4 de la loi n° 98-461 du 13 juin 1998 (arrêté du 23 décembre 1999, art. 1er)..</i></font></p><p><font color='#808080' size='1'><i>(4) Alinéa étendu sous réserve de l'application de l'article L. 212-8-2 du code du travail (arrêté du 23 décembre 1999, art. 1er).</i></font></p><p><font color='#808080' size='1'><i>(5) Alinéa étendu sous réserve de l'application de l'article 3 de la loi n° 98-461 du 13 juin 1998 (arrêté du 23 décembre 1999, art. 1er).</i></font></p><p><font color='#808080' size='1'><i>(6) Sous-paragraphe étendu sous réserve de l'application des articles L. 212-5, L. 212-5-1 et L. 212-8-5 du code du travail (arrêté du 23 décembre 1999, art. 1er).</i></font></p><p><font color='#808080' size='1'><i>(7) Sous-paragraphe étendu sous réserve de l'application de l'article L. 212-2-1 du code du travail (arrêté du 23 décembre 1999, art. 1er).</i></font></p><p><font color='#808080' size='1'><i>(8) Alinéa étendu sous réserve de l'application de l'article 3 de la loi n° 98-461 du 13 juin 1998 (arrêté du 23 décembre 1999, art. 1er).</i></font></p><p><font color='#808080' size='1'><i>(9) Tiret étendu sous réserve de l'application de l'article 4 de la loi n° 98-461 du 13 juin 1998 (arrêté du 23 décembre 1999, art. 1er).</i></font></p><p><font color='#808080' size='1'><i>(10) Alinéa étendu sous réserve de l'application de l'article 3 de la loi n° 98-461 du 13 juin 1998 (arrêté du 23 décembre 1999, art.</i></font> 1er).</p><p>(11) Phrase étendue sous réserve de l'application de l'article 4 de la loi n° 98-461 du 13 juin 1998 (arrêté du 23 décembre 1999, art. 1er).</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant du 21 octobre 1999 en vigueur à l'extension BO conventions collectives 99-41 étendu par arrêté du 23 décembre 1999 JORF 26 décembre 1999."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1417317,
            "title": "Travail de nuit",
            "id": "KALISCTA000005729293",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864135",
                "cid": "KALIARTI000005864134",
                "num": "29",
                "intOrdre": 85898,
                "content": "<p></p>   1. Les heures de travail exceptionnellement effectuées entre 22 heures et 6 heures du matin (à l'exclusion par conséquent des heures comprises dans l'horaire normal de travail) seront majorées dans les conditions fixées à l'article 30.<p></p><p></p>   2.  Dans les services travaillant en continu et pour le poste considéré comme étant de nuit, les salariés recevront une prime de panier d'un montant égal à une fois et demie le salaire minimum professionnel du coefficient 140.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 5 du 10 décembre 1996 BO conventions collectives 97-2, étendu par arrêté du 27 mai 1997 JORF 3 juin 1997."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1460266,
            "title": "Travail du dimanche",
            "id": "KALISCTA000005729294",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864136",
                "cid": "KALIARTI000005864136",
                "num": "30",
                "intOrdre": 42949,
                "content": "<p>Les heures de travail exceptionnellement effectuées le dimanche entre 6 heures et 22 heures bénéficieront d'une majoration de 100 %, sous déduction de la majoration à laquelle elles pourront avoir droit au titre des heures supplémentaires.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1503215,
            "title": "Travail des jours fériés",
            "id": "KALISCTA000005729295",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864137",
                "cid": "KALIARTI000005864137",
                "num": "31",
                "intOrdre": 42949,
                "content": "<p>Les jours fériés sont chômés, payés et non récupérés.</p><p>L'indemnité n'est versée que si le salarié a accompli la dernière journée de travail précédant et la première journée de travail suivant le jour férié, sauf en cas d'absence préalablement accordée.</p><p>Les heures de travail exceptionnellement effectuées les jours fériés entre 6 heures et 22 heures bénéficieront d'une majoration de 100 % sous déduction de la majoration à laquelle elles pourront avoir droit au titre des heures supplémentaires et le salarié bénéficiera d'un repos compensateur payé d'une durée égale au temps travaillé.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1546164,
            "title": "Congés payés",
            "id": "KALISCTA000005729297",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864138",
                "cid": "KALIARTI000005864138",
                "num": "32",
                "intOrdre": 42949,
                "content": "<p>1. Les salariés ayant 1 an de présence dans l'entreprise au dernier jour de la période de référence bénéficieront d'un congé annuel payé d'une durée de 5 semaines pour 12 mois de travail effectif au cours de la période de référence, soit 2 jours et demi ouvrables par mois de travail effectif.</p><p>La durée des congés payés est indépendante de la modulation éventuelle des horaires de travail.</p><p>Cette durée sera appliquée pour la période de référence du 1<sup>er</sup> juin au 31 mai.</p><p>2. L'indemnité principale de congé est égale à 1/10 de la rémunération totale perçue par l'intéressé au cours de la période de référence, les périodes assimilées au temps de travail effectif étant considérées comme ayant donné lieu à rémunération en fonction de l'horaire de l'établissement. L'indemnité de congé de l'année précédente est incluse dans la rémunération totale susvisée.</p><p>Toutefois, le montant de l'indemnité de congé ne pourra être inférieur au montant de la rémunération qui aurait été perçue pendant la période de congé si l'intéressé avait continué à travailler.</p><p>3. Pour les salariés n'ayant pas 1 an de présence au dernier jour de la période de référence, la durée du congé est calculée conformément aux dispositions légales ; cependant, lesdits salariés pourront, sur leur demande, bénéficier d'un complément de congé non payé jusqu'à concurrence de la durée légale correspondant à 1 an de présence.</p><p>4. La 5<sup>e</sup> semaine de congés payés sera prise en tout ou partie selon des modalités fixées par accord entre l'employeur et les représentants du personnel ou, à défaut, les salariés.</p><p>5. Lorsqu'un salarié se trouvera, par suite de maladie ou d'un accident, dans l'incapacité de prendre son congé à la date fixée, la période des vacances pourra être étendue pour lui jusqu'au 31 décembre.</p><p>Si cette extension ne lui permettait pas néanmoins de prendre son congé, l'indemnité compensatrice, correspondant au nombre de jours de congé calculé en fonction de son temps de travail effectif, lui sera alors versée.</p><p>6. En cas de fractionnement des congés, l'une des périodes ne pourra être inférieure à dix-huit jours ouvrables et sera alors prise pendant la période dite des congés payés (1<sup>er</sup> mai au 31 octobre).</p><p>7. Si un salarié en congé est exceptionnellement rappelé par son employeur, son congé est suspendu au moment du départ de son lieu de séjour à son retour audit lieu. Cette suspension sera considérée comme temps de travail et rémunérée comme tel.</p><p>Les frais de voyage aller et retour et dépenses supplémentaires résultant de ce rappel lui seront remboursés sur justification.</p><p>8. En cas de congé par roulement, il sera tenu compte, dans la mesure du possible, des désirs particuliers des intéressés, de leur situation de famille et de leur ancienneté. L'employeur s'efforcera de fixer à la même date les congés des membres d'une même famille vivant sous le même toit et accordera aux conjoints travaillant ensemble dans l'entreprise un congé simultané. Au personnel dont les enfants fréquentent l'école, les congés seront donnés dans la mesure du possible au cours des vacances scolaires.</p><p>L'ordre des départs, établi d'un commun accord entre la direction et le comité d'entreprise ou, à défaut, les délégués du personnel, sera porté à la connaissance du personnel par affichage aussitôt que possible et, en tout état de cause, 1 mois avant le départ des intéressés.</p><p>Sauf en cas de circonstances exceptionnelles, l'ordre et les dates de départ fixés par l'employeur ne peuvent être modifiés dans le délai de 1 mois avant la date prévue du départ.</p><p>9. Les absences résultant d'accident du travail ou de maladie professionnelle, le repos légal pour accouchement, le temps correspondant au rappel ou au maintien sous les drapeaux, à l'exclusion de la durée normale du service national, sont considérés comme temps de travail effectif.</p><p>10. Seront également considérées comme périodes de travail effectif, les absences pour maladie, lorsque leur durée globale au cours de la période annuelle de référence ne dépassera pas :</p><p>- 2 mois pour les salariés non cadres ;</p><p>- 3 mois (et 4 mois après 5 ans d'ancienneté) pour les cadres.</p><p>11. Les salariés originaires des territoires situés hors de France métropolitaine à l'exception de la Corse pourront, sur leur demande et sous réserve que l'organisation de l'entreprise et les nécessités de son bon fonctionnement le permettent, bénéficier d'un nombre de jours supplémentaires de congés non payés représentant le temps du voyage aller et retour de leur lieu de travail à leur pays d'origine. Ils devront fournir, pour bénéficier de cette disposition, toutes pièces justificatives de leur déplacement effectif.</p><p>Dans les entreprises qui ne ferment pas complètement pour les congés payés, les employeurs s'efforceront, compte tenu des nécessités d'exploitation et après information de l'inspecteur du travail, d'autoriser lesdits salariés à bloquer leur congé de 2 années sur la deuxième année.</p><p>Au moment du départ des salariés, il leur sera remis une attestation d'emploi destinée à faciliter leur retour, avec certitude de reprendre leur place, si ce retour a lieu dans les délais convenus.</p><p>12. Il est institué, au titre de l'ancienneté, une indemnité supplémentaire s'ajoutant à l'indemnité de congé payé principale.</p><p>Cette indemnité correspond à :</p><p>- 1 journée de salaire après 20 ans d'ancienneté ;</p><p>- 2 journées de salaire après 25 ans d'ancienneté ;</p><p>- 3 journées de salaire après 30 ans d'ancienneté, elle est égale, pour une journée de salaire, au quotient de l'indemnité afférente au congé par le nombre de jours de congé auquel a droit l'intéressé.</p><p>13. Dans le cas où l'application des règles légales ou des dispositions du contrat individuel de travail ouvre droit à un congé total plus long que celui résultant des dispositions du présent article, l'intéressé bénéficie du régime de congé le plus avantageux.</p><p>14. Lorsque la durée du congé calculée conformément aux dispositions du présent article est supérieure à celle des congés légaux, l'employeur a la possibilité, si les nécessités du service l'exigent, d'attribuer en dehors de la période des congés la fraction du congé dépassant la durée du congé légal.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1589113,
            "title": "Congés supplémentaires pour mères de famille",
            "id": "KALISCTA000005729298",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864139",
                "cid": "KALIARTI000005864139",
                "num": "33",
                "intOrdre": 42949,
                "content": "<p>1. Toute femme salariée, âgée de moins de 21 ans au 30 avril de l'année précédente, bénéficie de 2 jours de congé supplémentaires par enfant à charge âgé de moins de 15 ans et vivant à son foyer.</p><p>2. Le congé supplémentaire est réduit à 1 jour si le congé légal n'excède pas 6 jours.</p><p>3. Les jours de congé supplémentaires ainsi définis sont inclus dans la durée du congé fixée à l'article 32, dans la mesure où cette durée excède le congé légal total auquel peut avoir droit l'intéressée.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1632062,
            "title": "Arrêts momentanés du travail",
            "id": "KALISCTA000005729299",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864140",
                "cid": "KALIARTI000005864140",
                "num": "34",
                "intOrdre": 42949,
                "content": "<p>1. Arrêts imputables à l'entreprise</p><p>   En cas d'arrêt momentané du travail pour une cause d'ordre technique, propre à l'entreprise et indépendante des salariés :</p><p>   a) Ou bien les intéressés seront employés à divers travaux hors de leur spécialité ; ils seront alors payés sur le taux de leur rémunération habituelle ;</p><p>   b) Ou bien ils seront renvoyés chez eux ; les heures perdues seront en principe récupérées et elles seront alors payées avec les majorations d'heures supplémentaires.</p><p>   Dans le cas où l'employeur ne demanderait pas la récupération des heures perdues, celles-ci seront indemnisées sur les bases du régime en vigueur en matière de chômage partiel.</p><p>2. Arrêts imputables à une cause extérieure à l'entreprise</p><p>   En cas d'arrêt momentané du travail imputable à une cause extérieure à l'entreprise, par exemple la suspension de la fourniture du courant électrique, de l'eau, du gaz, etc. :</p><p>   a) Soit les intéressés seront employés à divers travaux hors de leur spécialité ; ils seront alors payés sur la base du salaire minimum professionnel de leur coefficient ;</p><p>   b) Soit les heures perdues seront éventuellement récupérées. Dans ce cas, les heures perdues au-dessous de 39 heures ne donneront pas lieu aux majorations pour heures supplémentaires.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1675011,
            "title": "Réduction d'activité",
            "id": "KALISCTA000005729300",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864141",
                "cid": "KALIARTI000005864141",
                "num": "35",
                "intOrdre": 42949,
                "content": "<p></p>   1. Si la direction prévoit une diminution importante de l'activité de l'entreprise, réduction pouvant entraîner la nécessité ultérieure de licencier du personnel, elle devra en informer le comité d'entreprise (ou à défaut les délégués du personnel) et le consulter sur les mesures à prendre : reclassement, réduction de l'horaire de travail, repos par roulement, arrêt provisoire ou licenciements collectifs, fermeture ou toutes autres mesures appropriées.<p></p><p></p>   2. Si des licenciements collectifs sont imposés par les circonstances, l'ordre des licenciements sera établi en tenant compte de l'ancienneté dans l'établissement, des qualités professionnelles, des charges de famille, sans que cet ordre soit préférentiel.<p></p><p></p>   Dans tous les cas, les organisations syndicales patronales et de salariés, signataires de la présente convention, s'efforceront de prendre les mesures nécessaires pour assurer, si possible, le reclassement du personnel licencié sur les plans local et régional.<p></p><p></p>   Le personnel licencié, en application des paragraphes précédents, bénéficiera d'une priorité pour l'engagement dans les conditions prévues à l'article 23 de la présente convention.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1717960,
            "title": "Autorisations d'absence pour raison personnelle",
            "id": "KALISCTA000005729301",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864143",
                "cid": "KALIARTI000005864143",
                "num": "36",
                "intOrdre": 42949,
                "content": "<p>1. Des autorisations d'absence, rémunérées comme si l'intéressé avait effectivement travaillé, seront accordées sur justifications pour les cas prévus ci-dessous :</p><p>a) Sans minimum d'ancienneté :</p><p>- naissance d'un enfant : pour le père, 3 jours ;</p><p>- adoption d'un enfant de moins de 3 ans : pour le père adoptif ou la mère adoptive : 3 jours.</p><p>Dans ces deux cas, le congé sera pris dans le mois de l'événement qui le justifie.</p><p>b) Sans minimum d'ancienneté :</p><p>- mariage du salarié : 4 jours ;</p><p>- mariage d'un enfant : 1 jour ;</p><p>- décès du conjoint ou d'un enfant : 2 jours ;</p><p>- décès d'un parent (père, mère) ou beau-parent : 1 jour.</p><p>c) Après 3 mois de présence :</p><p>- décès d'un frère ou d'une soeur : 1 jour ;</p><p>- présélection militaire : dans la limite de 3 jours, sur justificatif.</p><p>Ces autorisations (b et c) doivent s'exercer dans la période de l'événement qui les justifie.</p><p>2. Pour la détermination des congés annuels, ces jours de congés exceptionnels seront assimilés à des jours de travail effectif.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1760909,
            "title": "Autres motifs d'absence",
            "id": "KALISCTA000005729302",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864144",
                "cid": "KALIARTI000005864144",
                "num": "37",
                "intOrdre": 42949,
                "content": "<p></p>   Les absences provoquées par les périodes militaires de réserve obligatoires, ainsi que celles motivées par des fonctions officielles (réunion du conseil municipal, fonctions prud'homales, etc.) n'entraînent pas la rupture du contrat de travail, sous réserve que l'intéressé communique à son employeur sa convocation dès réception de ce document.<p></p><p></p>   Les absences de courte durée liées à un cas fortuit (tel qu'incendie du domicile, accident, maladie grave constatée ou décès du conjoint, d'un ascendant ou descendant) n'entraînent pas la rupture du contrat de travail, sous réserve que ce cas ait été notifié aussi rapidement que possible.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1803858,
            "title": "Périodes militaires",
            "id": "KALISCTA000005729303",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864145",
                "cid": "KALIARTI000005864145",
                "num": "38",
                "intOrdre": 42949,
                "content": "<p></p>   Pendant les périodes militaires de réserve obligatoires et non provoquées par le salarié, les appointements sont maintenus. L'employeur pourra toutefois en déduire la solde nette touchée par l'intéressé.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1846807,
            "title": "Résiliation du contrat de travail",
            "id": "KALISCTA000005729304",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864146",
                "cid": "KALIARTI000005864146",
                "num": "39",
                "intOrdre": 42949,
                "content": "<p></p>   1. La dénonciation du contrat de travail par l'employeur ou par le salarié est réalisée dans le cadre de la législation en vigueur.<p></p><p></p>   2. En cas de rupture du contrat de travail, sauf en cas de faute grave, la durée du préavis est fixée aux annexes concernant les différentes catégories de salariés.<p></p><p></p>   3. En cas d'inobservation du délai-congé, la partie qui aura pris l'initiative de la rupture devra à l'autre une indemnité égale à la rémunération qu'aurait perçue le salarié pendant la durée du préavis restant à courir.<p></p><p></p>   4. Dans tous les cas, la durée du préavis peut être réduite par accord entre les intéressés.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1889756,
            "title": "Certificat de travail",
            "id": "KALISCTA000005729305",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864147",
                "cid": "KALIARTI000005864147",
                "num": "40",
                "intOrdre": 42949,
                "content": "<p>Tout salarié recevra, lors de son départ de l'entreprise, un certificat de travail établi conformément à l'article L. 122-16 du livre I<sup>er</sup> du code du travail.</p><p>Toutefois, à la demande écrite du salarié, ce document lui sera transmis à l'adresse indiquée par ses soins.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Accord du 7 décembre 2018 relatif aux négociations de branche pour 2019",
            "id": "KALITEXT000038683742"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000038683745",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038683754",
                    "cid": "KALIARTI000038683754",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Les partenaires sociaux de la branche de la miroiterie transformation et négoce du verre se sont rencontrés au cours de diverses réunions pour mettre en place la commission paritaire permanente de négociation d'interprétation et de conciliation (CPPNIC). À cet effet un accord a été signé le 13 février 2018.</p><p align='left'>Par ailleurs, les parties ont signé un accord de méthode le 15 mai 2018 dans lequel ont été précisés la méthode et le calendrier des négociations pour 2018.</p><p align='left'>Conformément aux dispositions de l'article 4 de l'accord de méthode pour l'année 2018 les parties ont décidé de suivre la même procédure pour l'année 2019 et de signer le présent accord.</p><p align='left'>Les dispositions du présent accord n'appellent pas de stipulations spécifiques pour les entreprises de moins de 50 salariés.</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038683746",
                "cid": "KALIARTI000038683746",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Le présent accord a pour objet de préciser le calendrier et les thèmes de la négociation de la branche pour 2019 en conformité avec l'accord sur la CPPNIC.</p><p align='left'>La composition de l'instance de négociation et les moyens accordés aux organisations syndicales représentatives sont déjà définis dans l'accord relatif à la CPPNIC.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Objet"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038683747",
                "cid": "KALIARTI000038683747",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>Le thème principal de négociation est la poursuite de la mise à jour de la convention collective sur les sujets suivant :</p><p align='left'>1. Finalisation des travaux 2018.</p><p align='left'>2. Afin de se mettre en conformité avec les dispositions légales et la jurisprudence de la Cour de cassation portant sur les forfaits jours : réécriture de l'<a href='/affichIDCC.do?cidTexte=KALITEXT000005684950&categorieLien=cid' title='ARTT (VE)'>accord du 21 octobre 1999</a> relatif à l'ARTT.</p><p align='left'>3. Actualisation des droits et parcours syndicaux.</p><p align='left'>4. Clause de non-concurrence (art. 3 annexe encadrement de la convention collective actuelle).</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Thèmes de négociation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038683749",
                "cid": "KALIARTI000038683749",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>Compte tenu de la technicité de la négociation prévue pour l'année 2019 et conformément aux dispositions de l'accord sur la CPPNIC il est mis en place un groupe de travail qui se réunira s'il y a lieu.</p><p align='left'>La composition du groupe de travail est fixée dans l'accord sur la CPPNIC.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Modalités de la négociation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038683750",
                "cid": "KALIARTI000038683750",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'>Le groupe de travail fera un rapport de ses réunions et le présentera lors de la réunion paritaire du 4 décembre 2019.</p><p align='left'>Lors de cette réunion paritaire, qui reste l'organe de négociation, il sera décidé de l'adoption ou non des modifications de la convention collective proposées par le groupe de travail.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Issue de la négociation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038683751",
                "cid": "KALIARTI000038683751",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'>Le présent accord est conclu pour une durée déterminée.</p><p align='left'>Il entre en vigueur le 1er janvier 2019 et cessera de plein droit de poursuivre ses effets le 31 décembre 2019.</p><p align='left'>Au mois de décembre 2019, les parties se réuniront en vue d'examiner un accord de méthode pour l'année 2020.</p><p align='left'>Il est établi en un nombre suffisant d'exemplaires pour être remis à chaque organisation syndicale représentative au niveau de la branche et pour le dépôt auprès des services centraux du ministre chargé du travail, à la direction générale du travail et au conseil de prud'hommes de Paris, dans les conditions légales et réglementaires.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Entrée en vigueur et durée de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038683752",
                "cid": "KALIARTI000038683752",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'>Toute organisation syndicale représentative d'employeurs ou de salariés, ainsi que toute association d'employeurs ou tout employeur prit individuellement non signataire pourra y adhérer en application des dispositions du code du travail.</p><p align='left'>Elle devra également aviser, par lettre recommandée, toutes les organisations signataires représentatives au sein de la branche et l'ensemble des organisations syndicales représentatives de la branche.</p><p align='left'>Cette adhésion ne pourra être partielle et concernera nécessairement l'ensemble des termes de l'accord. Elle fera l'objet d'un dépôt dans les conditions prévues par voie réglementaire, à la diligence de son ou de ses auteurs.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Adhésion"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037652213"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037652256"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 6 juin 2017 révisant l'accord du 15 décembre 2005 relatif à la formation professionnelle",
            "id": "KALITEXT000035779387"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000035779390",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035779401",
                    "cid": "KALIARTI000035779401",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>L'accord formation du 15 décembre 2005 a marqué une étape majeure pour la branche de la miroiterie, transformation et négoce du verre, en permettant de faire de la formation professionnelle un outil de développement des compétences, de l'aptitude à trouver un emploi mais également de compétitivité au service des femmes et des hommes et des entreprises.</p><p align='left'>Cependant, l'évolution du contexte économique et du cadre législatif rend nécessaire une adaptation du dispositif actuel.</p><p align='left'>La <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000028683576&categorieLien=cid'>loi du 5 mars 2014 n° 2014-288</a> sur la formation professionnelle, l'emploi et la démocratie sociale (ci-après « Loi du 5 mars 2014 »), transposant l'accord national interprofessionnel du 14 décembre 2013, impacte profondément la gestion des compétences et de la formation dans l'entreprise, notamment sur trois niveaux :<br/>\n– une responsabilisation des acteurs de la formation professionnelle : salariés, employeurs, organismes collecteurs et organismes de formation ;<br/>\n– le passage d'une logique de coût à une logique d'investissement ;<br/>\n– la sécurisation des parcours professionnels.</p><p align='left'>La création d'un nouveau dispositif tel que le compte personnel de formation et le redécoupage du mode de financement de la formation à un taux unique nécessitent la mise en œuvre d'un accord adapté aux entreprises de la branche miroiterie.</p><p align='left'>Le présent accord remplace l'accord formation du 15 décembre 2005 relatif à la formation professionnelle, tout en s'inscrivant dans son prolongement et en poursuivant sa philosophie.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre Ier Objectifs et publics visés",
                "id": "KALISCTA000035779391",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035779404",
                    "cid": "KALIARTI000035779404",
                    "num": "1er",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les objectifs de l'accord antérieur restent inchangés. La formation professionnelle a pour objet de concourir à l'activité et à l'emploi dans la branche, en assurant le développement professionnel et personnel du salarié. Les parties signataires définissent les objectifs de formation prioritaires :<br/>– développer et favoriser des actions de formation spécifiques pour permettre aux salariés et notamment pour les moins qualifiés, d'accéder à un niveau de qualification supérieur ;<br/>– assurer les formations permettant aux salariés de maîtriser les évolutions techniques, technologiques ou organisationnelles ;<br/>– promouvoir le développement des connaissances, compétences et qualifications des salariés nécessaires à la maîtrise de leur métier ainsi qu'à leur évolution ;<br/>– favoriser les actions de formation permettant l'acquisition d'un diplôme, d'un titre à finalité professionnelle ou d'un certificat de qualification ou plus généralement d'une qualification reconnue au sein de la branche de la miroiterie voire dans d'autres secteurs professionnels où celle-ci peut aussi être mise en œuvre ;<br/>– favoriser prioritairement l'insertion professionnelle des jeunes, des demandeurs d'emploi, des personnes handicapées et renforcer l'égalité professionnelle et de traitement entre les salariés quels que soient leurs sexe et origine sans discriminations ;<br/>– développer la validation des acquis de l'expérience visant à l'acquisition d'un diplôme, d'un titre ou certification et d'une qualification reconnue ;<br/>– améliorer la connaissance des principes et outils d'encadrement, conduite du travail, pour les salariés ayant ou appelés à avoir des responsabilités hiérarchiques ;<br/>– développer les qualités pédagogiques des salariés exerçants ou appelés à exercer des responsabilités de tutorat ;<br/>– favoriser les évolutions professionnelles et sociales pour participer à la sécurisation des parcours professionnels.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Objectifs"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035779405",
                    "cid": "KALIARTI000035779405",
                    "num": "2",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Le présent accord s'applique à l'ensemble des entreprises relevant du champ d'application de la convention collective nationale de la miroiterie, de la transformation et du négoce du verre du 9 mars 1988 (idcc n° 1499), ci-après dénommée convention collective nationale de la miroiterie.<br/>Reconnaissant que l'ensemble des salariés de la branche doit pleinement bénéficier de la formation professionnelle tout au long de la vie, les parties signataires recommandent aux entreprises une attention particulière pour les besoins de formation des publics suivants :<br/>– les salariés rencontrant une difficulté d'insertion professionnelle et les salariés rencontrant des problèmes d'adaptation à leur emploi ;<br/>– les salariés dont la qualification est insuffisante au regard des évolutions prévisibles des techniques, technologies, contenus et organisations du travail ;<br/>– les salariés en situation de handicap et ceux déclarés inaptes à leur emploi par la médecine du travail ou ayant des restrictions médicales demandant un changement ou aménagement d'emploi ;<br/>– les salariés ayant interrompu ou aménagé leur activité professionnelle notamment à la suite d'un congé maternité, paternité, ou d'une longue maladie. Mais aussi, suite à l'exercice d'un mandat syndical ou électif, d'une suspension de contrat pour congé sabbatique ou création d'entreprise ou réengagé à la suite d'une rupture ;<br/>– les salariés sans qualification reconnue par un diplôme, un titre ou une certification ;<br/>– les salariés n'ayant pas bénéficié d'une action de formation depuis 4 ans.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Champ d'application"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035779406",
                    "cid": "KALIARTI000035779406",
                    "num": "3",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>La branche miroiterie souhaite poursuivre sa politique d'égalité professionnelle entre les femmes et les hommes. C'est pourquoi, même dans les métiers où l'appartenance à l'un ou l'autre sexe était la condition déterminante de l'exercice d'un métier donnant lieu à une formation, le critère du sexe ne pourra être retenu pour suivre ladite formation. L'égalité d'accès à la formation est un principe structurant de cet accord.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Égalité d'accès à la formation"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Chapitre II Commission paritaire nationale pour l'emploi et la formation professionnelle",
                "id": "KALISCTA000035779392",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035779407",
                    "cid": "KALIARTI000035779407",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>La commission paritaire nationale pour l'emploi et la formation professionnelle a été mise en place dans le cadre de l'accord national interprofessionnel du 5 décembre 2003, relatif à l'accès des salariés à la formation tout au long de la vie professionnelle et la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000000613810&categorieLien=cid'>loi n º 2004-391 du 4 mai 2004 </a>relative à la formation professionnelle tout au long de la vie et au dialogue social.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035779410",
                    "cid": "KALIARTI000035779410",
                    "num": "4",
                    "intOrdre": 1048574,
                    "content": "<p align='left'>Cette commission est composée de la façon suivante à travers une représentativité nationale de la branche :<br/><br/>\n– un collège salarié comprenant deux représentants de chacune des organisations syndicales représentatives de salariés, accompagnés éventuellement d'un représentant fédéral ;<br/><br/>\n– un collège employeur comprenant au maximum un même nombre total de représentants des organisations d'employeurs représentatives au niveau national dans la branche.<br/><br/>\nTous les 2 ans la commission désigne parmi ses membres un président et un vice-président. Le président et le vice-président sont désignés par leur collège respectif.<br/><br/>\nÀ chaque renouvellement, la répartition des postes se fait alternativement entre le collège employeurs et le collège salariés.</p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Composition"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035779411",
                    "cid": "KALIARTI000035779411",
                    "num": "5",
                    "intOrdre": 1572861,
                    "content": "<p align='left'>La CPNEFP devra se réunir au moins une fois par semestre. Cependant, à la demande de l'une ou l'autre des parties, pour les organisations syndicales représentatives signataires, à la majorité d'entre elles et du fait de circonstances particulières au sein de la branche, une réunion exceptionnelle pourra se tenir en plus de la réunion semestrielle.</p><p align='left'>La délégation des employeurs assumera le secrétariat de la CPNEFP.</p><p align='left'>L'ordre du jour sera arrêté d'un commun accord entre les parties dans un délai de 15 jours minimum avant chaque réunion.</p><p align='left'>Les décisions sont prises à la majorité simple des membres présents ou représentés, dûment mandatés, sous réserve du respect de la parité du nombre de voix entre chaque collège.</p><p align='left'>En cas de vote, chacune des organisations syndicales de salariés dispose d'une seule voix.</p><p align='left'>Si aucune majorité de voix ne peut se dégager, il est procédé à une nouvelle délibération tendant à la recherche d'un consensus, et suivie d'un vote. Si aucune majorité ne peut se dégager, l'examen du sujet en cause est reporté à une nouvelle réunion qui doit se tenir dans le mois suivant.</p><p align='left'>En amont des réunions de la CPNEFP le collège salarié comprenant deux représentants de chacune des organisations syndicales représentatives de salariés accompagnés éventuellement d'un représentant fédéral tiendra une réunion préparatoire. La prise en charge de ces réunions se fera dans les mêmes conditions que les réunions paritaires.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Fonctionnement"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035779412",
                    "cid": "KALIARTI000035779412",
                    "num": "6",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>La CPNEFP a pour missions :<br/>– de se tenir informée de l'évolution de l'activité au sein de la branche et de ses incidences éventuelles en termes d'emploi et de formation ;<br/>– d'étudier la situation de l'emploi de nos professions, de leur évolution au cours des mois précédents et de leurs évolutions prévisibles ;<br/>– de procéder ou de faire procéder à toutes études permettant une meilleure connaissance des réalités de l'emploi ;<br/>– de participer à l'étude des moyens de formation, de perfectionnement et de réadaptation professionnels existant pour les différents niveaux de qualification ;<br/>– de rechercher avec les pouvoirs publics et les organismes intéressés, les mesures propres à assurer la pleine utilisation, l'adaptation et le développement de ces moyens ;<br/>– de formuler à cet effet toutes observations ou toutes propositions utiles et notamment de préciser, en liaison avec les organismes dispensateurs de formation, les critères de qualité et d'efficacité des actions de formation ;<br/>– de fixer les orientations de l'observatoire prospectif des métiers et des qualifications sur les thèmes des objectifs et moyens de formation, sur les priorités dans les actions de formation et sur les études à conduire pour avoir une meilleure compréhension des problématiques de la branche ;<br/>– d'élaborer et mettre à jour la liste de formations éligibles au titre du compte personnel de formation ainsi que la politique d'abondement de la branche en matière de compte personnel de formation ;<br/>– de valider les certificats de qualification professionnelle (cf. accord CQP en date du 23 juillet 2014).</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Missions"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Chapitre III Observatoire prospectif des métiers et des qualifications",
                "id": "KALISCTA000035779393",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035779413",
                    "cid": "KALIARTI000035779413",
                    "num": "7",
                    "intOrdre": 524287,
                    "content": "<p align='left'>Les parties rappellent que, dans son article 7.6, l'accord national interprofessionnel du 5 décembre 2003 demande aux branches professionnelles de confier à leur commission paritaire nationale pour l'emploi et la formation professionnelle le soin d'examiner périodiquement l'évolution qualitative des emplois et des qualifications de leur champ professionnel, en tenant compte notamment des travaux réalisés par l'observatoire prospectif des métiers et des qualifications (ci-après « OPMQ »). Les résultats de cet examen et les conclusions de la commission paritaire nationale pour l'emploi et la formation professionnelle en matière de priorités de formation professionnelle sont mis à la disposition des chefs d'entreprise, des institutions représentatives du personnel et des organismes compétents en matière de formation professionnelle du secteur concerné.</p><p align='left'>Le présent accord définit le rôle, les missions et les modalités de fonctionnement de l'OPMQ de la branche.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Principe"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035779415",
                    "cid": "KALIARTI000035779415",
                    "num": "8",
                    "intOrdre": 1048574,
                    "content": "<p align='left'>Les parties insistent sur le fait que l'OPMQ doit s'inscrire dans une logique de réactualisation des cartographies concernant les métiers ainsi que les qualifications requises pour ces métiers, afin de constituer un outil de pilotage en matière de formation professionnelle, d'orientation et de valorisation des compétences.<br/><br/>\nL'OPMQ doit ainsi permettre aux différents acteurs de la branche d'acquérir une meilleure visibilité tant quantitative que qualitative sur l'évolution des emplois et des métiers des différentes activités de la branche au niveau national. Il doit également leur permettre de disposer d'éclairages spécifiques sur les besoins de compétence, de formation pour certains métiers et certaines populations ainsi que sur les conditions, facilités et égalité d'accès à la formation professionnelle.<br/><br/>\nPour ce faire l'OPMQ a notamment pour missions de :<br/>\n– recueillir les informations existantes sur la formation et la typologie d'emploi dans la branche ;<br/>\n– proposer des thèmes de réflexion et des travaux d'observation auxquels la profession doit s'attacher ;<br/>\n– réaliser ou faire réaliser des études et des tableaux de bord sur les métiers de la branche ;<br/>\n– diffuser les travaux réalisés auprès des entreprises et des fédérations syndicales d'employeurs et de salariés concernés ;<br/>\n– faciliter la définition par la CPNEFP des publics et priorités de formation, notamment l'appui à l'élaboration et la mise à jour de la liste de branche de formations éligibles au compte personnel de formation ainsi que la politique d'abondement de la branche en matière de compte personnel de formation.</p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Missions"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035779416",
                    "cid": "KALIARTI000035779416",
                    "num": "9",
                    "intOrdre": 1572861,
                    "content": "<p align='left'>La commission paritaire nationale pour l'emploi et la formation professionnelle fixe les orientations de l'observatoire, un programme, un calendrier de réalisations, élabore le cahier des charges des attentes annuelles de la profession, valide les travaux dans le cadre des cahiers des charges définis par la commission paritaire nationale pour l'emploi et la formation professionnelle, et décide de la diffusion des études et des travaux réalisés par l'observatoire.<br/><br/>\nLes travaux demandés à l'observatoire prospectif des métiers et des qualifications seront réalisés par différents organismes extérieurs.<br/><br/>\nL'observatoire prospectif des métiers et des qualifications est composé d'un comité paritaire de pilotage de l'observatoire (ci-après « CPPO ») ; celui-ci se réunit au moins une fois par semestre.<br/><br/>\nIl sera composé de la façon suivante :<br/>\n– un collège salarié comprenant deux représentants de chacune des organisations syndicales représentatives de salariés, accompagnés éventuellement d'un représentant fédéral ;<br/>\n– un collège employeur comprenant au maximum un même nombre total de représentants des organisations d'employeurs.<br/><br/>\nPour des raisons pratiques d'organisation et d'efficacité, et dans la mesure du possible, les réunions du comité paritaire de pilotage seront organisées aux mêmes dates que celles de la commission paritaire nationale pour l'emploi et la formation professionnelle et ce afin que, les membres assistant au CPPO soient les mêmes que ceux de la CPNEFP.<br/><br/>\nLe comité paritaire de pilotage définira, à partir de ses ressources et de ses moyens financiers, les arbitrages à opérer sur les modalités de mise en œuvre des travaux de réflexion de l'observatoire prospectif des métiers et des qualifications.<br/><br/>\nPar ailleurs, le comité paritaire de pilotage pourra se rapprocher de la représentation élue du personnel des entreprises relevant de la branche miroiterie pour compléter ses travaux et de la commission paritaire nationale pour l'emploi et la formation professionnelle.</p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Fonctionnement"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035779417",
                    "cid": "KALIARTI000035779417",
                    "num": "10",
                    "intOrdre": 2097148,
                    "content": "<p align='left'>Le financement et les dépenses de fonctionnement de l'observatoire prospectif des métiers et des qualifications de la miroiterie, transformation et négoce du verre sont pris en charge par l'organisme paritaire collecteur agréé désigné par la branche.<br/><br/>\nL'OPCA désigné par les partenaires sociaux de la branche miroiterie, transformation et négoce du verre est l'AGEFOS-PME.<br/><br/>\nLes entreprises relevant du champ du présent accord doivent verser leur contribution formation à l'AGEFOS-PME.</p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Financement"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Chapitre IV Contrats de professionnalisation",
                "id": "KALISCTA000035779394",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035779418",
                    "cid": "KALIARTI000035779418",
                    "num": "11",
                    "intOrdre": 524287,
                    "content": "<p align='left'>La loi du 4 mai 2004 a créé le contrat de professionnalisation. Ce contrat constitue un outil privilégié dans la branche pour l'insertion de jeunes de 16 à 25 ans révolus, quel que soit leur niveau de formation initiale, et pour la réinsertion des demandeurs d'emploi.</p><p align='left'>Le contrat de professionnalisation doit permettre de concilier la vie professionnelle et les études. Les signataires du présent accord confirment leur souhait de poursuivre les actions de formation, de qualification et de professionnalisation à l'attention des jeunes et demandeurs d'emploi qui souhaitent évoluer dans notre secteur de la miroiterie, de la transformation et du négoce du verre.</p><p align='left'>Le contrat de professionnalisation est ouvert :<br/>\n– aux jeunes âgés de 16 à 25 ans révolus afin de compléter leur formation initiale ;<br/>\n– aux demandeurs d'emploi âgés de 26 ans et plus ;<br/>\n– aux bénéficiaires du revenu de solidarité active, de l'allocation de solidarité spécifique ou de l'allocation aux adultes handicapés ou aux personnes ayant bénéficié d'un contrat unique d'insertion ;<br/>\n– dans les départements d'outre-mer aux bénéficiaires du revenu minimum d'insertion et de l'allocation de parent isolé.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Principe et publics visés"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035779419",
                    "cid": "KALIARTI000035779419",
                    "num": "12",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Le calcul de la rémunération des salariés en contrat de professionnalisation se basera sur le salaire minimum professionnel de la catégorie de l'emploi qu'ils occupent (SMP) si celui-ci reste plus avantageux que le salaire minimum interprofessionnel de croissance (Smic).</p><p align='right'><br/>(En pourcentage.)</p><p align='left'><div align='center'><center><table border='1'><tr><th>Niveau de formation</th><th>Moins de 21 ans</th><th>De 21 à moins de 26 ans</th><th>26 ans et plus</th></tr><tr><td align='center'>Titre ou diplôme non professionnel de niveau IV ou titre ou diplôme professionnel inférieur au bac</td><td align='center'>55</td><td align='center'>70</td><td align='center'>85</td></tr><tr><td align='center'>Titre ou diplôme professionnel égal ou supérieur au bac ou diplôme de l'enseignement supérieur</td><td align='center'>65</td><td align='center'>80</td><td align='center'>85</td></tr></table></center></div></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Rémunération"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035779420",
                    "cid": "KALIARTI000035779420",
                    "num": "13",
                    "intOrdre": 1572861,
                    "content": "<p align='left'>Il peut être conclu indifféremment pour une durée déterminée ou indéterminée.<br/><br/>\nLorsqu'il est conclu pour une durée indéterminée, il doit obligatoirement prévoir une période de formation en alternance appelée « action de professionnalisation » d'une durée de 6 à 12 mois. Cette action de professionnalisation doit être entreprise en début de contrat.<br/><br/>\nLorsqu'il est conclu pour une durée déterminée, sa durée correspond à celle de l'action de professionnalisation envisagée par le salarié qui doit être comprise dans une fourchette de 6 à 12 mois.<br/><br/>\nCes durées peuvent être portées jusqu'à 24 mois dans les cas suivants :<br/>\n– lorsque le contrat concerne des jeunes de 16 à 25 ans révolus sortis du système éducatif sans qualification professionnelle ou sans qualification professionnelle reconnue ;<br/>\n– lorsque le contrat vise un diplôme dont la formation dure 2 ans ;<br/>\n– lorsque le contrat a pour objet une action de formation qualifiante ou diplômante, à fort contenu technique, théorique ou pratique ;<br/>\n– lorsque le contrat concerne des demandeurs d'emploi de plus de 26 ans, rencontrant des difficultés particulières d'accès ou de retour à l'emploi pour des formations sur des métiers reconnus par la branche ;<br/>\n– lorsque le contrat concerne des personnes en situation de handicap.<br/><br/>\nLe contrat de professionnalisation conclu pour une durée déterminée peut être renouvelé une fois dans les conditions prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904259&dateTexte=&categorieLien=cid'>article L. 6325-7 du code du travail</a>.<br/><br/>\nL'entreprise adresse le contrat de professionnalisation à son OPCA dans les 5 jours qui suivent le début du contrat. L'OPCA vérifie la conformité du contrat aux dispositions légales et réglementaires, notifie à l'entreprise sa décision de prise en charge financière et dépose le contrat accompagné de sa décision auprès de la DIRECCTE.<br/><br/>\nLe temps consacré aux enseignements généraux, professionnels et technologiques, doit être compris entre 15 et 25 % de la durée totale du contrat – ou de l'action de professionnalisation lorsqu'il s'agit d'un CDI, sans toutefois être inférieur à 150 heures par an.<br/><br/>\nLe salarié en contrat de professionnalisation bénéficie obligatoirement d'un tuteur, nommé sur le contrat de professionnalisation, et lui garantir un accompagnement en entreprise. Le nombre de salarié par tuteur devra être conforme aux dispositions légales en vigueur.</p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Modalités de mise en œuvre"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035779422",
                    "cid": "KALIARTI000035779422",
                    "num": "14",
                    "intOrdre": 2097148,
                    "content": "<p align='left'>Le contrat de professionnalisation ne peut intervenir :<br/>\n– qu'après acceptation de sa prise en charge par l'OPCA désigné par la branche ;<br/>\n– selon les modalités fixées par ses instances paritaires compétentes de l'OPCA.</p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Financement"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3145722,
                "title": "Chapitre V Périodes de professionnalisation",
                "id": "KALISCTA000035779395",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035779423",
                    "cid": "KALIARTI000035779423",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>La période de professionnalisation permet à certaines catégories de salariés d'acquérir une qualification, une certification ou de participer à une action de professionnalisation par une formation en alternance. Elle est destinée à favoriser l'évolution professionnelle et le maintien dans l'emploi.<br/>Les principes sur la base desquels sera mis en œuvre le dispositif de période de professionnalisation sont comparables à ceux régissant le contrat de professionnalisation : alternance de périodes de formation et de périodes en entreprise, personnalisation des parcours de formation, évaluation des connaissances, compétences et aptitudes professionnelles acquises.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035779424",
                    "cid": "KALIARTI000035779424",
                    "num": "15",
                    "intOrdre": 1048574,
                    "content": "<p align='left'>La période de professionnalisation s'adresse aux salariés en contrat de travail à durée indéterminée ou en contrats aidés (contrat à durée déterminée ou indéterminée). Elle a pour but de favoriser, par des actions de formation, le maintien dans l'emploi ou le développement de compétences des salariés en CDI et en CDD.<br/><br/>\nElle est d'une durée minimum de 70 heures sur une période maximale de 12 mois calendaires sauf pour la VAE, les formations relevant du socle ou de l'inventaire et abondement CPF.<br/><br/>\nLes périodes de professionnalisation associent des enseignements généraux, professionnels et technologiques et l'acquisition d'un savoir-faire par l'exercice en entreprise d'une ou plusieurs activités professionnelles en relation avec les qualifications recherchées (alternance obligatoire). Elles ont pour objet de favoriser, par des actions de formation, le maintien dans l'emploi de ces salariés.<br/><br/>\nUne attention particulière sera portée aux :<br/>\n– salariés dont la qualification est insuffisante au regard de l'évolution des technologies et de l'organisation du travail ;<br/>\n– salariés souhaitant consolider la seconde partie de leur carrière professionnelle : salariés ayant 15 ans d'activité ou âgés de plus de 45 ans et avec au moins 1 an d'ancienneté dans l'entreprise ;<br/>\n– salariés envisageant la création ou la reprise d'une entreprise ;<br/>\n– salariés reprenant leur activité professionnelle après un congé maternité ou paternité ;<br/>\n– salariés reprenant une activité professionnelle après une absence de longue durée pour exercer des mandats syndicaux ou politiques ;<br/>\n– travailleurs handicapés et assimilés ;<br/>\n– salariés reprenant une activité professionnelle après une absence de longue durée pour cause de maladie ou d'accident ;<br/>\n– salariés de tous les niveaux accédant à des fonctions nouvelles ;<br/>\n– tuteurs et managers dans le but d'accompagner le développement des savoir-être et des savoirs faire du salarié en situation d'encadrement et de transfert de compétences.<br/><br/>\nUn principe de plafonnement conduit à limiter à 2 % de l'effectif salarié de l'entreprise ou de l'établissement, le pourcentage de salariés simultanément absents au titre de la période de professionnalisation. Ce plafond peut cependant être dépassé en cas d'accord de l'employeur.<br/><br/>\nPar ailleurs, dans les entreprises ou les établissements de moins de 50 salariés, le bénéfice de la période de professionnalisation peut être différé lorsqu'il aboutit à l'absence simultanée d'au moins 2 salariés.</p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Principes et publics visés"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035779425",
                    "cid": "KALIARTI000035779425",
                    "num": "16",
                    "intOrdre": 1572861,
                    "content": "<p align='left'>La formation se déroule pendant le temps de travail et la rémunération est maintenue.</p><p align='left'>La période de professionnalisation doit avoir pour objectif :</p><p align='left'>– une qualification professionnelle figurant dans le répertoire national des certifications professionnelle (RNCP) ;<br/>\n– ou une qualification reconnue dans les classifications d'une convention collective nationale de branche ;<br/>\n– ou un certificat de qualification professionnelle de branche ou interbranche (CQP) ;<br/>\n– ou d'obtenir une partie identifiée de certification professionnelle, classée au sein du RNCP et visant à l'acquisition d'un bloc de compétences (loi du 8 août 2016) ;<br/>\n– une action permettant l'accès à une certification inscrite à l'inventaire spécifique établi par la CNCP ;<br/>\n– une action permettant l'accès au socle de connaissances et de compétences avec un organisme habilité (CléA) ;<br/>\n– une action permettant l'accès au socle de connaissances et de compétences professionnelles (CléA) défini par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000030237499&dateTexte=&categorieLien=cid'>article D. 6113-2 du code du travail</a> ;<br/>\n– une action d'accompagnement à la VAE,<br/>\nà l'initiative du salarié, dans le cadre du CPF, par accord écrit entre le salarié et l'employeur.</p><p align='left'>La période de professionnalisation est mise en œuvre à l'initiative du salarié ou à celle de l'employeur.</p><p align='left'>Les actions de formation se déroulent en principe pendant le temps de travail. Elles peuvent toutefois également avoir lieu, pour tout ou partie, en dehors du temps de travail, à l'initiative :</p><p align='left'>– du salarié dans le cadre du compte personnel de formation (CPF) ;<br/>\n– de l'employeur, avec l'accord écrit du salarié, dans le cadre du plan de formation.</p><p align='center'>Rémunération du salarié pendant la période de professionnalisation</p><p align='left'>Les actions de formation effectuées pendant le temps de travail donnent lieu au maintien de la rémunération du salarié par l'employeur.</p><p align='left'>Si la formation a lieu en dehors du temps de travail, l'employeur doit verser au salarié une allocation de formation dont le montant est égal à 50 % de sa rémunération plafonnée selon les dispositions légales en vigueur.</p><p align='left'>Pendant la durée de ces formations, le salarié bénéficie de la législation sur les accidents du travail et les maladies professionnelles.</p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Modalités de mise en œuvre et objectifs"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035779427",
                    "cid": "KALIARTI000035779427",
                    "num": "17",
                    "intOrdre": 2097148,
                    "content": "<p align='left'>Les périodes de professionnalisation sont prises en charge par l'OPCA désigné par la branche, dans le cadre de la contribution, versée par les entreprises, destinée au financement de la professionnalisation soit :</p><p align='left'>– 0,15 % de la masse salariale brute annuelle pour les entreprises de moins de 11 salariés ;<br/>\n– 0,3 % de la MSBA pour les entreprises de 11 salariés à moins de 300 salariés ;<br/>\n– 0,4 % de la MSBA pour les entreprises de 300 salariés et plus.</p><p align='left'>Dans tous les cas, le bénéfice d'une période de professionnalisation est conditionné par la prise en charge financière par l'OPCA de branche, selon les modalités fixées par ses instances paritaires compétentes.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Financement"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3670009,
                "title": "Chapitre VI Contrats d'apprentissage",
                "id": "KALISCTA000035779396",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035779428",
                    "cid": "KALIARTI000035779428",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>L'apprentissage repose sur le principe de l'alternance entre enseignement théorique en centre de formation d'apprentis (CFA) ou en établissement de formation et enseignement du métier chez l'employeur avec lequel l'apprenti a signé son contrat.</p><p align='left'>Les développements suivants viennent compléter le dispositif existant au niveau de la convention collective de la branche miroiterie (art. 25).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035779429",
                    "cid": "KALIARTI000035779429",
                    "num": "18",
                    "intOrdre": 1048574,
                    "content": "<p align='left'>La rémunération des contrats d'apprentissage se fera conformément aux taux légaux et réglementaires en vigueur.<br/><br/>\nLes taux susmentionnés s'appliquent sur la base du Smic ou du SMP en appliquant la base la plus favorable au salarié.<br/><br/>\nLe contrat d'apprentissage est financé via la taxe d'apprentissage versée par les entreprises et collectée par l'organisme collecteur de la taxe d'apprentissage (OCTA) recommandé par la branche.<br/><br/>\nPar conséquent, aucune contrepartie financière ne peut être demandée par le CFA ou l'école, ni à l'apprenti, ni à l'employeur et ce, quel que soit le moment de la vie du contrat : conclusion, enregistrement, rupture.<br/><br/>\nPar exception, seules les régions peuvent demander aux organismes gestionnaires de CFA une contribution financière au moment de l'inscription de l'apprenti.</p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Rémunération"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035779430",
                    "cid": "KALIARTI000035779430",
                    "num": "19",
                    "intOrdre": 1572861,
                    "content": "<p align='left'>Le contrat d'apprentissage peut être conclu pour une durée déterminée ou indéterminée.</p><p align='left'>Si le contrat d'apprentissage est à durée indéterminée, il débute obligatoirement par une période d'apprentissage où les règles propres au contrat d'apprentissage s'appliquent. À l'issue de cette période, les règles relatives au droit commun du travail s'appliquent, hors le cas des règles relatives à la période d'essai.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Durée"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035779431",
                    "cid": "KALIARTI000035779431",
                    "num": "20",
                    "intOrdre": 2097148,
                    "content": "<p align='left'>Le contrat d'apprentissage peut être conclu sous format numérique sans nécessité impérative d'avoir la signature de l'employeur et de l'apprenti. Cette mesure, prévue par la loi du 5 mars 2014, est destinée à accélérer l'intégration des apprentis en entreprise.</p><p align='left'>Nul ne peut être engagé en qualité d'apprenti s'il n'est âgé de 16 ans au moins à 25 ans au début de l'apprentissage.</p><p align='left'>Toutefois, les jeunes âgés d'au moins 15 ans peuvent souscrire un contrat d'apprentissage s'ils justifient avoir accompli la scolarité du premier cycle de l'enseignement secondaire.</p><p align='left'>Les jeunes qui atteignent l'âge de 15 ans avant le terme de l'année civile peuvent être inscrits, sous statut scolaire, dans un lycée professionnel ou dans un centre de formation d'apprentis pour débuter leur formation, dans des conditions fixées par décret en Conseil d'État. (<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903997&dateTexte=&categorieLien=cid'>art. L. 6222-1 du code du travail</a>).</p><p align='left'>Les maîtres d'apprentissage peuvent recevoir une formation relative à leurs fonctions. À cet effet ils disposent du temps nécessaire pour l'exercice de leur mission.</p><p align='left'>Le temps de travail des apprentis en situation de handicap est aménageable.</p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Formalités"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 4194296,
                "title": "Chapitre VII Compte personnel de formation",
                "id": "KALISCTA000035779397",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035779433",
                    "cid": "KALIARTI000035779433",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Le compte personnel de formation (ci-après « CPF ») a pris le relais du droit individuel à la formation (ci-après « DIF ») depuis le 1er janvier 2015.</p><p align='left'>À l'inverse du DIF, le CPF est attaché à la personne et non plus au contrat de travail. Le CPF permet d'acquérir des compétences reconnues en faisant de chaque titulaire un acteur responsable de son parcours de formation.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035779434",
                    "cid": "KALIARTI000035779434",
                    "num": "21",
                    "intOrdre": 1048574,
                    "content": "<p align='left'>Le compte personnel de formation est comptabilisé en heures et mobilisé par la personne, qu'elle soit salariée ou à la recherche d'un emploi, afin de suivre, à son initiative, une formation. Le compte ne peut être mobilisé qu'avec l'accord exprès de son titulaire. Le refus du titulaire du compte de le mobiliser ne constitue pas une faute.</p><p align='left'>Les heures de formation inscrites sur le compte demeurent acquises en cas de changement de situation professionnelle ou de perte d'emploi de son titulaire.</p><p align='left'>Acquisition des heures :</p><p align='left'>Pour un salarié à temps complet : 24 heures par an pendant 5 ans, puis 12 heures par an dans la limite de 150 heures sous réserve de ce qui suit.</p><p align='center'>Pour les salariés à temps partiel ou en CDD : l'acquisition est proportionnelle au temps de travail.</p><p align='left'>Le nombre d'heures est plafonné à 150 heures.</p><p align='left'>Le suivi des heures acquises pour chaque salarié sera fait par la caisse des dépôts et consignation, sur la base des déclarations sociales des entreprises.</p><p align='left'>Les heures de DIF acquises et non utilisées au 31 décembre 2014 alimentent le compte personnel de formation, et seront utilisables jusqu'au 31 décembre 2020.</p><p align='left'></p><center><table border='1'><tbody><tr><th>Période</th><th>Du 1er janvier 2015 au 31 décembre 2019</th><th>Du 1er janvier 2020 au 1er juillet 2022</th><th>Total</th></tr><tr><td align='center'>Durée</td><td align='center'>5 ans</td><td align='center'>2,5 ans</td><td align='center'>7,5 ans</td></tr><tr><td align='center'>Heures par an</td><td align='center'>24</td><td align='center'>12</td><td align='center'>–</td></tr><tr><td align='center'>Total</td><td align='center'>120</td><td align='center'>30</td><td align='center'>150</td></tr></tbody></table></center><p align='left'>La période d'absence du salarié pour congé maternité, paternité, d'accueil de l'enfant, d'adoption, de présence parentale, de congé de proche aidant, parental d'éducation et/ou pour maladie professionnelle ou accident du travail, de congé individuel de formation est intégralement prise en compte pour le calcul des heures sur l'année.</p><p align='left'>Un accord d'entreprise peut déroger à ce plafond de 150 heures dans un sens plus favorable au salarié, via un financement spécifique.</p><p align='left'>L'alimentation du compte sera majorée pour les CPF des salariés n'ayant pas atteint un diplôme classé niveau V, un titre professionnel enregistré et classé au niveau V du répertoire national des certifications professionnelles ou certification reconnue au moins à ce niveau par une convention collective de branche. Celle-ci sera de 48 heures par an avec un plafond de 400 heures.</p><p align='center'>Démarche</p><p align='left'>Si le salarié souhaite participer à une formation se déroulant pendant son temps de travail, il doit s'adresser à son employeur et lui demander son autorisation au moins :</p><p align='left'>– 60 jours avant le début de la formation si celle-ci a une durée inférieure à 6 mois ;<br/>\n– ou 120 jours avant le début de la formation si celle-ci a une durée supérieure à 6 mois.</p><p align='left'>L'employeur dispose de 30 jours calendaires pour notifier sa réponse au salarié. L'absence de réponse dans ce délai vaut acceptation de la demande de formation.</p><p align='left'>En revanche, lorsque la formation demandée est suivie en dehors du temps de travail, le salarié n'a pas à demander l'accord de son employeur et peut mobiliser ses heures de formation librement. Dans ce cas, il peut faire valider sa demande de formation par un conseiller en évolution professionnelle.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Modalités"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035779435",
                    "cid": "KALIARTI000035779435",
                    "num": "22",
                    "intOrdre": 1572861,
                    "content": "<p align='left'>Tous les salariés âgés d'au moins 16 ans en emploi ou à la recherche d'un emploi y compris les salariés en contrat de professionnalisation et en contrat d'apprentissage (ouverture dès 15 ans)   ; les jeunes en situation de handicap dès lors qu'ils travaillent dans un établissement d'aide pour le travail.</p><p align='center'>Publics prioritaires</p><p align='left'>Le sens de la loi du 5 mars 2014 est de permettre aux salariés les moins qualifiés d'obtenir une qualification. C'est pourquoi, le texte légal vise plusieurs catégories de salariés étant prioritaires au CPF, notamment les salariés :</p><p align='left'>– exposés à des facteurs de risques professionnels (<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000023031090&dateTexte=&categorieLien=cid'>art. L. 4121-3-1 du code du travail</a>) ;<br/>\n– les salariés occupant des emplois menacés par des évolutions économiques ou technologiques ;<br/>\n– les salariés à temps partiel.</p><p align='left'><em>Le compte est fermé lorsque la personne est admise à faire valoir l'ensemble de ses droits à la retraite.</em><a shape='rect' href='#RENVOI_KALIARTI000035779435_1'> (1)</a></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000035779435_1'></a>(1) Alinéa exclu en tant qu'il contrevient aux dispositions de l'article L. 6323-1 du code du travail, tel qu'il résulte du 1° du II de l'article 39 de la loi n° 2016-1088 du 8 août 2016 relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels, publiée au Journal officiel du 9 août 2016. <br/>\n(Arrêté du 26 décembre 2017 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Publics"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035779437",
                    "cid": "KALIARTI000035779437",
                    "num": "23",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Ils sont applicables dans le cadre des orientations de la SPP, validés par le conseil d'administration national d'AGEFOS PME et dans la limite des ressources disponibles de l'OPCA.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Critères de prise en charge"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035779438",
                    "cid": "KALIARTI000035779438",
                    "num": "24",
                    "intOrdre": 2621435,
                    "content": "<p align='left'>Les frais de formation des salariés de l'entreprise – frais pédagogiques (c'est-à-dire les frais de formation) et frais annexes (frais de transport, repas, hébergement), peuvent être pris en charge par :</p><p align='left'>– l'OPCA sous réserve que l'entreprise ait versé sa contribution à l'OPCA et dans le cadre fixé par les instances paritaires de l'OPCA ;<br/>\n– ou par l'OPACIF si le CPF vient compléter un CIF ;<br/>\n– ou directement par l'entreprise elle-même si celle-ci consacre sa contribution légale au financement du CPF de ses salariés.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Financement"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035779439",
                    "cid": "KALIARTI000035779439",
                    "num": "25",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>Au regard des besoins de qualification des salariés de la branche et indépendamment de l'abondement obligatoire prévu par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904235&dateTexte=&categorieLien=cid'>article L. 6323-13 du code du travail</a>, les partenaires sociaux décident de mettre en place une politique d'abondement ambitieuse.<br/>Ils confient à la CPNE le soin d'en fixer les modalités, en particulier de définir les certifications prioritaires, les publics concernés, et la durée de l'abondement au regard des fonds disponibles. Ce point devra être mis à l'ordre du jour de la CPNEFP au moins une fois par an.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Abondements"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035779441",
                    "cid": "KALIARTI000035779441",
                    "num": "26",
                    "intOrdre": 3670009,
                    "content": "<p align='left'>Les listes des formations éligibles au CPF pour le salarié sont disponibles et actualisées sur le site internet de la Caisse des dépôts et consignations : www.moncompteformation.gouv.fr.</p><p align='left'>Le compte personnel de formation a pour objectif principal de favoriser l'accès à une qualification reconnue. À ce titre, il est mobilisable pour les types d'actions ci-dessous :</p><p align='center'>1. Action de formation permettant de réaliser un bilan de compétences<br/>\n2. Formations permettant d'acquérir le socle de connaissances et de compétences CléA</p><p align='left'>Défini par décret, ce socle regroupe 7 domaines de compétences :</p><p align='left'>– la communication en français ;<br/>\n– l'utilisation des règles de base de calcul et du raisonnement mathématique ;<br/>\n– l'utilisation des techniques usuelles de l'information et de la communication numérique ;<br/>\n– l'aptitude à travailler dans le cadre de règles définies d'un travail en équipe ;<br/>\n– l'aptitude à travailler en autonomie et à réaliser un objectif individuel ;<br/>\n– la capacité d'apprendre à apprendre tout au long de la vie ;<br/>\n– la maîtrise des gestes et postures et le respect des règles d'hygiène, de sécurité et environnementales élémentaires ;</p><p align='center'>3. Actions d'accompagnement à la VAE</p><p align='left'>Cet accompagnement prend la forme d'aides méthodologiques à la description des activités et expériences, à la formalisation du dossier de VAE, à la préparation du passage devant le jury.</p><p align='left'>Dispensé par un prestataire au bénéfice du salarié dont le dossier de candidature à la VAE a été déclaré recevable, l'accompagnement peut être organisé jusqu'à la date d'évaluation par le jury ou, en cas de validation partielle, jusqu'à l'évaluation complémentaire ;</p><p align='center'>4. Actions de formation pour les créateurs/repreneurs d'entreprises<br/>\n5. Actions de formation destinée à permettre aux bénévoles et aux volontaires en service civique d'acquérir les compétences nécessaires à l'exercice de leurs missions</p><p align='center'>6. Action de formation à la préparation de l'épreuve théorique du <a alt='lien vers un document Legifrance' href='/affichCode.do?cidTexte=LEGITEXT000006074228&dateTexte=&categorieLien=cid'>code de la route</a> et les épreuves pratiques du permis de conduire des véhicules légers conformément aux dispositions de la loi du 27 janvier 2017 relative à l'égalité et à la citoyenneté</p><p align='left'>7. Les formations figurant sur une liste établie par les partenaires sociaux et visant :</p><p align='left'>– une certification professionnelle inscrite au RNCP ou visant un bloc de compétences identifié sur le RNCP ;<br/>\n– un certificat de qualification professionnelle (CQP) ;<br/>\n– une formation inscrite par la CNCP à l'inventaire des certifications et habilitations ;<br/>\n– une formation inscrite au programme régional de qualification des demandeurs d'emploi (formations financées par la région, Pôle emploi ou l'AGEFIPH).</p><p align='left'>Les formations engagées au titre d'un contrat de sécurisation professionnelle peuvent aussi être prises en charge dans le cadre du CPF.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Formations éligibles"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035779443",
                    "cid": "KALIARTI000035779443",
                    "num": "27",
                    "intOrdre": 4194296,
                    "content": "<p align='left'>La caisse des dépôts et des consignations gère le CPF par un service dématérialisé. Chaque titulaire sera alors titulaire d'un passeport d'orientation.</p><p align='center'>Utilisation des heures</p><p align='left'>La mobilisation du CPF relève de la seule initiative du salarié. L'employeur ne peut donc pas imposer à son salarié d'utiliser son CPF pour financer une formation. Il faut l'accord du salarié et son refus d'utiliser le CPF ne constitue pas une faute.</p><p align='left'>Lorsqu'un salarié utilise son CPF, ses heures de DIF acquises et non utilisées doivent être mobilisées en priorité. Elles sont mobilisables jusqu'au 31 décembre 2020.</p><p align='left'>C'est ensuite au salarié d'inscrire lui-même le solde de son DIF sur son CPF. Il peut se faire aider d'un conseiller en évolution professionnelle.</p><p align='center'>Démarche</p><p align='left'>Si le salarié souhaite participer à une formation se déroulant pendant son temps de travail, il doit s'adresser à son employeur et lui demander son autorisation au moins :</p><p align='left'>– 60 jours avant le début de la formation si celle-ci a une durée inférieure à 6 mois ;<br/>\n– ou 120 jours avant le début de la formation si celle-ci a une durée supérieure à 6 mois.</p><p align='left'>L'employeur dispose de 30 jours calendaires pour notifier sa réponse au salarié. L'absence de réponse dans ce délai vaut acceptation de la demande de formation.</p><p align='left'>En revanche, lorsque la formation demandée est suivie en dehors du temps de travail, le salarié n'a pas à demander l'accord de son employeur et peut mobiliser ses heures de formation librement. Dans ce cas, il peut se faire accompagner dans le cadre de sa demande de formation par un conseiller en évolution professionnelle.</p><p align='center'>Prise en charge des frais de formation</p><p align='left'>Les frais pédagogiques (c'est-à-dire les frais de formation) et les frais annexes (frais de transport, repas, hébergement) peuvent être pris en charge par :</p><p align='left'>– l'OPCA collectant la contribution reversée par l'entreprise ;<br/>\n– ou l'OPACIF si le CPF vient compléter un CIF ;<br/>\n– ou directement par l'entreprise elle-même si celle-ci consacre au moins 0,2 % de sa masse salariale au financement du CPF de ses salariés.</p><p align='left'>Pour connaître l'OPCA ou l'OPACIF concerné, le salarié peut s'adresser à son employeur ou à sa direction des ressources humaines.</p><p align='center'>Rémunération du salarié pendant la formation</p><p align='left'>Les heures consacrées à la formation pendant le temps de travail constituent un temps de travail effectif et donnent lieu au maintien par l'employeur de la rémunération du salarié.</p><p align='left'>En revanche, lorsque le salarié se forme sur son temps libre, ce temps de formation ne donne pas droit à rémunération.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Mobilisation des heures acquises"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035779444",
                    "cid": "KALIARTI000035779444",
                    "num": "28",
                    "intOrdre": 4718583,
                    "content": "<p align='left'>Le conseil en évolution professionnelle est un dispositif d'accompagnement gratuit et personnalisé proposé à toute personne souhaitant faire le point sur sa situation professionnelle et, s'il y a lieu, établir un projet d'évolution professionnelle (reconversion, reprise ou création d'activité…). Il est assuré par Pôle emploi, l'association pour l'emploi des cadres (APEC), les missions locales, les OPACIF, le Cap emploi pour les personnes en situation de handicap.<br/><br/>\nChaque employeur doit informer ses salariés de la possibilité de recourir à cet accompagnement à l'occasion de son entretien professionnel.<br/><br/>\nLe conseil en évolution professionnelle assure les prestations suivantes :</p><p align='left'>– un entretien individuel pour analyser sa situation professionnelle ;<br/>\n– un conseil visant à définir son projet professionnel ;<br/>\n– et un accompagnement dans la mise en œuvre de ce projet.<br/><br/>\nÀ l'issue de l'entretien, un document de synthèse est remis au bénéficiaire récapitulant son projet d'évolution professionnelle et la stratégie envisagée pour sa mise en œuvre (par exemple, une formation éligible au compte personnel de formation).<br/><br/>\nLe conseil en évolution professionnelle est accessible à tous les salariés de la branche.<br/><br/>\nTout salarié peut, de sa propre initiative et sans demander l'accord à son employeur, bénéficier d'un conseil en évolution professionnelle.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Conseil en évolution professionnelle"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035779445",
                    "cid": "KALIARTI000035779445",
                    "num": "29",
                    "intOrdre": 5242870,
                    "content": "<p align='left'><br/>La <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000032983213&categorieLien=cid'>loi n° 2016-1088 du 8 août 2016</a> crée le compte personnel d'activité qui regroupe les droits issus du compte personnel de formation, du compte personnel de prévention de la pénibilité et du compte engagement citoyen.<br/>Le compte personnel d'activité permettra à l'intéressé(e) d'utiliser les droits acquis sur ces différents comptes afin de sécuriser son parcours professionnel.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Compte personnel d'activité"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 4718583,
                "title": "Chapitre VIII Dispositions particulières",
                "id": "KALISCTA000035779398",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035779447",
                    "cid": "KALIARTI000035779447",
                    "num": "30",
                    "intOrdre": 524287,
                    "content": "<p align='left'>Le plan de formation regroupe l'ensemble des formations réalisées à l'initiative de l'employeur. Il doit distinguer deux catégories d'actions de formation :</p><p align='left'>– les actions d'adaptation au poste de travail et les actions de maintien et d'évolution dans l'emploi ;<br/>\n– les actions ayant pour objet le développement des compétences.</p><p align='left'>1. Les actions d'adaptation au poste de travail sont celles qui ont pour objectif d'apporter au salarié des compétences qui sont directement utilisables dans le cadre des fonctions qu'il occupe. Ces actions se déroulent pendant le temps de travail et donnent lieu durant leur réalisation au maintien de la rémunération par l'entreprise. Les actions liées à l'évolution de l'emploi ou au maintien dans l'emploi sont les actions qui visent à apporter des compétences correspondant soit à une évolution prévue du poste de travail, soit à une modification des fonctions du salarié, dans le cadre de son contrat de travail. Ces actions sont mises en œuvre pendant le temps de travail et donnent lieu durant leur réalisation au maintien de la rémunération par l'entreprise.</p><p align='left'>2. Les actions de développement des compétences sont celles qui visent à faire acquérir au salarié des compétences qui vont au-delà de sa qualification professionnelle et qui nécessitent, pour être utilisées, un changement de qualification. Ce sont donc des formations qui ont pour objet une évolution de la qualification professionnelle. Ces actions de formation peuvent se dérouler pendant le temps de travail ou, avec l'accord du salarié, en dehors du temps de travail dans la limite de 80 heures par an et par salarié ou, pour les salariés dont la durée du travail est fixée par une convention de forfait en jours ou en heures sur l'année, dans la limite de 5 % de leur forfait.</p><p align='left'>Enfin, l'entreprise doit définir avec le salarié, avant son départ en formation la nature des engagements auxquels elle souscrit si l'intéressé suit la formation avec assiduité et satisfait aux évaluations. Ces engagements portent sur les conditions dans lesquelles le salarié accède en priorité dans un délai de 1 an à l'issue de la formation, aux fonctions disponibles correspondant aux connaissances ainsi acquises et sur l'attribution de la classification correspondant à l'emploi occupé. Ces engagements portent également sur les modalités de prise en compte des efforts accomplis par le salarié.</p><p align='left'>Les actions de formation à mettre en œuvre sous ces deux catégories doivent être classées suivant les besoins de l'entreprise et des salariés. Ce classement nécessite donc une réflexion préalable sur les postes occupés, l'évolution des emplois et des compétences dans l'entreprise. C'est donc dans ce cadre que la mise en place et le suivi d'un observatoire prospectif des métiers pour la branche prend toute son importance.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Dispositions relatives au plan de formation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035779448",
                    "cid": "KALIARTI000035779448",
                    "num": "31",
                    "intOrdre": 1048574,
                    "content": "<p align='left'>Toute entreprise, quel que soit son effectif, doit concourir au développement de la formation professionnelle en participant chaque année au financement d'actions de formation.</p><p align='left'>Les versements aux organismes collecteurs doivent être effectués avant le 1er mars de l'année suivant celle au titre de laquelle la participation financière est due.</p><p align='left'>La loi du 5 mars 2014 réforme en profondeur le financement de la formation professionnelle, par la création d'une contribution unique (de 0,55 % ou de 1 %), répartie selon le tableau suivant.</p><p align='right'>(En pourcentage.)</p><p align='left'></p><center><table border='1'><tbody><tr><th>Dispositif</th><th>< 11 salariés</th><th>11 à 49 salariés</th><th>50 à 299 salariés</th><th>300 salariés et +</th></tr><tr><td align='center'>CIF</td><td align='center'>--</td><td align='center'>0,15</td><td align='center'>0,20</td><td align='center'>0,20</td></tr><tr><td align='center'>Professionnalisation</td><td align='center'>0,15</td><td align='center'>0,30</td><td align='center'>0,30</td><td align='center'>0,40</td></tr><tr><td align='center'>Plan</td><td align='center'>0,40</td><td align='center'>0,20</td><td align='center'>0,10</td><td align='center'>--</td></tr><tr><td align='center'>CPF</td><td align='center'>--</td><td align='center'>0,20</td><td align='center'>0,20</td><td align='center'>0,20</td></tr><tr><td align='center'>FPSPP</td><td align='center'>--</td><td align='center'>0,15</td><td align='center'>0,20</td><td align='center'>0,20</td></tr><tr><td align='center'>Total</td><td align='center'>0,55</td><td align='center'>1</td><td align='center'>1</td><td align='center'>1</td></tr></tbody></table></center><p align='left'></p><p align='left'>Le financement de la formation sera assuré par l'employeur via :</p><p align='left'>– des financements directs (versements volontaires) pour le plan de formation vers l'OPCA interprofessionnel de son choix ;<br/>\n– le versement de la contribution légale à l'OPCA de branche désigné ;<br/>\n– le versement de la contribution légale du CPF à l'OPCA de branche désigné.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Financement de la formation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035779449",
                    "cid": "KALIARTI000035779449",
                    "num": "32",
                    "intOrdre": 1572861,
                    "content": "<p align='left'>Les parties signataires rappellent le rôle essentiel que doit jouer le personnel d'encadrement dans l'information, l'accompagnement, la formation des salariés et dans l'élaboration des projets professionnels des salariés.</p><p align='left'>Les entreprises sont invitées à favoriser la formation de l'encadrement à la conduite des entretiens professionnels, en particulier ceux ayant trait aux techniques d'entretien, à la connaissance des dispositifs de formation et à la détection des besoins de formation.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Rôle de l'encadrement dans la formation professionnelle"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035779450",
                    "cid": "KALIARTI000035779450",
                    "num": "33",
                    "intOrdre": 2097148,
                    "content": "<p align='left'>Les parties au présent accord considèrent que l'exercice du tutorat doit être renforcé pour contribuer à la réussite des contrats et périodes de professionnalisation, et de manière plus générale, pour favoriser la transmission des compétences au sein de l'entreprise.</p><p align='left'>Les entreprises devront prendre en compte et aménager l'organisation de la charge de travail du tuteur et éventuellement prévoir des actions de formation spécifiques dont ils doivent bénéficier pour exercer leur mission.</p><p align='left'>Afin de favoriser la qualité et l'efficacité des actions conduites dans le cadre des dispositifs de formation professionnelle interne, l'entreprise porte une attention toute particulière au choix du tuteur. Il est choisi par l'employeur, sur la base du volontariat, parmi les salariés qualifiés de l'entreprise, en tenant compte de son niveau de qualification, de son expérience, de son emploi et de l'objectif de formation à atteindre. Dans les petites entreprises, le tuteur peut être l'employeur lui-même.</p><p align='left'>La fonction tutorale a pour objet :</p><p align='left'>– d'accompagner le salarié dans l'élaboration et la mise en œuvre de son projet professionnel, et de l'action de formation dont il est bénéficiaire   ;<br/>\n– de suivre l'évolution du contenu des formations dispensées aux salariés, sur le poste de travail, les salariés de l'entreprise qui participent à des actions de formation, dans le cadre des contrats ou des périodes de professionnalisation   ;<br/>\n– de contribuer à la transmission des savoir-faire du métier pour le salarié concerné, au travers d'actions de formation en situation professionnelle.</p><p align='left'>Il appartiendra à l'employeur d'accompagner l'incitation et la valorisation du tutorat sous des formes qu'il lui appartiendra de définir. L'employeur devra faciliter la disponibilité du tuteur dans ses missions et y porter une attention particulière.</p><p align='left'><em>Le nombre de salariés par tuteur ne pourra excéder trois.</em><a shape='rect' href='#RENVOI_KALIARTI000035779450_1'> (1)</a></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000035779450_1'></a>(1) Alinéa étendu sous réserve du respect des dispositions de l'article D. 6324-5 du code du travail.<br/>\n(Arrêté du 26 décembre 2017 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Tutorat"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035779451",
                    "cid": "KALIARTI000035779451",
                    "num": "34",
                    "intOrdre": 2621435,
                    "content": "<p align='left'>Chaque salarié bénéficie tous les 2 ans d'un entretien professionnel avec son employeur.<br/><br/>\nCet entretien, qui ne doit pas être confondu avec l'entretien annuel, a pour objet de faire un point sur les perspectives d'évolution professionnelle. Ainsi, l'entretien professionnel ne doit pas porter sur l'évaluation du travail du salarié.<br/><br/>\nDès son embauche, le salarié est informé de l'existence d'un entretien professionnel tous les 2 ans à compter de la date d'embauche.<br/><br/>\nPour les entreprises d'au moins 50 salariés, l'entretien professionnel se substitue à l'entretien de seconde partie de carrière pour les salariés 45 ans et plus.<br/><br/>\nTous les 6 ans (c'est-à-dire lors du troisième entretien professionnel), un entretien-bilan est fait. Ce bilan permettra de faire un état des lieux récapitulatif du parcours professionnel du salarié, en appréciant notamment si le salarié :</p><p align='left'>– a suivi au moins une action de formation ;<br/>\n– a acquis des éléments de certification par la formation ou par une VAE ;<br/>\n– a bénéficié d'une progression salariale ou professionnelle.<br/><br/>\nLorsque, au cours de ces 6 ans, le salarié n'a pas bénéficié des entretiens prévus (tous les 2 ans) et d'au moins deux des trois mesures ci-dessus (formation, certification ou VAE, progression…), son compte personnel de formation (CPF) est abondé par l'entreprise à hauteur de 100 heures pour un salarié à temps plein et de 130 heures pour un salarié à temps partiel.<br/><br/>\nLes documents préparatoires à l'entretien professionnel doivent être remis au salarié au moins 1 semaine avant l'entretien.<br/><br/>\nChaque entretien biannuel et chaque entretien-bilan donnent lieu à la rédaction d'un document, formalisant les objectifs et engagements en termes de formation et d'évolution professionnelles, signé des deux parties dont une copie est remise au salarié.<br/><br/>\nL'entretien professionnel est proposé systématiquement au salarié qui reprend une activité à l'issue de son congé maternité, d'un congé paternité, d'un congé parental d'éducation, d'un congé de soutien familial, d'un congé d'adoption, d'un congé sabbatique, d'une période de mobilité volontaire sécurisée, d'une période d'activité à temps partiel, d'un arrêt longue maladie ou à l'issue d'un mandat syndical ou d'un mandat électif.<br/><br/>\nL'entretien se déroule sur le temps de travail.<br/><br/>\nL'OPCA mettra à disposition une matrice de support pour la tenue de l'entretien professionnel. Elle sera proposée aux entreprises de la branche en termes de recommandation.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Entretien professionnel"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035779452",
                    "cid": "KALIARTI000035779452",
                    "num": "35",
                    "intOrdre": 3145722,
                    "content": "<p align='left'>La VAE est la prise en compte des compétences acquises dans le cadre d'une activité professionnelle ou non, pour l'acquisition d'un diplôme de l'éducation nationale, d'un titre à finalité professionnelle ou d'un certificat de qualification professionnelle, enregistré dans le répertoire national des certifications professionnelles.<br/><br/>\nLa procédure de VAE peut s'effectuer dans le cadre :</p><p align='left'>– du plan de formation de l'entreprise ;<br/>\n– d'un congé de validation des acquis de l'expérience pouvant être pris en charge par un CIF ;<br/>\n– du CPF ;<br/>\n– d'une période de professionnalisation ;<br/>\n– ou à titre personnel par le salarié en dehors de son temps de travail.<br/><br/>\nLa durée d'expérience minimale requise pour que la demande VAE soit recevable est de 1 an, peu importe que l'activité ait été exercée de façon continue ou non. L'organisme qui apprécie la demande du candidat peut prendre compte des activités de nature différente exercée sur une même période.<br/><br/>\nLe congé de validation des acquis de l'expérience permet à un salarié de préparer une validation des acquis de l'expérience et de se soumettre aux épreuves de validation.<br/><br/>\nL'employeur dispose d'un délai de 30 jours pour répondre. Il ne peut refuser mais il peut reporter le congé de 6 mois maximum (à compter de la date de début de la prestation) en invoquant des raisons motivant le report.<br/><br/>\nCette autorisation d'absence est ouverte à tout salarié, sans condition d'ancienneté, une fois par an. Elle est limitée à 24 heures de temps de travail consécutives ou non. Le salarié qui a bénéficié d'un congé de VAE doit attendre au moins 1 an avant de pouvoir faire une nouvelle demande dans la même entreprise.<br/><br/>\nPour les salariés en contrat à durée déterminée, l'ouverture des droits se fait selon la durée réglementaire (<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018498122&dateTexte=&categorieLien=cid'>art. R. 6322-20 du code du travail</a>) :<br/>\n– 24 mois d'activité professionnelle dans les 5 dernières années, dont 4 mois, consécutifs ou non, en CDD sur les 12 derniers mois.<br/><br/>\nEnfin, toute personne dont la candidature a été déclarée recevable peut bénéficier d'un accompagnement dans la préparation de son dossier et de son entretien avec le jury VAE.<br/><br/>\nIl revient aux régions et antennes VAE d'organiser cet accompagnement.<br/><br/>\nParce que tout salarié est en droit de faire valider les acquis de son expérience, notamment professionnelle, en vue de l'acquisition d'un diplôme ou d'un titre à finalité professionnelle, les parties signataires du présent accord conviennent de mieux faire connaître les démarches de VAE et invitent les entreprises à accompagner leurs salariés dans cette démarche.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000035779452_1'></a>(1) La quatrième phrase du septième alinéa de l'article 35 est exclue en tant qu'elle contrevient aux dispositions des articles R. 6422-1 et suivants du code du travail.<br/>\n (Arrêté du 26 décembre 2017 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Validation des acquis de l'expérience"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035779454",
                    "cid": "KALIARTI000035779454",
                    "num": "36",
                    "intOrdre": 3670009,
                    "content": "<p align='left'>Le bilan de compétences a pour objet de permettre aux salariés d'analyser leurs compétences professionnelles et personnelles ainsi que les aptitudes leur permettant, éventuellement, d'évoluer dans une autre filière professionnelle. Ce bilan s'inscrit dans une démarche individuelle d'évaluation des compétences et de construction d'un projet professionnel. </p><p align='left'><i>Tout salarié ayant au moins 5 ans d'ancienneté dont 12 mois dans son entreprise peut demander à bénéficier d'un bilan de compétences financé par le dispositif du CIF et/ ou du CPF.</i> <a shape='rect' href='#RENVOI_KALIARTI000035779454_1'> (1)</a> Les actions de formation permettant de réaliser un bilan de compétences sont éligibles au CPF. </p><p align='left'>Si le salarié a déjà bénéficié d'une autorisation d'absence pour accomplir un bilan de compétences, il doit attendre 5 ans avant de pouvoir en bénéficier à nouveau s'il est toujours salarié de la même entreprise. </p><p align='left'>Après 15 ans d'activité professionnelle et, en tout état de cause, à compter de son 45e anniversaire, tout salarié peut bénéficier, à son initiative et sous réserve d'une ancienneté de 1 an dans l'entreprise qui l'emploie, d'un bilan de compétences mis en œuvre en dehors ou pendant le temps de travail après acceptation de l'entreprise. Dans ce cas la prise en charge financière du bilan de compétences est assurée soit par le CIF, soit par le CPF ou par le plan de formation. </p><p align='left'>Les parties signataires encouragent les entreprises de la branche à développer l'information des salariés sur le bilan de compétences ainsi que sur les prestataires labellisés. </p><p align='left'>Le nombre de bilans de compétences réalisés sera communiqué, chaque année, aux instances représentatives du personnel à l'occasion de la consultation obligatoire sur le plan de formation.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000035779454_1'></a>(1) Phrase étendue sous réserve du respect des dispositions des articles L. 6323-1 et suivants du code du travail.  <br/>(Arrêté du 26 décembre 2017 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Bilan de compétences"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035779455",
                    "cid": "KALIARTI000035779455",
                    "num": "37",
                    "intOrdre": 4194296,
                    "content": "<p align='left'>Ce passeport est un document que le salarié lui-même à la responsabilité d'élaborer et qui fait état de l'ensemble de ses connaissances, compétences et aptitudes professionnelles.<br/><br/>\nCe passeport orientation et formation reste la propriété du salarié qui conserve la responsabilité de son utilisation.<br/><br/>\nLe « système d'information du compte personnel de formation » géré par la Caisse des dépôts et consignations intègre la possibilité, pour chaque titulaire du compte, de disposer d'un passeport d'orientation, de formation et de compétences, dont la consultation est autorisée exclusivement par le titulaire.<br/><br/>\nLe passeport sera utile pour :</p><p align='left'>– réaliser son curriculum vitae ;<br/>\n– préparer son entretien professionnel ;<br/>\n– échanger des informations avec sa hiérarchie sur les formations suivies et compétences acquises ;<br/>\n– à réfléchir à un changement de poste ;<br/>\n– préparer un bilan de compétences ou une démarche de validation des acquis de l'expérience (VAE).<br/><br/>\nIl recense :</p><p align='left'>– les diplômes, titres et certifications professionnelles obtenus en formation initiale ;<br/>\n– les actions de formation continue suivies, qu'elles relèvent ou non de son initiative ou de celle de l'employeur, y compris celles réalisées en inactivité professionnelle (par exemple les formations en tant que demandeurs d'emploi, etc.) ;<br/>\n– les emplois occupés ainsi que les périodes de stages effectuées lors de ses études ou périodes de formation si elles sont significatives.<br/><br/>\nIl peut être complété par :</p><p align='left'>– ses compétences en langues étrangères ;<br/>\n– ses expériences acquises avant d'entrer en entreprise ou en dehors de l'activité professionnelle (vie associative, cours du soir, bénévolat, activités culturelles, etc.) ;<br/>\n– les copies, en annexes, de ses justificatifs (diplôme, attestation de formation, certificat de travail, etc.) ;<br/>\n– tout ou partie des informations recueillies à l'occasion d'entretiens professionnels, d'un bilan d'étape professionnel ou de compétences ;<br/>\n– les habilitations de personnes.<br/><br/>\nQuelle est la valeur du passeport formation ?<br/><br/>\nLa valeur du passeport est déclarative, les informations contenues confèrent une meilleure lisibilité du parcours et de l'évolution du salarié. Ces informations doivent être confirmées par les différents justificatifs (certificat de travail, fiche de poste, copie de diplôme, attestation de stage, etc.).<br/><br/>\nIl n'emporte pas d'effet juridique direct mais donne une meilleure lisibilité de son parcours et de son évolution.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Passeport orientation, formation et compétences"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035779456",
                    "cid": "KALIARTI000035779456",
                    "num": "38",
                    "intOrdre": 4718583,
                    "content": "<p align='left'>Les périodes de mise en situation professionnelle permettent à un travailleur, salarié :</p><p align='left'>– de découvrir un métier de la branche miroiterie ;<br/>\n– de confirmer un projet professionnel ;<br/>\n– d'initier une démarche de recrutement ;<br/>\n– de découvrir, plus largement, la branche miroiterie.<br/><br/>\nCes périodes sont ouvertes à toute personne :</p><p align='left'>– faisant l'objet d'un accompagnement social ou professionnel personnalisé ;<br/>\n– prescrite par Pôle emploi, les missions locales, les Cap emploi ou tout organisme lié par l'un de ses trois premiers organismes.<br/><br/>\nLe bénéficiaire de la mise en situation professionnelle :</p><p align='left'>– conserve le régime d'indemnisation et le statut antérieur à la mise en situation ;<br/>\n– n'est pas rémunéré par l'entreprise qui l'accueille ;<br/>\n– a accès aux moyens de transports et installations collectives dont bénéficient les salariés ;<br/>\n– jouit des mêmes protections et droits que les salariés de la structure d'accueil, en matière de droits et libertés, harcèlement moral et sexuel ;<br/>\n– suit les durées quotidiennes et hebdomadaires de présence (notamment sur la durée de repos obligatoire).<br/><br/>\nLes entreprises de la branche miroiterie qui souhaitent participer à ce dispositif doivent conclure une convention avec le bénéficiaire et l'organisme prescripteur.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Mise en situation professionnelle"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 5242870,
                "title": "Chapitre IX Modalités d'application",
                "id": "KALISCTA000035779399",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035779457",
                    "cid": "KALIARTI000035779457",
                    "num": "39",
                    "intOrdre": 524287,
                    "content": "<p align='left'>Le présent accord fera l'objet d'un dépôt par la partie la plus diligente auprès des services chargé du travail, en deux exemplaires :</p><p align='left'>– un original (en version papier), signé de toutes les parties ;<br/>\n– une copie (en version électronique), pas nécessairement signée de toutes les parties, mais conforme à l'original.<br/><br/>\nDe la même manière, un dépôt sera aussi effectué à la direction régionale des entreprises, de la concurrence, de la consommation, du travail et de l'emploi, en double exemplaire. L'adresse d'expédition électronique est : dd-75.accord-entreprise@direccte.gouv.fr.<br/><br/>\nUn exemplaire sera également remis au greffe du conseil de prud'hommes du lieu de conclusion.<br/><br/>\nLes parties signataires conviennent de demander l'extension du présent accord au ministère de l'emploi, du travail et de la cohésion sociale dans les conditions fixées par les <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901802&dateTexte=&categorieLien=cid'>articles L. 2261-24 et suivants du code du travail</a>.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Dépôt et publicité"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035779459",
                    "cid": "KALIARTI000035779459",
                    "num": "40",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Le présent accord est conclu pour une durée indéterminée.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Durée"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035779460",
                    "cid": "KALIARTI000035779460",
                    "num": "41",
                    "intOrdre": 1572861,
                    "content": "<p align='left'>Afin de faire un point sur la mise en œuvre du présent accord, les parties signataires conviennent de se revoir à l'issue d'un délai de 3 ans.<br/><br/>\nLe présent accord pourra être révisé conformément aux dispositions légales.<br/><br/>\nLe présent accord pourra être dénoncé en respectant un préavis de 3 mois et à défaut de la conclusion d'un nouvel accord, il cessera de produire ses effets après le délai de 1 an à compter de la fin du préavis.</p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Dénonciation, suivi et révision"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035779461",
                    "cid": "KALIARTI000035779461",
                    "num": "42",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Aucun accord d'entreprise ne pourra déroger aux clauses du présent accord de branche dans un sens moins favorable aux salariés.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000035779461_1'></a>(1) Article étendu sous réserve qu'il ne s'applique qu'à la mutualisation des fonds de la formation professionnelle conformément aux dispositions de l'article L. 2253-1 du code du travail dans sa rédaction issue de l'ordonnance n° 2017-1385 du 22 septembre 2017 relative au renforcement de la négociation collective, publiée au Journal officiel du 23 septembre 2017.  <br/>(Arrêté du 26 décembre 2017 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Valeur normative du présent accord"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035779462",
                    "cid": "KALIARTI000035779462",
                    "num": "43",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Les dispositions du présent accord entreront en vigueur à partir du jour suivant le dépôt légal, conformément aux dispositions légales.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Entrée en vigueur"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 5767157,
                "title": "Annexe",
                "id": "KALISCTA000035779400",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035779463",
                    "cid": "KALIARTI000035779463",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p><br/>Glossaire</p><p><br/>CPF : compte personnel de formation<br/>AGEFIPH : association de gestion du fonds pour l'insertion de personnes handicapées<br/>ANI : accord national interprofessionnel<br/>GPEC : gestion prévisionnelle de l'emploi et des compétences<br/>CPNEFP : commission paritaire de l'emploi et de la formation professionnelle<br/>CQP : certificat de qualification professionnelle<br/>CQPI : certificat de qualification professionnelle interbranche<br/>CEP : conseil en évolution professionnelle<br/>CIF : congé individuel de formation<br/>OPMQ : observatoire prospectif des métiers et qualifications<br/>CPP : comité paritaire de pilotage<br/>RSA : revenu de solidarité active<br/>ASS : allocation de solidarité spécifique<br/>AAH : allocation aux adultes handicapés<br/>CUI : contrat unique d'insertion<br/>SMP : salaire minimum professionnel<br/>Smic : salaire minimum interprofessionnel de croissance<br/>DOM : département d'outre-mer<br/>RMI : revenu minimum d'insertion<br/>SPP : section paritaire professionnelle<br/>DIRECCTE : direction régionale des entreprises, de la concurrence, de la consommation, du travail et de l'emploi<br/>OPCA : organisme paritaire collecteur agréé</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032826635"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029584927"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026484130"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025773936"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020974006"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684946"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684948"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684950"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684952"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Accord du 19 mars 2019 relatif aux salaires minimaux professionnels pour 2019",
            "id": "KALITEXT000038894722"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000038894725",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038894733",
                    "cid": "KALIARTI000038894733",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Dans le cadre de la négociation annuelle obligatoire de branche et de l'examen de la situation comparée des femmes et des hommes au sein des sociétés dépendant de la convention collective nationale de la miroiterie, de la transformation et du négoce de Verre, les parties signataires ont exprimé leur volonté, comme lors des précédents accords SMP à ce qu'aucun coefficient de la grille ne soit associé à un SMP dont la valeur serait en dessous de celle du Smic en vigueur.<br/>Les parties signataires entendent augmenter tous les coefficients de la même manière pour cette année 2019.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038894726",
                "cid": "KALIARTI000038894726",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Au 1er juin 2019, les salaires minimaux, horaires et mensualisés, ainsi que le montant des primes d'ancienneté correspondantes, sont définis comme suit :</p><p align='right'><br/>(En euros.)</p><p align='left'><div align='center'><center><table border='1'><tr><th colspan='3'>1,8 % d'AG</th><th>Prime d'ancienneté horaire</th><th>% révision</th></tr><tr><td>Coef.</td><td>Salaire<br/>minimum<br/>conventionnel<br/>mensualisé</td><td>SMP<br/>horaire</td><td>3 à 5 ans<br/>3,00 %</td><td>6 à 8 ans<br/>6,00 %</td><td>9 à 11 ans<br/>9,00 %</td><td>12 à 14 ans<br/>12,00 %</td><td>> 15 ans<br/>15,0 %</td><td><br/></td></tr><tr><td align='center'>140</td><td align='center'>1 521,25</td><td align='center'>10,03</td><td align='center'>0,3009</td><td align='center'>0,6018</td><td align='center'>0,9027</td><td align='center'>1,2036</td><td align='center'>1,5045</td><td align='center'>1,52 %</td></tr><tr><td align='center'>150</td><td align='center'>1 531,66</td><td align='center'>10,10</td><td align='center'>0,3030</td><td align='center'>0,6059</td><td align='center'>0,9089</td><td align='center'>1,2118</td><td align='center'>1,5148</td><td align='center'>1,80 %</td></tr><tr><td align='center'>160</td><td align='center'>1 536,82</td><td align='center'>10,13</td><td align='center'>0,3040</td><td align='center'>0,6080</td><td align='center'>0,9119</td><td align='center'>1,2159</td><td align='center'>1,5199</td><td align='center'>1,80 %</td></tr><tr><td align='center'>170</td><td align='center'>1 541,97</td><td align='center'>10,17</td><td align='center'>0,3050</td><td align='center'>0,6100</td><td align='center'>0,9150</td><td align='center'>1,2200</td><td align='center'>1,5250</td><td align='center'>1,80 %</td></tr><tr><td align='center'>180</td><td align='center'>1 547,13</td><td align='center'>10,20</td><td align='center'>0,3060</td><td align='center'>0,6120</td><td align='center'>0,9181</td><td align='center'>1,2241</td><td align='center'>1,5301</td><td align='center'>1,80 %</td></tr><tr><td align='center'>200</td><td align='center'>1 583,77</td><td align='center'>10,44</td><td align='center'>0,3133</td><td align='center'>0,6265</td><td align='center'>0,9398</td><td align='center'>1,2531</td><td align='center'>1,5663</td><td align='center'>1,80 %</td></tr><tr><td align='center'>225</td><td align='center'>1 639,95</td><td align='center'>10,81</td><td align='center'>0,3244</td><td align='center'>0,6488</td><td align='center'>0,9731</td><td align='center'>1,2975</td><td align='center'>1,6219</td><td align='center'>1,80 %</td></tr><tr><td align='center'>250</td><td align='center'>1 701,06</td><td align='center'>11,22</td><td align='center'>0,3365</td><td align='center'>0,6729</td><td align='center'>1,0094</td><td align='center'>1,3459</td><td align='center'>1,6823</td><td align='center'>1,80 %</td></tr><tr><td align='center'>275</td><td align='center'>1 763,92</td><td align='center'>11,63</td><td align='center'>0,3489</td><td align='center'>0,6978</td><td align='center'>1,0467</td><td align='center'>1,3956</td><td align='center'>1,7445</td><td align='center'>1,80 %</td></tr><tr><td align='center'>300</td><td align='center'>1 883,21</td><td align='center'>12,42</td><td align='center'>0,3725</td><td align='center'>0,7450</td><td align='center'>1,1175</td><td align='center'>1,4900</td><td align='center'>1,8625</td><td align='center'>1,80 %</td></tr><tr><td align='center'>330</td><td align='center'>2 022,28</td><td align='center'>13,33</td><td align='center'>0,4000</td><td align='center'>0,8000</td><td align='center'>1,2000</td><td align='center'>1,6000</td><td align='center'>2,0000</td><td align='center'>1,80 %</td></tr><tr><td align='center'>370</td><td align='center'>2 209,35</td><td align='center'>14,57</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>1,80 %</td></tr><tr><td align='center'>410</td><td align='center'>2 399,74</td><td align='center'>15,82</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>1,80 %</td></tr><tr><td align='center'>460</td><td align='center'>2 638,07</td><td align='center'>17,39</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>1,80 %</td></tr><tr><td align='center'>550</td><td align='center'>3 070,08</td><td align='center'>20,24</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>1,80 %</td></tr><tr><td align='center'>660</td><td align='center'>3 601,47</td><td align='center'>23,75</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>1,80 %</td></tr><tr><td align='center'>880</td><td align='center'>4 670,80</td><td align='center'>30,80</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>1,80 %</td></tr></table></center></div></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Nouvelle grille"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038894727",
                "cid": "KALIARTI000038894727",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le présent accord est conclu pour une durée indéterminée.<br/>Le présent accord entrera en vigueur au jour suivant le dépôt de celui-ci.<br/>Il fera l'objet des formalités d'extension prévues par les dispositions légales.<br/>Il est établi en un nombre suffisant d'exemplaires pour être remis à chaque organisation syndicale représentative au niveau de la branche et pour le dépôt auprès des services centraux du ministre chargé du travail, à la direction générale du travail et au conseil de prud'hommes de Paris, dans les conditions légales et réglementaires.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Entrée en vigueur. – Dépôt. – Extension"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038894728",
                "cid": "KALIARTI000038894728",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Toute organisation syndicale représentative d'employeurs ou de salariés, ainsi que toute association d'employeurs ou tout employeur prit individuellement non signataire pourra y adhérer en application des dispositions du code du travail.<br/>Elle devra également aviser, par lettre recommandée, toutes les organisations signataires représentatives au sein de la branche et l'ensemble des organisations syndicales représentatives de la branche.<br/>Cette adhésion ne pourra être partielle et concernera nécessairement l'ensemble des termes de l'accord.<br/>Elle fera l'objet d'un dépôt dans les conditions prévues par voie réglementaire, à la diligence de son ou de ses auteurs.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Adhésion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038894730",
                "cid": "KALIARTI000038894730",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Aucun accord d'entreprise ou d'établissement ne pourra déroger aux clauses du présent accord de branche dans un sens moins favorable aux salariés.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Valeur normative de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038894731",
                "cid": "KALIARTI000038894731",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Le présent accord pourra être révisé conformément aux dispositions légales et réglementaires applicables.<br/>La demande de révision, accompagnée d'un projet motivé sur les points à réviser, sera notifiée à l'ensemble des organisations syndicales salariales et patronales représentatives de la branche.<br/>La présente convention pourra être dénoncée à tout moment à la demande de l'une ou de plusieurs des parties signataires ou adhérentes dans les conditions prévues par le code du travail.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Révision. – Dénonciation"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037398108"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035233012"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 7 mars 2016 relatif aux salaires minimaux professionnels au 1er juin 2016",
            "id": "KALITEXT000032849560"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000032849563",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032849571",
                    "cid": "KALIARTI000032849571",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Dans le cadre de la négociation annuelle obligatoire de branche et de l'examen de la situation comparée des femmes et des hommes au sein des sociétés dépendant de la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005684942&categorieLien=cid'>convention collective nationale de la miroiterie, de la transformation et du négoce de verre,</a> les parties signataires ont exprimé leur volonté, comme lors des précédents accords SMP à ce qu'aucun coefficient de la grille ne soit associé à un SMP dont la valeur serait en-dessous de celle du Smic en vigueur. <br/>Les parties signataires entendent augmenter tous les coefficients de la même manière pour cette année 2016.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032849564",
                "cid": "KALIARTI000032849564",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'> \t\t\t\t\t\tAu 1er juin 2016, les salaires minimaux, horaires et mensualisés, ainsi que le montant des primes d'ancienneté correspondantes, sont définies comme suit :<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><td colspan='3' align='center'> Barème actuel</td><td colspan='5' align='center'> Prime d'ancienneté horaire</td></tr><tr><td align='center'> Coef.</td><td align='center'> Salaire<br/>minimum<br/>conventionnel<br/>mensualisé</td><td align='center'> SMP<br/>horaire</td><td align='center'> 3 à 5 ans<br/>3 %</td><td align='center'> 6 à 8 ans<br/>6 %</td><td align='center'> 9 à 11 ans<br/>9 %</td><td align='center'> 12 à 14 ans<br/>12 %</td><td align='center'>> 15 ans<br/>15 %</td></tr><tr><td align='center'>140</td><td align='center'>1 466,62</td><td align='center'>9,6700</td><td align='center'>0,2901</td><td align='center'>0,5802</td><td align='center'>0,8703</td><td align='center'>1,1604</td><td align='center'>1,4505</td></tr><tr><td align='center'>150</td><td align='center'>1 466,62</td><td align='center'>9,6700</td><td align='center'>0,2901</td><td align='center'>0,5802</td><td align='center'>0,8703</td><td align='center'>1,1604</td><td align='center'>1,4505</td></tr><tr><td align='center'>160</td><td align='center'>1 469,29</td><td align='center'>9,6878</td><td align='center'>0,2906</td><td align='center'>0,5813</td><td align='center'>0,8719</td><td align='center'>1,1625</td><td align='center'>1,4532</td></tr><tr><td align='center'>170</td><td align='center'>1 475,35</td><td align='center'>9,7280</td><td align='center'>0,2918</td><td align='center'>0,5837</td><td align='center'>0,8755</td><td align='center'>1,1674</td><td align='center'>1,4592</td></tr><tr><td align='center'>180</td><td align='center'>1 482,43</td><td align='center'>9,7783</td><td align='center'>0,2933</td><td align='center'>0,5867</td><td align='center'>0,8800</td><td align='center'>1,1734</td><td align='center'>1,4667</td></tr><tr><td align='center'>200</td><td align='center'>1 520,59</td><td align='center'>10,0298</td><td align='center'>0,3009</td><td align='center'>0,6018</td><td align='center'>0,9027</td><td align='center'>1,2036</td><td align='center'>1,5045</td></tr><tr><td align='center'>225</td><td align='center'>1 574,53</td><td align='center'>10,3819</td><td align='center'>0,3115</td><td align='center'>0,6229</td><td align='center'>0,9344</td><td align='center'>1,2458</td><td align='center'>1,5573</td></tr><tr><td align='center'>250</td><td align='center'>1 633,21</td><td align='center'>10,7642</td><td align='center'>0,3229</td><td align='center'>0,6459</td><td align='center'>0,9688</td><td align='center'>1,2917</td><td align='center'>1,6146</td></tr><tr><td align='center'>275</td><td align='center'>1 693,55</td><td align='center'>11,1666</td><td align='center'>0,3350</td><td align='center'>0,6700</td><td align='center'>1,0050</td><td align='center'>1,3400</td><td align='center'>1,6750</td></tr><tr><td align='center'>300</td><td align='center'>1 808,09</td><td align='center'>11,9211</td><td align='center'>0,3576</td><td align='center'>0,7153</td><td align='center'>1,0729</td><td align='center'>1,4305</td><td align='center'>1,7882</td></tr><tr><td align='center'>330</td><td align='center'>1 941,61</td><td align='center'>12,8064</td><td align='center'>0,3842</td><td align='center'>0,7684</td><td align='center'>1,1526</td><td align='center'>1,5368</td><td align='center'>1,9210</td></tr><tr><td align='center'>370</td><td align='center'>2 121,22</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>410</td><td align='center'>2 304,02</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>460</td><td align='center'>2 532,83</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>550</td><td align='center'>2 947,62</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>660</td><td align='center'>3 457,81</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>880</td><td align='center'>4 484,49</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr></tbody></table></center></div><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032849565",
                "cid": "KALIARTI000032849565",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le présent accord est conclu pour une durée indéterminée. <br/>Le présent accord fera l'objet d'un dépôt à la direction départementale du travail, de l'emploi et de la formation professionnelle de Paris et sera remis au secrétariat-greffe du conseil de prud'hommes de Paris, conformément à la législation en vigueur. <br/>Les parties signataires conviennent de demander l'extension rapide du présent accord au ministère du travail, de l'emploi, de la formation professionnelle et du dialogue social dans les conditions fixées par les articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901793&dateTexte=&categorieLien=cid'>L. 2261-15</a>, <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901802&dateTexte=&categorieLien=cid'>L. 2261-24</a>, <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901803&dateTexte=&categorieLien=cid'>L. 2261-25 </a>et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901804&dateTexte=&categorieLien=cid'>L. 2261-26 </a>du code du travail. <br/>Aucun accord d'entreprise ne pourra déroger de manière moins favorable aux clauses du présent accord de branche. <br/>Les dispositions relatives du présent accord entreront en vigueur à partir du jour suivant le dépôt légal, conformément à l'article <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901779&dateTexte=&categorieLien=cid'>L. 2261-1</a> du code du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modalités d'application"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 13 février 2014 relatif aux salaires minimaux au 1er mars 2014",
            "id": "KALITEXT000029148809"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000029148812",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029148821",
                    "cid": "KALIARTI000029148821",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Dans le cadre de la négociation annuelle obligatoire de branche et de l'examen de la situation comparée des femmes et des hommes au sein des sociétés dépendant de la convention collective nationale de la miroiterie, de la transformation et du négoce de verre, un accord sur les salaires minimaux professionnels a été signé le 13 février 2014. <br/>Suite à l'évolution du Smic mise en œuvre le 1er janvier 2014, les parties signataires ont exprimé leur volonté, comme lors des précédents accords SMP (7 mai 2004,28 septembre 2004,28 juin 2005,4 juillet 2006,<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000018563520&categorieLien=cid'>3 juillet 2007</a>,<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000019861353&categorieLien=cid'>3 juillet 2008</a>,<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000024271720&categorieLien=cid'>4 février 2011 </a>et <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000026167721&categorieLien=cid'>7 mars 2012</a>), à ce qu'aucun coefficient de la grille ne soit associé à un SMP dont la valeur serait en dessous de celle du Smic en vigueur. <br/>Les parties signataires entendent augmenter tous les coefficients en dessous du Smic en maintenant des écarts entre ces coefficients.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029148813",
                "cid": "KALIARTI000029148813",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'> \t\t\t\t\t\tAu 1er mars 2014, les salaires minimaux, horaires et mensualisés ainsi que le montant des primes d'ancienneté correspondantes sont définis comme suit :<br/></p><p align='right'> \t\t\t\t\t\t(En euros.)<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><td rowspan='2'> \t\t\t\t\t\t\t\t\t\t\tCoefficient \t\t\t\t\t\t\t\t\t\t</td><td rowspan='2'><br/><div align='center'> \t\t\t\t\t\t\t\t\t\t Salaire minimaL conventionnel<br/>mensualisé</div></td><td rowspan='2'> \t\t\t\t\t\t\t\t\t\t\tSMP horaire \t\t\t\t\t\t\t\t\t\t</td><td colspan='5' align='center'> Prime d'ancienneté horaire</td></tr><tr><td align='center'> 3 A 5 ans<br/>3 %</td><td align='center'> 6 A 8 ans<br/>6 %</td><td align='center'> 9 A 11 ans<br/>9 %</td><td align='center'> 12 A 14 ans<br/>12 %</td><td align='center'> ≥ 15 ans<br/>15 %</td></tr><tr><td align='center'>140</td><td align='center'>1 445,39</td><td align='center'>9,53</td><td align='center'>0,286</td><td align='center'>0,572</td><td align='center'>0,858</td><td align='center'>1,144</td><td align='center'>1,430</td></tr><tr><td align='center'>150</td><td align='center'>1 450,19</td><td align='center'>9,56</td><td align='center'>0,287</td><td align='center'>0,574</td><td align='center'>0,861</td><td align='center'>1,147</td><td align='center'>1,434</td></tr><tr><td align='center'>160</td><td align='center'>1 453,26</td><td align='center'>9,58</td><td align='center'>0,287</td><td align='center'>0,575</td><td align='center'>0,862</td><td align='center'>1,150</td><td align='center'>1,437</td></tr><tr><td align='center'>170</td><td align='center'>1 459,25</td><td align='center'>9,62</td><td align='center'>0,289</td><td align='center'>0,577</td><td align='center'>0,866</td><td align='center'>1,155</td><td align='center'>1,443</td></tr><tr><td align='center'>180</td><td align='center'>1 466,26</td><td align='center'>9,67</td><td align='center'>0,290</td><td align='center'>0,580</td><td align='center'>0,870</td><td align='center'>1,160</td><td align='center'>1,450</td></tr><tr><td align='center'>200</td><td align='center'>1 504,00</td><td align='center'>9,92</td><td align='center'>0,297</td><td align='center'>0,595</td><td align='center'>0,892</td><td align='center'>1,190</td><td align='center'>1,487</td></tr><tr><td align='center'>225</td><td align='center'>1 557,35</td><td align='center'>10,27</td><td align='center'>0,308</td><td align='center'>0,616</td><td align='center'>0,924</td><td align='center'>1,232</td><td align='center'>1,540</td></tr><tr><td align='center'>250</td><td align='center'>1 615,39</td><td align='center'>10,65</td><td align='center'>0,320</td><td align='center'>0,639</td><td align='center'>0,959</td><td align='center'>1,278</td><td align='center'>1,598</td></tr><tr><td align='center'>275</td><td align='center'>1 675,07</td><td align='center'>11,04</td><td align='center'>0,331</td><td align='center'>0,663</td><td align='center'>0,994</td><td align='center'>1,325</td><td align='center'>1,657</td></tr><tr><td align='center'>300</td><td align='center'>1 788,37</td><td align='center'>11,79</td><td align='center'>0,354</td><td align='center'>0,707</td><td align='center'>1,061</td><td align='center'>1,415</td><td align='center'>1,769</td></tr><tr><td align='center'>330</td><td align='center'>1 920,43</td><td align='center'>12,66</td><td align='center'>0,380</td><td align='center'>0,760</td><td align='center'>1,140</td><td align='center'>1,519</td><td align='center'>1,899</td></tr><tr><td align='center'>370</td><td align='center'>2 098,08</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>410</td><td align='center'>2 278,89</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>460</td><td align='center'>2 505,19</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>550</td><td align='center'>2 915,46</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>660</td><td align='center'>3 420,09</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>880</td><td align='center'>4 435,56</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr></tbody></table></center></div><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Salaires minimaux et montant des primes d'ancienneté"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029148814",
                "cid": "KALIARTI000029148814",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>L'examen de la situation comparée des femmes et des hommes au sein des sociétés dépendant de la convention collective nationale de la miroiterie, de la transformation et du négoce de verre a fait apparaître la subsistance d'écarts de rémunération entre les femmes et les hommes, notamment concernant la catégorie cadres.<br/>Néanmoins, étant donné le peu de données à disposition dans l'analyse présentée et commentée pour cette catégorie, les parties ont convenu de modalités visant à améliorer, pour 2015, la représentativité de l'étude proposée. Les parties ont également affirmé leur volonté de supprimer ces éventuels écarts.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Suppression des écarts de rémunération entre les femmes et les hommes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029148815",
                "cid": "KALIARTI000029148815",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Le présent accord est conclu pour une durée indéterminée. <br/>Le présent accord fera l'objet d'un dépôt à la direction régionale des entreprises, de la concurrence, de la consommation, du travail et de l'emploi (DIRECCTE) de Paris et sera remis au secrétariat-greffe du conseil de prud'hommes de Paris, conformément à la législation en vigueur. <br/>Les parties signataires conviennent de demander l'extension rapide du présent accord au ministère du travail, de l'emploi, de la formation professionnelle et du dialogue social dans les conditions fixées par les articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901793&dateTexte=&categorieLien=cid'>L. 2261-15</a>, <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901802&dateTexte=&categorieLien=cid'>L. 2261-24</a>, <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901803&dateTexte=&categorieLien=cid'>L. 2261-25 </a>et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901804&dateTexte=&categorieLien=cid'>L. 2261-26 du code du travail</a>. <br/>Aucun accord d'entreprise ne pourra déroger de manière moins favorable aux clauses du présent accord de branche. <br/>Les dispositions relatives au présent accord entreront en vigueur à partir du jour suivant le dépôt légal, conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901779&dateTexte=&categorieLien=cid'>article L. 2261-1 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modalités d'application"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026167721"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024271720"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019861353"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018563520"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684985"
          },
          "children": []
        }
      ]
    }
  ]
}