{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des cadres des industries de carrières et matériaux du 6 décembre 1956.  Etendue par arrêté du 13 décembre 1960 JONC 21 décembre 1960 rectificatif 9 février 1961.",
    "id": "KALICONT000005635430",
    "num": "211",
    "categorisation": [
      "Carrières : industries de carrières et de matériaux (UNICEM) (ouvriers, ETAM et cadres)"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des cadres des industries de carrières et matériaux du 6 décembre 1956.  Etendue par arrêté du 13 décembre 1960 JONC 21 décembre 1960 rectificatif 9 février 1961.",
        "id": "KALITEXT000005642523",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Titre Ier : Objet - Champ d'application - Classification - Droit syndical",
            "id": "KALISCTA000005691706",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Objet, champ d'application  ",
                "id": "KALISCTA000005734519",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770616",
                    "cid": "KALIARTI000005770614",
                    "num": "1er",
                    "intOrdre": 128847,
                    "content": "<p>La présente convention est conclue en application du code du travail. </p><p>Elle s'applique, ainsi que ses annexes, à l'ensemble du territoire métropolitain y compris la Corse. </p><p>Elle règle les conditions spéciales de travail des cadres occupés dans les entreprises relevant du champ d'application des conventions des 22 avril et 12 juillet 1955 applicables aux industries de carrières et matériaux. </p><p>Sont considérés comme cadres, pour l'application de la présente convention, les agents dont le niveau résulte soit d'une formation générale, technique, administrative, juridique, commerciale ou financière constatée par l'un des diplômes reconnus par la loi (niveaux I et II de l'éducation nationale, circulaire du 11 juillet 1967), soit d'une expérience personnelle équivalente et qui, dans l'un ou l'autre cas, occupent dans l'entreprise un poste où ils mettent effectivement en oeuvre :</p><p>- les connaissances qu'ils ont acquises ;</p><p>- les qualités de compétence et de comportement professionnel requises. </p><p>Leur activité s'exerce, par délégation de l'employeur, avec une liberté d'action les amenant à prendre toutes initiatives utiles au bon exercice de la fonction qui leur a été confiée. </p><p>Hormis le cas de certains cadres débutants, l'ensemble des exigences de ces postes est plus important que celui correspondant au niveau des postes supérieurs de la catégorie       ETAM </p><p>Sont hors du domaine de la présente convention : </p><p>a) Les voyageurs, représentants et placiers visés au livre VII, au titre V du code du travail. </p><p>b) Les stagiaires en cours ou en fin d'études non titulaires d'un contrat de travail. </p><p>c) Les titulaires de diplômes ou possesseurs de formations qui, aux termes de leur contrat, occupent des postes ne correspondant pas au niveau des connaissances qu'ils ont acquises ou à des connaissances équivalentes. </p><p>d) Les agents de maîtrise et autres collaborateurs qui, bien que bénéficiant de la convention collective nationale de retraite des cadres du 14 mars 1947, ne remplissent pas les conditions définies ci-dessus. </p><p>En application du décret n° 92-1129 du 2 octobre 1992, portant approbation de la nomenclature d'activités françaises, le champ d'application professionnel des conventions collectives des industries de carrières et matériaux de constructions relatives aux ouvriers, aux       ETAM et aux cadres est modifié comme suit pour tenir compte des codes NAF : </p><p>14-1 A. - Extraction de pierres pour la construction.</p><p>- Dans cette classe, toutes les activités sont visées.</p><p>- Précédent code APE : 1503.</p><p>14-1 C. - Extraction de calcaire industriel, de gypse et de craie.</p><p>- Dans cette classe, toutes les activités sont visées.</p><p>- Toutefois, ne sont pas visées les entreprises appliquant la convention collective de l'industrie du ciment.</p><p>- Précédents codes APE : 1402,1505.</p><p>14-2 A. - Production de sables et de granulats.</p><p>- Dans cette classe, toutes les activités sont visées.</p><p>- Précédents codes APE : 1501,1502.</p><p>14-3 Z. - Extraction de minéraux pour l'industrie chimique et d'engrais naturels.</p><p>- Dans cette classe n'est visée que l'extraction de terres colorantes (ocres, oxydes naturels, terres serpentines etc.).</p><p>- Précédent code APE : 1402.</p><p>14-5 Z. - Activités extractives non classées ailleurs.</p><p>- Dans cette classe n'est visée que l'extraction de matières abrasives naturelles.</p><p>- Précédent code APE : 1402.</p><p>26-5 E. - Fabrication de plâtres.</p><p>- Dans cette classe, toutes les activités sont visées.</p><p>- Toutefois, ne sont pas visées les entreprises appliquant la convention collective de l'industrie du ciment.</p><p>- Précédent code APE : 1505.</p><p>26-6 A. - Fabrication d'éléments en béton pour la construction.</p><p>- Dans cette classe, toutes les activités sont visées.</p><p>- Précédent code APE : 1508.</p><p>26-6 C. - Fabrication d'éléments en plâtre pour la construction.</p><p>- Dans cette classe, toutes les activités sont visées.</p><p>- Toutefois, ne sont pas visées les entreprises appliquant la convention collective de l'industrie du ciment.</p><p>- Précédent code APE : 1505.</p><p>26-6 E. - Fabrication du béton prêt à l'emploi.</p><p>- Dans cette classe, toutes les activités sont visées.</p><p>- Précédent code APE : 1507.</p><p>26-6 J. - Fabrication d'ouvrages en fibre-ciment.</p><p>- Dans cette classe est visée la fabrication de produits et d'ouvrages en amiante-ciment, en cellulose-ciment, ou similaires.</p><p>- Précédent code APE : 1509.</p><p>26-6 L. - Fabrication d'autres ouvrages en béton ou en plâtre.</p><p>- Dans cette classe, toutes les activités sont visées.</p><p>- Précédents codes APE : 1505, 1508.</p><p>26-7 Z. - Travail de la pierre.</p><p>- Dans cette classe, sont visées les entreprises de production de matériaux en pierre et autres matériaux naturels.</p><p>- Précédents codes APE : 1503, 1502, 1509.</p><p>26-8 A. - Fabrication de produits abrasifs.</p><p>- Dans cette classe n'est visée que la production de meules et de pierres à aiguiser en matières abrasives naturelles.</p><p>- Précédent code APE : 1402.</p><p>26-8 C. - Fabrication de produits minéraux non métalliques non classés ailleurs.</p><p>- Dans cette classe n'est visée que la fabrication de matières minérales isolantes (laines de roche et de laitier, vermiculite).</p><p>- Précédent code APE : 1509.</p><p>74-1 J. - Administration d'entreprises.</p><p>- Dans cette classe, ne sont visés que les sièges sociaux ou administratifs d'entreprises liées par le présent champ d'application. </p><p>93-0 H. - Pompes funèbres.</p><p>- Dans cette classe est visée l'activité de fourniture, pose et gravure de dalles funéraires (marbrerie funéraire).</p><p>- Précédent code APE : 8705.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Accord du 9 mai 1996 en vigueur à la publication de l'arrêté d'extension BO conventions collectives 96-22."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Classification",
                "id": "KALISCTA000005734520",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1073784772,
                    "title": "Article 2",
                    "id": "KALISCTA000028215208",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 1073741823,
                        "title": "Paragraphe 1  ",
                        "id": "KALISCTA000005757484",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005770617",
                            "cid": "KALIARTI000005770617",
                            "num": null,
                            "intOrdre": 42949,
                            "content": "<p></p>   Les cadres visés par la présente convention sont classés dans chaque entreprise dans l'une des catégories et l'un des niveaux définis ci-après, en fonction de l'importance réelle du poste jugée d'après les critères suivants :<p></p><p></p>   - connaissances théoriques et pratiques ;<p></p><p></p>   - savoir-faire ;<p></p><p></p>   - importance de la responsabilité hiérarchique ;<p></p><p></p>   - importance de la partie des actifs de l'entreprise et de ses budgets sur lesquels le cadre a une action ;<p></p><p></p>   - difficulté et complexité des problèmes à résoudre ;<p></p><p></p>   - adaptation et créativité ;<p></p><p></p>   - autonomie de décision et d'action ;<p></p><p></p>   - importance des relations et contacts professionnels à l'intérieur et à l'extérieur de l'entreprise.<p></p><p></p>   Les positions types définies ci-après constituent des repères indépendants les uns des autres. Elles peuvent se retrouver en totalité ou en partie seulement ou même ne pas exister du tout dans une entreprise déterminée, le chef d'entreprise constituant, dans ce dernier cas, le seul encadrement de l'ensemble de son personnel.<p></p>",
                            "etat": "VIGUEUR_ETEN",
                            "historique": "Modifié par Avenant n° 26 du 20 avril 1984 en vigueur le 1er octobre 1984 étendu par arrêté du 13 juillet 1984 JONC 22 juillet 1984."
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 1610612735,
                        "title": "Paragraphe 2  ",
                        "id": "KALISCTA000005757485",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005770621",
                            "cid": "KALIARTI000005770621",
                            "num": null,
                            "intOrdre": 42949,
                            "content": "<p>   Les catégories et échelons sont les suivants :</p><p> Catégorie I</p><p>   Cette catégorie comprend les cadres titulaires d'un des diplômes de niveau I ou II de l'éducation nationale, dont l'expérience professionnelle n'excède pas cinq ans, et engagés pour occuper effectivement une fonction de cadre.</p><p>   Les coefficients hiérarchiques, fonction de l'expérience des cadres dans leur profession, sont les suivants :</p><p>   - pendant la première année : 300.</p><p>   - après 1 an d'expérience : 320.</p><p>   - après 2 ans d'expérience : 340.</p><p>   - après 3 ans d'expérience : 360.</p><p>   - après 4 ans d'expérience : 380.</p><p> Catégorie II</p><p>   Cette catégorie comprend les agents autodidactes promus à une fonction de cadre et les cadres diplômés chargés d'un secteur d'activité au niveau de sa gestion courante sans assumer la responsabilité des orientations à long terme de ce secteur.</p><p>   Elle est subdivisée en 3 échelons :</p><p>   II a au coefficient : 400.</p><p>   II b au coefficient : 430.</p><p>   II c au coefficient : 470.</p><p> Catégorie III</p><p>   Cette catégorie comprend les cadres assumant la responsabilité complète d'un secteur d'activité et qui, de ce fait, ont à maîtriser l'ensemble des contraintes concernant ce secteur et à concevoir et réaliser l'adaptation permanente de ces contraintes aux stratègies de l'entreprise, qu'ils contribuent à définir.</p><p>   Elle est subdivisée en 3 échelons :</p><p> III a au coefficient : 500.</p><p> III b au coefficient : 530.</p><p> III c au coefficient : 560.</p><p> Catégorie IV</p><p>   Sont classés dans cette catégorie les cadres participant efficacement à la définition et à la mise en oeuvre des stratégies globales de l'entreprise.</p>",
                            "etat": "VIGUEUR_ETEN",
                            "historique": "Modifié par Avenant n° 26 du 20 avril 1984 en vigueur le 1er octobre 1984 étendu par arrêté du 13 juillet 1984 JONC 22 juillet 1984."
                          }
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Droit syndical et liberté d'opinion  ",
                "id": "KALISCTA000005734521",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770622",
                    "cid": "KALIARTI000005770622",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   a) Les parties contractantes s'engagent :<p></p><p></p>   - à ne pas prendre en considération le fait d'appartenir ou non à un syndicat, d'exercer ou non des fonctions syndicales ;<p></p><p></p>   - à ne pas tenir compte des opinions politiques, philosophiques ou confessionnelles, de l'origine sociale ou raciale du cadre ainsi que de sa situation de famille et de son sexe, pour arrêter leurs décisions relatives aux conditions de travail et notamment l'engagement et le congédiement, l'exécution, la conduite ou la répartition du travail, les mesures d'avancement et de discipline ;<p></p><p></p>   - elles s'engagent en outre à ne pas prendre en considération, dans le travail, les opinions ou origines des autres salariés ou leur appartenance ou non à tel ou tel syndicat ;<p></p><p></p>   - elles veilleront à la stricte observation des engagements définis ci-dessus et s'emploieront à en assurer le respect intégral.<p></p><p></p>   b) Chaque fois que des cadres des entreprises soumises à la présente convention seront appelés à participer à une commission paritaire décidée par les organisations signataires ou par celles qui leur sont affiliées, il appartiendra aux syndicats patronaux et de cadres intéressés ayant organisé la réunion de déterminer de quelle façon et dans quelles limites (nombre de participants, durée, indemnisation, etc.) il conviendra de faciliter cette participation.<p></p><p></p>   c) Au cas où des cadres desdites entreprises seraient désignés pour participer à des commissions prévues par les textes législatifs ou réglementaires, ou pour assister aux réunions statuaires de leurs organisations syndicales, sur présentation, dans les deux cas, et dans un délai suffisant, d'une convocation écrite, des autorisations d'absence seront accordées à ces cadres pour assister auxdites réunions, sans que ces absences puissent réduire la durée des congés des intéressés.<p></p><p></p>   Les parties s'emploieront à ce que ces absences n'apportent pas de gêne sensible à la production.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 26 du 20 avril 1984 en vigueur le 22 juillet 1984 étendu par arrêté du 13 juillet 1984 JONC 22 juillet 1984."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Titre II : Formation, exécution et rupture du contrat individuel de travail",
            "id": "KALISCTA000005691707",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Chapitre Ier : Formation du contrat",
                "id": "KALISCTA000005734522",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Dispositions générales  ",
                    "id": "KALISCTA000005757486",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005770623",
                        "cid": "KALIARTI000005770623",
                        "num": "4",
                        "intOrdre": 42949,
                        "content": "<p>   Les employeurs sont tenus de notifier à l'agence nationale pour l'emploi ou à défaut au maire de leur commune, les places vacantes dans leur entreprise. Cette obligation existe également à l'égard de l'APEC.</p><p>   Ils peuvent toujours recourir à l'engagement direct sous réserve des dispositions légales en vigueur.</p><p>   Les places vacantes seront, par priorité, attribuées à des cadres de l'entreprise d'un échelon inférieur, sous réserve qu'ils remplissent les conditions requises.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 26 du 20 avril 1984 en vigueur le 22 juillet 1984 étendu par arrêté du 13 juillet 1984 JONC 22 juillet 1984."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Engagement  ",
                    "id": "KALISCTA000005757487",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000022013347",
                        "cid": "KALIARTI000005770624",
                        "num": "5",
                        "intOrdre": 42949,
                        "content": "<p>   Sauf accord contraire entre l'employeur et le cadre, tout engagement définitif sera précédé d'une période d'essai.</p><p>   a) Lettre d'engagement :</p><p>   Tout engagement d'un cadre doit être constaté par écrit.</p><p>   A cette fin l'employeur remet au cadre, avant son entrée en fonctions, une lettre d'engagement que le cadre contresigne et où figurent les mentions suivantes :</p><p>   - fonction et rattachement hiérarchique ;</p><p>   - catégorie professionnelle et coefficient ;</p><p>   - valeur du point mensuel professionnel ;</p><p>   - rémunération annuelle brute avec décomposition en rémunération mensuelle et autres éléments de périodicité différente ;</p><p>   - horaire en vigueur ;</p><p>   - lieu de travail et établissement de rattachement ;</p><p>   - date d'entrée en fonctions et période d'essai ;</p><p>   - référence à la convention collective et, le cas échéant, aux accords d'entreprise.</p><p>   La lettre d'engagement doit mentionner également lorsqu'elles existent, des conditions particulières, notamment :</p><p>   - avantages accessoires de caractère permanent ;</p><p>   - possibilité de changement de lieu de travail ;</p><p>   - clause de non-concurrence et indemnité correspondante (modalités de son calcul et de son versement).</p><p>   Tout engagement a lieu sous réserve de l'aptitude médicale du cadre, laquelle est constatée lors de la visite médicale d'embauche par la réglementation.</p><p></p><p> b) Période d'essai <br/><br/>La période d'essai et son renouvellement éventuel sont expressément stipulés dans le contrat de travail ou la lettre d'engagement. <br/><br/>La durée de la période d'essai est fixée à 3 mois de travail effectif. <br/><br/>Elle peut être renouvelée une fois pour une durée de 1 mois, 2 mois ou 3 mois au maximum. <br/><br/>Le renouvellement doit être signifié au salarié par écrit au moins 48 heures avant le terme de la période initiale, soit par lettre remise en main propre contre récépissé, soit par lettre recommandée. <br/><br/>Pendant la période d'essai, le contrat de travail peut cesser à tout instant par la volonté de l'une ou l'autre des parties en respectant un délai de prévenance. <br/><br/>Lorsque la rupture de la période d'essai est à l'initiative de l'employeur, le salarié est prévenu dans un délai qui ne peut être inférieur à : <br/><br/>― 24 heures en-deçà de 8 jours de présence dans l'entreprise ; <br/><br/>― 48 heures entre 8 jours et 1 mois de présence ; <br/><br/>― 2 semaines après 1 mois de présence ; <br/><br/>― 1 mois après 3 mois de présence. <br/><br/>Lorsque la rupture de la période d'essai est à l'initiative du salarié, le salarié doit respecter un délai de prévenance de 48 heures. Ce délai est ramené à 24 heures si la durée de présence du salarié dans l'entreprise est inférieure à 8 jours. <br/><br/>La période d'essai, renouvellement inclus, ne peut être prolongée du fait de la durée du délai de prévenance.</p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Modifications aux clauses d'engagement, changements de résidence en France métropolitaine  ",
                    "id": "KALISCTA000005757488",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005770625",
                        "cid": "KALIARTI000005770625",
                        "num": "5 bis",
                        "intOrdre": 42949,
                        "content": "<p>   1. Toute modification substantielle d'un élément du contrat individuel doit se faire par écrit.</p><p>   Le cadre concerné doit être convoqué au préalable à un entretien au cours duquel toutes les informations possibles concernant les modifications envisagées doivent lui être données. Cet entretien lui est confirmé par écrit. Il peut se faire assister à l'entretien par un délégué du personnel ou tout autre membre salarié de l'entreprise.</p><p>   Avant de donner sa réponse sur les modifications, le cadre dispose d'un délai de 15 jours si les modifications envisagées ne portent pas sur le lieu de travail, et un mois dans le cas contraire.</p><p>   Le refus du cadre de modification de son contrat de travail ne constitue pas par lui-même, sauf cas de suppression de poste ou de stipulation contraire contenue dans le contrat de travail, un motif valable de licenciement et, si l'employeur met fin au contrat, il est redevable du préavis et de l'indemnité de licenciement.</p><p>   2. Lorsque l'employeur propose un changement de lieu de travail entraînant un changement de résidence en France métropolitaine, le cadre a droit, avant de donner sa réponse à la proposition, à un déplacement avec son conjoint aux frais de l'entreprise, sur le nouveau lieu de travail.</p><p>   Les frais de déménagement après présentation du devis et les frais de voyage pour le cadre et sa famille sont remboursés par l'entreprise sur justificatifs.</p><p>   Les frais d'emménagement sont remboursés par l'entreprise sur justificatifs et dans la limite soit de deux fois le plafond mensuel de la sécurité sociale, soit du douzième du salaire annuel à la date de l'emménagement, la solution la plus favorable au cadre dans chaque cas individuel étant retenue. Le délai de présentation de justificatifs est fixé à 1 an à dater de l'emménagement.</p><p>   Tout cadre qui, après un changement de résidence effectué en France métropolitaine pour les besoins du service, est licencié avant un délai de 5 ans a droit, sauf faute grave, au remboursement des frais de voyage et de déménagement, pour lui et sa famille (conjoint et enfants vivant au foyer), jusqu'au lieu de sa nouvelle résidence en France métropolitaine.</p><p>   Dans les mêmes conditions en cas de décès du cadre au cours de cette période de 5 ans, les frais de voyage, de déménagement de la famille et de transport du corps seront à la charge de l'employeur.</p><p>   3. La modification du contrat de travail ne s'analyse en un déclassement que si elle entraîne réduction de la rémunération, à moins que le maintien de celle-ci ne s'accompagne de la diminution du coefficient de hiérarchie. Le déclassement doit rester une mesure exceptionnelle et n'intervenir qu'après étude de toutes autres mesures notamment de formation.</p><p>   Le cadre à qui il est proposé un déclassement dispose, par dérogation au troisième alinéa du 1 ci-dessus, d'un délai maximal de réflexion de 6 semaines pour faire connaître son acceptation ou son refus.</p><p>   En cas d'acceptation, les 4 premiers mois d'activité du cadre dans son nouveau poste constituent une période d'adaptation pendant laquelle il peut intervenir sur sa décision d'accepter le déclassement.</p><p>   Lorsque le déclassement comporte réduction de la rémunération, le cadre a droit à une indemnité calculée selon le barème de l'indemnité de licenciement, et assise sur la différence de la rémunération ancienne et sa rémunération nouvelle. L'indemnité de déclassement est versée en une seule fois lors de l'acceptation définitive du déclassement par le cadre, c'est-à-dire au plus tard à l'expiration du quatrième mois d'activité visé à l'alinéa précédent.</p><p>   Dans le cas où le changement de situation entraînerait la perte du statut de cadre, l'indemnité de licenciement serait réglée intégralement.</p><p>   Les indemnités définies ci-dessus sont majorées de 20 % lorsque le total des années d'âge et d'ancienneté du cadre atteint ou excède 65.</p><p>   Le cadre conserve en tout état de cause son ancienneté, et les avantages liés à celle-ci découlant le cas échéant de son nouveau statut. Toutefois, lors du départ ultérieur du cadre, et si celui-ci résulte d'un licenciement, son indemnité de licenciement lui sera versée sous déduction de l'indemnité déjà perçue au titre des deux alinéas précédents relatifs au changement de statut.</p><p>   Si le départ ultérieur du cadre résulte d'une retraite, l'indemnité correspondante sera versée sans qu'il soit procédé à la déduction indiquée à l'alinéa précédent.</p><p>   Les dispositions ci-dessus ne font pas échec à l'application de l'accord national interprofessionnel du 10 février 1969 modifié, notamment en ce qui concerne les mutations pour motif économique comportant réduction de la rémunération.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Cadres envoyés en pays étranger  ",
                    "id": "KALISCTA000005757489",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005770626",
                        "cid": "KALIARTI000005770626",
                        "num": "5 ter",
                        "intOrdre": 42949,
                        "content": "<p>Tout cadre que son employeur se propose d'envoyer à l'étranger pour y exercer son activité professionnelle et y résider doit être informé aussi complètement que possible, avant son départ, des conditions de vie et de travail qu'il est appelé à rencontrer.</p><p>L'employeur devra faire connaître au cadre les dispositions qu'il envisage en vue de compenser les sujétions particulières découlant du séjour à l'étranger pour lui et, le cas échéant, pour sa famille.</p><p>Les frais de transport aller et retour du cadre et, éventuellement, de déménagement et, s'il y a lieu de sa famille, seront à la charge de l'employeur.</p><p>Dans l'étude de l'avenant au contrat de travail réglant les modalités du déplacement doivent obligatoirement être examinées les stipulations relatives aux postes suivants :</p><p>- qualification de l'intéressé ;</p><p>- nature et lieu d'exercice de la fonction ;</p><p>- durée prévue du déplacement et conditions de réinsertion ;</p><p>- période d'adaptation et sa durée ;</p><p>- durée du travail ;</p><p>- montant, modalités et lieu de paiement de la rémunération ;</p><p>- modalités du contrôle médical à la charge de l'employeur avant le départ, pendant le séjour et au retour ;</p><p>- conditions de voyages, de transport et de rapatriement (notamment sanitaire) ;</p><p>- frais de voyage, de déménagement et, s'il y a lieu, assurances correspondantes ;</p><p>- couvertures des risques vieillesse (sécurité sociale ou régime équivalent et régimes complémentaires), invalidité, décès, accidents du travail, maladies et accidents ;</p><p>- congés et jours de repos (durée, fréquence) ;</p><p>- la durée du séjour à l'extérieur sans interruption ne doit pas, en principe, dépasser 18 mois ;</p><p>- modalités du retour en France ;</p><p>- allocations familiales s'il y a lieu ;</p><p>- logement et son équipement ;</p><p>- avantages en nature ;</p><p>- conditions de rapatriement anticipé, pour motifs graves, du cadre et de sa famille ;</p><p>- incidences de l'évolution des conditions économiques et fiscales au lieu d'emploi ;</p><p>- conditions de déplacement au lieu d'emploi ;</p><p>- fixation de la juridiction compétente en cas de litige.</p><p>Pendant la durée du séjour, l'entreprise, en liaison avec les autorités consulaires, assurera aide et protection au cadre et à sa famille l'accompagnant éventuellement :</p><p>- en cas d'accident de santé majeur ;</p><p>- en cas de difficultés graves intervenant entre les autorités politiques et administratives du pays d'accueil et le cadre ;</p><p>- en cas de troubles survenant dans le pays d'accueil, susceptibles de menacer la sécurité du cadre.</p><p>Dans le cas d'un déplacement à l'étranger entraînant la rupture du contrat de travail avec l'employeur d'origine mais sans que tout lien soit aboli avec celui-ci, les dispositions suivantes s'appliqueront (1) :</p><p>- l'employeur prendra, en liaison avec l'entreprise d'accueil, toutes mesures pour définir le nouveau statut et, notamment, préciser les garanties sociales du cadre pendant la durée de son absence (retraite, prévoyance...) ;</p><p>- le temps passé par le cadre au service de l'entreprise d'accueil comptera dans son ancienneté, au regard de son employeur d'origine.</p><p>Le texte intégral du présent article 5 ter sera obligatoirement joint à l'avenant au contrat.</p><p><font color='#808080' size='1'><i>(1) Etendu sans préjudice de l'application de l'article L. 122-14-8 du code du travail (arrêté du 13 juillet 1984, art. 1er).</i></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Chapitre II : Exécution du contrat",
                "id": "KALISCTA000005734524",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Absences",
                    "id": "KALISCTA000005757490",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 1073806247,
                        "title": "Article 6",
                        "id": "KALISCTA000028215308",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "section",
                          "data": {
                            "intOrdre": 1073741823,
                            "title": "Paragraphe 1 : Pour accidents du travail ou maladies professionnelles  ",
                            "id": "KALISCTA000005763524",
                            "etat": "VIGUEUR_ETEN"
                          },
                          "children": [
                            {
                              "type": "article",
                              "data": {
                                "id": "KALIARTI000005770627",
                                "cid": "KALIARTI000005770627",
                                "num": null,
                                "intOrdre": 42949,
                                "content": "<p></p>   Les absences justifiées par incapacité résultant d'accidents du travail pris en charge par la sécurité sociale survenus à l'occasion du contrat de travail liant le cadre à l'entreprise, ou de maladies professionnelles reconnues dans l'industrie considérée, ne constituent pas une rupture de contrat de travail, mais une simple suspension de celui-ci.<p></p><p></p>   A sa guérison, ledit cadre reprendra son ancien emploi ou sera affecté à un emploi similaire, ou, en cas de réduction de ses capacités professionnelles, dans un autre emploi compatible avec ses nouvelles possibilités de travail.<p></p><p></p>   Les périodes de suspension du contrat de travail pour ce motif compteront, au regard de l'ancienneté, comme temps de présence effectif.<p></p>",
                                "etat": "VIGUEUR_ETEN"
                              }
                            }
                          ]
                        },
                        {
                          "type": "section",
                          "data": {
                            "intOrdre": 1610612735,
                            "title": "Paragraphe 2 : Pour maladie  ",
                            "id": "KALISCTA000005763525",
                            "etat": "VIGUEUR_ETEN"
                          },
                          "children": [
                            {
                              "type": "article",
                              "data": {
                                "id": "KALIARTI000005770629",
                                "cid": "KALIARTI000005770628",
                                "num": null,
                                "intOrdre": 85898,
                                "content": "<p>Dans le cas de maladie, l'employeur ne rompra le contrat de travail que si les nécessités de service l'exigent.</p><p><em>Si l'employeur est dans la nécessité de pourvoir au remplacement effectif du cadre absent, la notification du remplacement sera faite à l'intéressé par lettre recommandée</em> (1).</p><p>Cette notification ne pourra cependant prendre effet que lorsque le cadre aura épuisé ses droits aux indemnités d'arrêt prévues au paragraphe 3 ci-après.</p><p>Lors de ce licenciement, le cadre percevra :</p><p>- l'indemnité de préavis ;</p><p>- le cas échéant, l'indemnité de licenciement prévue au paragraphe 1er de l'article 14 ci-après.</p><p>Lorsque le contrat se sera trouvé rompu dans les conditions précitées, l'intéressé bénéficiera d'une priorité de réembauchage sur demande écrite de sa part, s'il avait au moment de son arrêt de travail au moins un an d'ancienneté dans l'entreprise.</p><p><font color='#808080' size='1'><em>(1) Dispositions exclues de l'extension (arrêté du 13 décembre 1960, art. 1er).</em></font></p>",
                                "etat": "VIGUEUR_ETEN"
                              }
                            }
                          ]
                        },
                        {
                          "type": "section",
                          "data": {
                            "intOrdre": 1879048191,
                            "title": "Paragraphe 3 : Indemnités d'arrêt de travail pour cause d'accidents ou maladies  ",
                            "id": "KALISCTA000005763526",
                            "etat": "VIGUEUR_ETEN"
                          },
                          "children": [
                            {
                              "type": "article",
                              "data": {
                                "id": "KALIARTI000005770631",
                                "cid": "KALIARTI000005770631",
                                "num": null,
                                "intOrdre": 42949,
                                "content": "<p>Après 1 an de présence continue dans l'entreprise, en cas de maladie ou d'accident dûment constaté par certificat médical pouvant donner lieu à contre-visite, à charge par le cadre d'adresser le plus tôt possible à l'employeur, et au plus tard dans les 48 heures de l'arrêt de travail, sauf en cas de force majeure, un avis motivé d'arrêt de travail, les appointements mensuels seront maintenus à plein tarif pendant les 3 premiers mois.</p><p>Cette durée sera augmentée d'un mois par 5 années de présence avec maximum de 6 mois.</p><p>Les appointements versés seront ceux que le cadre aurait perçus s'il avait travaillé.</p><p>Des appointements ainsi prévus, l'employeur pourra déduire la valeur des prestations en espèces auxquelles le cadre a droit, soit au titre de la sécurité sociale, soit à celui du régime de retraite ou de prévoyance des cadres, soit au titre de tous autres régimes de prévoyance.</p><p>La durée d'indemnisation s'entend par maladie et non pas par année civile (1).</p><p>Il en résulte que, si une maladie se prolonge plusieurs années, chaque année civile nouvelle n'ouvrira pas un nouveau droit aux indemnités d'arrêt (1).</p><p>Les femmes cadres ayant au moins 10 mois d'ancienneté dans l'entreprise recevront pendant la durée légale du repos de maternité la différence entre leurs appointements et les indemnités journalières versées par la Sécurité sociale et, le cas échéant, par les régimes de prévoyance auxquels participe l'employeur.</p><p>Sans préjudice des dispositions régissant le congé postnatal et le congé d'éducation (art. L. 122-28 et L. 122-28-1 du code du travail), les femmes allaitant leurs enfants pourront obtenir un congé sans solde de douze mois au maximum à compter de l'accouchement.</p><p>Si, à l'expiration de ce congé d'allaitement, l'employeur n'est pas en mesure de réintégrer la bénéficiaire dans son emploi, il devra lui payer l'indemnité de préavis, et, le cas échéant, l'indemnité de congédiement. En outre, il devra lui réserver une priorité de réembauchage pendant 1 an.</p><p><font color='#808080' size='1'><i>(1) Alinéa étendu sous réserve de l'application de la loi n° 78-49 du 19 janvier 1978 (art. 7, § 6, de l'accord annexé) (arrêté du 13 juillet 1984, art. 1er).</i></font></p>",
                                "etat": "VIGUEUR_ETEN",
                                "historique": "Modifié par Avenant n° 26 du 20 avril 1984 en vigueur le 22 juillet 1984 étendu par arrêté du 13 juillet 1984 JONC 22 juillet 1984."
                              }
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Remplacements provisoires  ",
                    "id": "KALISCTA000005757491",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005770632",
                        "cid": "KALIARTI000005770632",
                        "num": "7",
                        "intOrdre": 42949,
                        "content": "<p>   Le remplacement effectué dans un poste de classification supérieure n'entrâine pas obligatoirement promotion. Un remplacement provisoire ne peut excéder la durée de 3 mois, sauf en cas de maladie, d'accident ou d'absence temporaire du titulaire du poste.</p><p>   Pendant les 2 premiers mois du remplacement provisoire, le cadre continuera à percevoir ses appointements antérieurs. Après une période de 2 mois, continue ou discontinue, dans un cycle de 12 mois, il en sera tenu compte sous forme d'indemnisation compensatrice assurant à l'intéressé au moins le minimum garanti au poste.</p><p>   Les remplacements provisoires effectués dans des postes de classification moins élevée, n'entraînent pas de changements de classifications ni de réduction d'appointements.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Service national et périodes de réserve",
                    "id": "KALISCTA000005757492",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 21474,
                        "title": "Article 8",
                        "id": "KALISCTA000028215343",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "section",
                          "data": {
                            "intOrdre": 1073741823,
                            "title": "Paragraphe 1 : Service national  ",
                            "id": "KALISCTA000005763527",
                            "etat": "VIGUEUR_ETEN"
                          },
                          "children": [
                            {
                              "type": "article",
                              "data": {
                                "id": "KALIARTI000005770633",
                                "cid": "KALIARTI000005770633",
                                "num": null,
                                "intOrdre": 42949,
                                "content": "<p></p>   Conformément aux dispositions du code du travail, lorsqu'il connaît la date de sa libération du service national légal, et au plus tard dans le mois suivant celle-ci, le cadre qui désire reprendre l'emploi occupé par lui au moment où il a été appelé sous les drapeaux doit en avertir son ancien employeur, par lettre recommandée avec accusé de réception.<p></p><p></p>   Le cadre qui a manifesté son intention de reprendre son emploi, comme il est dit à l'alinéa précédent, sera réintégré dans l'entreprise, à moins que l'emploi occupé par lui, ou un emploi ressortissant à la même catégorie professionnelle que le sien, ait été supprimé.<p></p><p></p>   Lorsqu'elle est possible, la réintégration dans l'entreprise devra avoir lieu dans le mois suivant la réception de la lettre dans laquelle le cadre a fait connaître son intention de reprendre son emploi. Le cadre réintégré bénéficiera de tous les avantages qu'il avait acquis au moment de son départ.<p></p><p></p>   Un droit de priorité à l'engagement, valable durant une année à dater de sa libération, est réservé à tout cadre qui n'aura pu être réemployé à l'expiration de la durée légale de son service national dans l'établissement où il travaillait au moment de son départ.<p></p>",
                                "etat": "VIGUEUR_ETEN",
                                "historique": "Modifié par Avenant n° 26 du 20 avril 1984 en vigueur le 22 juillet 1984 étendu par arrêté du 13 juillet 1984 JONC 22 juillet 1984."
                              }
                            }
                          ]
                        },
                        {
                          "type": "section",
                          "data": {
                            "intOrdre": 1610612735,
                            "title": "Paragraphe 2 : Périodes militaires réglementaires obligatoires de réserve  ",
                            "id": "KALISCTA000005763528",
                            "etat": "VIGUEUR_ETEN"
                          },
                          "children": [
                            {
                              "type": "article",
                              "data": {
                                "id": "KALIARTI000005770634",
                                "cid": "KALIARTI000005770634",
                                "num": null,
                                "intOrdre": 42949,
                                "content": "<p></p>   Les périodes militaires réglementaires obligatoires de réserve ne constituent pas une cause de rupture du contrat de travail. L'employeur est tenu de reprendre dans son entreprise un cadre qui a dû abandonner son emploi pour satisfaire à ses obligations militaires.<p></p><p></p>   Pendant ces périodes militaires réglementaires obligatoires de réserve, une indemnité équivalente aux appointements est due sous déduction de la solde perçue par l'intéressé, cette indemnité pouvant être prélevée sur les oeuvres sociales de l'entreprise.<p></p>",
                                "etat": "VIGUEUR_ETEN"
                              }
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Hygiène et sécurité  ",
                    "id": "KALISCTA000005757493",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005770635",
                        "cid": "KALIARTI000005770635",
                        "num": "9",
                        "intOrdre": 42949,
                        "content": "<p>   Les parties contractantes s'emploieront à ce que soient observées les dispositions légales concernant l'hygiène et la sécurité.</p><p>   Elles veilleront également à ce que soient observées les prescriptions légales concernant les services médicaux du travail et l'affiliation à un centre médical interentreprises lorsque l'établissement ne peut avoir son service propre.</p><p>   Dans les entreprises occupant d'une façon habituelle un minimum de 50 salariés, un comité d'hygiène, de sécurité et des conditions de travail doit être constitué et il fonctionnera dans les conditions prévues par la réglementation en vigueur.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 26 du 20 avril 1984 en vigueur le 22 juillet 1984 étendu par arrêté du 13 juillet 1984 JONC 22 juillet 1984."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 214745,
                    "title": "Représentation des cadres et oeuvres sociales  ",
                    "id": "KALISCTA000005757494",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005770636",
                        "cid": "KALIARTI000005770636",
                        "num": "10",
                        "intOrdre": 42949,
                        "content": "<p></p>   a) Délégués du personnel, comité d'entreprise :<p></p><p></p>   Dans chaque établissement, il est institué des délégués du personnel et un comité d'entreprise, dans les conditions où la loi l'exige.<p></p><p></p>   Chaque fois qu'il sera possible, il sera constitué un collège spécial aux cadres.<p></p><p></p>   En outre, il est toujours loisible à un cadre de présenter personnellement à son employeur toute demande le concernant.<p></p><p></p>   b) OEuvres sociales :<p></p><p></p>   Le budget nécessaire au fonctionnement du comité d'entreprise ou au fonctionnement des oeuvres sociales fera l'objet d'un accord entre l'employeur et le comité d'entreprise.<p></p><p></p>   Les crédits prévus à ce budget seront utilisés dans les conditions fixées par la loi et les règlements en vigueur.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 257694,
                    "title": "Changements de résidence  ",
                    "id": "KALISCTA000005757495",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005770637",
                        "cid": "KALIARTI000005770637",
                        "num": "11",
                        "intOrdre": 42949,
                        "content": "*Remplacé par article 5 bis et 5 ter, avenant n° 26 du 20 avril 1984 à compter du 22 juillet 1984*<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 300643,
                    "title": "Déplacements occasionnels  ",
                    "id": "KALISCTA000005757496",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005770638",
                        "cid": "KALIARTI000005770638",
                        "num": "12",
                        "intOrdre": 42949,
                        "content": "<p>   Les déplacements par chemin de fer seront assurés en classe supérieure le jour, en classe supérieure ou couchettes de classe inférieure la nuit.</p><p>   Les déplacements effectués par avion, en accord avec l'employeur, seront couverts par une police d'assurance spéciale souscrite par l'employeur pour un montant égal à 4 fois le traitement annuel du cadre intéressé au moment de son déplacement.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Chapitre III : Rupture de contrat",
                "id": "KALISCTA000005734526",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Préavis ou délai-congé  ",
                    "id": "KALISCTA000005757497",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005770641",
                        "cid": "KALIARTI000005770641",
                        "num": "13",
                        "intOrdre": 42949,
                        "content": "<p>   En cas de rupture du contrat de travail, la durée du préavis ou délai-congé réciproque, sauf les cas de faute grave ou de force majeure, sera de 3 mois à moins d'accord contraire pour une durée supérieure, intervenu au moment de l'engagement définitif de l'intéressé.</p><p>   Toutefois, ce délai est réduit à 2 mois pour les cadres ayant une ancienneté inférieure à 1 an dans l'entreprise.</p><p>   Le délai-congé commence à courir le lendemain de la notification de la rupture, qui doit être faite par écrit.</p><p>   En cas de licenciement, cette notification aura lieu par lettre recommandée avec accusé de réception. Lorsque la procédure préalable au licenciement individuel prévue par le code du travail n'est pas applicable, la notification sera obligatoirement précédée d'un entretien avec l'intéressé. Pour cet entretien, le cadre pourra se faire assister par un délégué du personnel ou tout autre salarié de l'entreprise.</p><p>   Celle des parties qui n'observe pas le délai de préavis doit à l'autre partie une indemnité égale aux appointements correspondant à la durée du préavis restant à courir.</p><p>   Toutefois, en cas de licenciement, le cadre licencié qui se trouverait dans l'obligation d'occuper immédiatement un nouvel emploi pourra, après en avoir avisé son employeur 15 jours au moins à l'avance, quitter l'établissement à tout moment avant l'expiration du délai-congé sans avoir à payer d'indemnité pour inobservation de ce délai.</p><p>   Dans tous les cas les parties pourront convenir, en cours de préavis, d'une réduction de la durée de celui-ci.</p><p>   Pendant la période de préavis, qu'il s'agisse d'un licenciement ou d'un départ volontaire, le cadre est autorisé à s'absenter pour recherche d'un emploi pendant 50 heures par mois (ou 12 heures par semaine), ces absences n'entraînant pas de réduction d'appointements. Ces heures sont réparties dans la période de préavis d'un commun accord entre les parties ou, à défaut, alternativement un jour au gré du cadre et un jour au gré de l'employeur. Elles sont au moins groupées par demi-journée, mais peuvent l'être différemment, et même entièrement, si les parties en conviennent.</p><p>   La résiliation du contrat pour quelque cause que ce soit ne saurait interdire au cadre, même pour un temps limité, un engagement dans une entreprise similaire, sauf stipulation expresse contraire contenue dans le contrat individuel de travail. L'interdiction devra être limitée dans le temps et dans l'espace et être assortie d'une indemnité compensatrice dont les modalités sont fixées par la lettre d'engagement, en application des articles 5 a ou 5 bis.</p><p>   L'employeur peut abroger la clause de non-concurrence à tout moment en cours de contrat, et au plus tard dans la lettre notifiant le licenciement. Toutefois, l'employeur qui renoncerait à la clause de non-concurrence à la suite de la démission du cadre serait néanmoins tenu de verser l'indemnité visée à l'alinéa précédent.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 26 du 20 avril 1984 en vigueur le 22 juillet 1984 étendu par arrêté du 13 juillet 1984 JONC 22 juillet 1984."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Indemnité de licenciement ou de départ en retraite (1)",
                    "id": "KALISCTA000005757498",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 21474,
                        "title": "Article 14",
                        "id": "KALISCTA000028215382",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "section",
                          "data": {
                            "intOrdre": 1073741823,
                            "title": "Paragraphe 1 : Indemnité de licenciement  ",
                            "id": "KALISCTA000005763529",
                            "etat": "VIGUEUR_ETEN"
                          },
                          "children": [
                            {
                              "type": "article",
                              "data": {
                                "id": "KALIARTI000005770642",
                                "cid": "KALIARTI000005770642",
                                "num": null,
                                "intOrdre": 42949,
                                "content": "<p>Sauf pour faute grave de sa part, il est alloué au cadre congédié avant soixante-cinq ans, ou avant l'âge prévu par un régime particulier résultant d'un accord de branche ou d'entreprise, une indemnité distincte du préavis tenant compte du temps de présence dans l'entreprise et de l'âge à la date de la notification du licenciement.</p><p>L'indemnité de licenciement est fixée de la façon suivante :</p><p>a) Pour moins de 1 an de présence dans l'entreprise : néant.</p><p>b) Pour un temps de présence dans l'entreprise au moins égal à 1 an et inférieur à 5 ans : 1 mois.</p><p>c) Pour un temps de présence dans l'entreprise égal ou supérieur à cinq ans, il est fait application des formules ci-dessous, avec un plafond de 18 mois :</p><p>- cadre âgé de moins de 40 ans : 1,5 mois + (A - 5 ans) 0,44 mois ;</p><p>- cadre âgé de 40 ans au moins et n'ayant pas atteint 50 ans : 1,5 mois + (A - 5 ans) 0,55 mois ;</p><p>- cadre âgé de 50 ans au moins et n'ayant pas atteint 60 ans : 1,5 mois + (A - 5 ans) 0,66 mois ;</p><p>- cadre âgé de 60 ans et plus : 1,5 mois + (A - 5 ans) 0,55 mois.</p><p>Dans les formules ci-dessus, A représente le temps de présence du cadre dans l'entreprise, exprimé en années.</p><p>Les fractions d'année seront prises en compte et arrondies au douzième le plus proche.</p><p>La base de calcul de l'indemnité de licenciement est la moyenne de la rémunération totale gagnée par le cadre au cours des 12 mois qui précèdent son départ, telle qu'elle est ou sera déclarée à l'administration fiscale (2).</p><p>Pour le cadre qui aurait fait l'objet de licenciements et de réengagements successifs dans la même entreprise, la durée de services à prendre en considération pour la détermination du montant de l'indemnité éventuelle à verser à chacun des licenciements successifs sera calculée en tenant compte de la durée totale des périodes de travail discontinues. Dans cette hypothèse, le montant de l'indemnité à verser sera égal à la différence entre ce montant et les indemnités déjà versées.</p><p><font color='#808080'><em>(2) Etendu sans préjudice de l'application de la loi n° 78-49 du 19 janvier 1978 (art. 5 de l'accord annexé) (arrêté du 14 juillet 1984, art. 1er).</em></font></p>",
                                "etat": "VIGUEUR_ETEN",
                                "historique": "Modifié par Avenant n° 26 du 20 avril 1984 en vigueur le 22 juillet 1984 étendu par arrêté du 13 juillet 1984 JONC 22 juillet 1984."
                              }
                            }
                          ]
                        },
                        {
                          "type": "section",
                          "data": {
                            "intOrdre": 1610612735,
                            "title": "Paragraphe 2 : Indemnité de départ en retraite  ",
                            "id": "KALISCTA000005763530",
                            "etat": "VIGUEUR_ETEN"
                          },
                          "children": [
                            {
                              "type": "article",
                              "data": {
                                "id": "KALIARTI000028215501",
                                "cid": "KALIARTI000005770643",
                                "num": null,
                                "intOrdre": 85898,
                                "content": "<p> Départ en retraite </p><p>1. Régime général </p><p>Les cadres qui sont mis à la retraite ou la prennent à partir de 65 ans perçoivent une indemnité de départ à la retraite exclusive de l'indemnité de licenciement. Le départ à la retraite à l'initiative de l'employeur ou à l'initiative du salarié, à un âge égal ou supérieur à 65 ans, ne constitue ni un licenciement ni une démission. </p><p>Le cadre dont le contrat est ainsi rompu a droit au moment de son départ à une indemnité de départ en retraite calculée comme suit (1) : </p><p>- de 0 à 5 ans de présence continue : néant. </p><p>- à partir de 5 ans de présence continue : 1/2 mois + 16/100 de mois par année au-dessus de 5 ans. </p><p>Le plafond de l'indemnité de départ à la retraite est fixé à 5 mois (1). </p><p>La base de calcul de l'indemnité de départ est la moyenne de la rémunération totale gagnée par le cadre au cours des 12 mois qui précèdent son départ (1). </p><p>Après 60 ans, l'indemnité de départ en retraite est également attribuée sur les bases ci-dessus au cadre qui résilie lui-même son contrat de travail pour prendre sa retraite. </p><p>La rupture du contrat donne lieu à préavis réciproque de 6 mois (2). </p><p>2. Mise à la retraite en contrepartie d'embauche </p><p>L'employeur peut prendre l'initiative de mettre à la retraite un salarié âgé de moins de 65 ans sous réserve que le salarié puisse bénéficier d'une pension de vieillesse à taux plein versée par la sécurité sociale, et qu'il puisse faire liquider sa pension de retraite complémentaire sans abattement. </p><p>Ce départ à l'initiative de l'employeur doit s'accompagner d'une embauche compensatrice. </p><p>Lorsqu'elle remplit ces conditions, la mise à la retraite à l'initiative de l'employeur ne constitue pas un licenciement. </p><p>L'embauche compensatrice réalisée en contrepartie de la mise à la retraite ne peut s'effectuer que par un contrat à durée indéterminée. </p><p>A la demande écrite du salarié mis à la retraite, l'employeur doit apporter toutes justifications nécessaires de la conclusion du contrat à durée indéterminée conclu pour son remplacement. </p><p>La mise à la retraite d'un salarié âgé de moins de 65 ans dans les conditions précitées ouvre droit pour le salarié à une indemnité de mise à la retraite calculée comme suit (1): </p><p>- de 0 à 2 ans d'ancienneté : néant ; </p><p>- de 2 à 5 ans d'ancienneté : 1/2 mois ; </p><p>- de 5 à 10 ans d'ancienneté : 1 mois, plus 1/10 de mois par année au-delà de 5 ans ; </p><p>- après 10 ans d'ancienneté : 1,5 mois, plus 3/10 de mois par année au-delà de 10 ans. </p><p>L'indemnité de mise à la retraite ne peut excéder 9 mois. </p><p>La mise à la retraite à l'initiative de l'employeur doit être précédée d'un préavis de 6 mois. </p><p>La rémunération servant de base au calcul de l'indemnité de mise en retraite est déterminée comme au 1 ci-dessus (1). </p><em><p><font color='#999999' size='1'>(1) Alinéa étendu sous réserve de l'application de l'article L. 122-14-13 (dernier alinéa) du code du travail  (arrêté du 21 décembre 1999, art. 1er).  </font></p><p><em><font color='#999999' size='1'>(2) Alinéa étendu sous réserve de l'application de l'article L. 122-14-13 (2e alinéa) du code du travail (arrêté du 21 décembre 1999, art. 1er).</font></em></p></em>",
                                "etat": "VIGUEUR_ETEN"
                              }
                            }
                          ]
                        },
                        {
                          "type": "section",
                          "data": {
                            "intOrdre": 1879048191,
                            "title": "Paragraphe 3 : Dispositions communes  ",
                            "id": "KALISCTA000005763531",
                            "etat": "VIGUEUR_ETEN"
                          },
                          "children": [
                            {
                              "type": "article",
                              "data": {
                                "id": "KALIARTI000005770645",
                                "cid": "KALIARTI000005770645",
                                "num": null,
                                "intOrdre": 42949,
                                "content": "<p></p><p>L'indemnité de congédiement ou l'indemnité de départ en retraite doit être versée au moment de la cessation d'activité dans l'entreprise.</p><p>Toutefois, dans le cas où elle est égale ou supérieure à 3 mois, elle ne peut être versée en une ou plusieurs mensualités dans un délai maximum de 3 mois à dater du départ du cadre de l'entreprise (2).</p><p>Elle devra, dans cette hypothèse, faire l'objet de versements d'accomptes mensuels au moins égaux aux appointements du dernier mois de présence de l'intéressé (2).</p><p><font color='#808080' size='1'><i>(2) Etendu sous réserve de l'application de l'article L. 122-9 du code du travail (arrêté du 13 juillet 1984, art. 1er).</i></font></p><p></p><p><font color='#808080' size='1'><i></i></font></p>",
                                "etat": "VIGUEUR_ETEN"
                              }
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Titre III : Appointements et clauses accessoires",
            "id": "KALISCTA000005691708",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Congés payés",
                "id": "KALISCTA000005734529",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 21474,
                    "title": "Article 16",
                    "id": "KALISCTA000028215552",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 1073741823,
                        "title": "Paragraphe 1 : Congés annuels",
                        "id": "KALISCTA000005757503",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005770651",
                            "cid": "KALIARTI000005770651",
                            "num": null,
                            "intOrdre": 42949,
                            "content": "<p></p>   Tout cadre a droit à un congé payé annuel, calculé à raison de 2,5 jours ouvrables par mois de travail effectif ou périodes assimilées ; la durée du congé pouvant être pris en une seule fois est limité à 24 jours ouvrables.<p></p><p></p>   Le congé pourra être fractionné suivant les nécessités du service.<p></p><p></p>   En cas de fractionnement, sauf accord exprès de l'intéressé, la partie principale à prendre durant la période du 1er mai au 31 octobre ne pourra être inférieure à 3 semaines continues. Il est attribué au cadre 1 ou 2 jours ouvrables de congé supplémentaire dans les conditions prévues par la loi.<p></p>",
                            "etat": "VIGUEUR_ETEN",
                            "historique": "Modifié par Avenant n° 26 du 20 avril 1984 en vigueur le 22 juillet 1984 étendu par arrêté du 13 juillet 1984 JONC 22 juillet 1984."
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 1610612735,
                        "title": "Paragraphe 2 : Congés exceptionnels",
                        "id": "KALISCTA000005757504",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000020637660",
                            "cid": "KALIARTI000005770652",
                            "num": null,
                            "intOrdre": 42949,
                            "content": "<p>Des autorisations d'absence sont accordées aux ouvriers, aux ETAM et aux cadres qui en feront la demande à l'occasion d'événements familiaux et sur justification, dans les conditions ci-après :<br/>- mariage du salarié ou pacte civil de solidarité : 5 jours ;<br/>- mariage d'un enfant : 1 jour ;<br/>- naissance ou adoption d'un enfant : 3 jours ;<br/>- décès du conjoint, d'un partenaire lié par un Pacs ou d'un enfant : 4 jours ;<br/>- décès du père, de la mère ou d'un beau-parent : 2 jours ;<br/>- décès d'un frère, d'une soeur ou d'un grand-parent : 1 jour.<br/>Ces jours de congés exceptionnels sont décomptés en jours ouvrés. Ils doivent être pris au moment de l'événement en cause.<br/>Ces jours d'absence n'entraînent pas de réduction de la rémunération. Ils sont assimilés à des jours de travail effectif pour la détermination de la durée du congé annuel.</p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 1879048191,
                        "title": "Paragraphe 3 : Primes de vacances",
                        "id": "KALISCTA000005757505",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000020637667",
                            "cid": "KALIARTI000005770653",
                            "num": null,
                            "intOrdre": 42949,
                            "content": "<p>En plus de l'indemnité de congés payés, une prime de vacances est due à tout salarié ayant au moins 1 an de présence continue au 31 mai de l'année de référence.<br/>La prime de vacances est égale à 30 % du montant de l'indemnité de congés payés due au salarié, dans la limite de 24 jours ouvrables de congés.<br/>En cas de rupture du contrat de travail, la prime de vacances est calculée proportionnellement à la durée comprise entre le 1er juin et la date de fin de contrat de travail. En cas de rupture du contrat de travail pour faute grave ou lourde, la prime de vacances n'est pas due.</p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Avantages en nature  ",
                "id": "KALISCTA000005734530",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770654",
                    "cid": "KALIARTI000005770654",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les employeurs devront notifier à chaque cadre les avantages en nature inscrits sur la déclaration à fournir chaque année aux contributions directes.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 26 du 20 avril 1984 en vigueur le 22 juillet 1984 étendu par arrêté du 13 juillet 1984 JONC 22 juillet 1984."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Ancienneté  ",
                "id": "KALISCTA000005734531",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770656",
                    "cid": "KALIARTI000005770656",
                    "num": "18",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pour l'application des dispositions de la présente convention, et à l'exception du régime légal des congés payés qui suit les règles qui lui sont propres, l'ancienneté s'entend de la durée des services continus dans la même entreprise.<p></p><p></p>   Sont considérés comme temps de présence, et comptent dès lors dans la durée des services continus :<p></p><p></p>   - le temps passé dans les différents établissements de l'entreprise ;<p></p><p></p>   - la durée des interruptions pour mobilisation générale ou faits de guerre passés, tels que captivité, déportation, service du travail obligatoire, acte de résistance à l'ennemi, réquisition civile, etc., périodes militaires obligatoires, maladies, accidents, chômage, congés annuels payés, congés exceptionnels de courte durée résultant d'un accord entre les parties.<p></p><p></p>   Le service militaire obligatoire ne compte pas dans la durée des services continus, mais dans cette hypothèse les périodes successives passées dans l'entreprise se cumulent pour déterminer l'ancienneté.<p></p><p></p>   Si un cadre a été licencié puis réengagé, la période antérieure à ce licenciement entrera en ligne de compte dans le calcul de l'ancienneté, sauf dans le cas où le licenciement a été prononcé pour faute grave.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Bulletin de paie  ",
                "id": "KALISCTA000005734532",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770657",
                    "cid": "KALIARTI000005770657",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<p></p>   Un bulletin de paie est remis à chaque cadre conformément aux dispositions du code du travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 26 du 20 avril 1984 en vigueur le 22 juillet 1984 étendu par arrêté du 13 juillet 1984 JONC 22 juillet 1984."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Titre IV : Apprentissage - Commission d'interprétation et de conciliation",
            "id": "KALISCTA000005691709",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Apprentissage et formation professionnelle  ",
                "id": "KALISCTA000005734533",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770658",
                    "cid": "KALIARTI000005770658",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties contractantes reconnaissent tout l'intérêt que comporte l'apprentissage dans les industries de carrières et matériaux.<p></p><p></p>   Elles s'efforceront de le promouvoir dans le cadre tracé par la loi et par les dispositions insérées à ce sujet dans la convention collective des ouvriers de ces industries.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Commissions de conciliation  ",
                "id": "KALISCTA000005734535",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770660",
                    "cid": "KALIARTI000005770660",
                    "num": "22",
                    "intOrdre": 42949,
                    "content": "<p>Des commissions régionales (1) de conciliation, composées d'un représentant de chaque organisation syndicale de salariés signataire de la présente convention et d'un nombre égal de représentants de l'organisation syndicale signataire des employeurs, se réuniront en vue de rechercher une solution amiable aux différends collectifs qui pourraient survenir à l'occasion de l'application de la présente convention et de ses annexes.</p><p>Le siège de ces commissions est fixé à :</p><p>- Angers, 8, boulevard du Roi-René, (Maine-et-Loire, Loire-Atlantique, Mayenne, Sarthe, Deux-Sèvres, Vendée, Vienne) ;</p><p>- Bordeaux, 12, place de la Bourse, (Gironde, Charente, Charente-Maritime, Landes, Lot-et-Garonne, Pyrénées-Atlantiques) ;</p><p>- Champagne, 36, rue Léger-Bertin, à Epernay (Marne, Aube, Haute-Marne) ;</p><p>- Dijon, 18, rue Mariotte (Côte-d'Or, partie du Jura (2), Doubs, Belfort, Nièvre, Saône-et-Loire, Haute-Saône, Yonne) ;</p><p>- Lille, 77, rue Nationale (Nord, Pas-de-Calais) ;</p><p>- Lyon, 256, rue Garibaldi (Ain, Ardèche, Drôme, Isère, partie du Jura [2], Loire, Rhône, Savoie, Haute-Savoie) ;</p><p>- Provence, 5, cours Joseph-Thierry, à Marseille (Bouches-du-Rhône, Basses-Alpes, Alpes-Maritimes, Corse, Gard, Hautes-Alpes, Var, Vaucluse) ;</p><p>- Massif Central, 2, cours Arloing, à Cusset (Allier, Cantal, Haute-Loire, Puy-de-Dôme) ;</p><p>- Nancy (3), 23, rue du Grand-Verger (Meurthe-et-Moselle, Meuse, Moselle, Vosges) ;</p><p>- Orléans (3), 16, quai Cypierre (Cher, Creuse, Eure-et-Loir, Indre, Indre-et-Loire, Loir-et-Cher, Loiret, Haute-Vienne) ;</p><p>- Paris (3), 11, rue Alfred-Roll (Seine, Essonne, Val-d'Oise, Yvelines, Seine-et-Marne) ;</p><p>- Périgueux, 7, rue Gambetta (Corrèze, Dordogne) ;</p><p>- Rennes (3) 17, rue Poullain-Duparc (Côtes-d'Armor, Finistère, Ille-et-Vilaine, Morbihan) ;</p><p>- Rouen (3), 24, quai Gaston-Boulet (Seine-Maritime, (1) dénommé maintenant respectivement : Lorraine, Orléans-Limoges, Ile-de-France, Bretagne, Normandie, Picardie-Ardennes et Alsace, dont le siège est transféré au 25, avenue Clemenceau, Mulhouse, Eure, Manche, Calvados, Orne) ;</p><p>- Soissons (3), 2, rue Thiers (Somme, Oise, Aisne, Ardennes) ;</p><p>- Strasbourg (3), 2, rue du Maire-Küss (Bas-Rhin, Haut-Rhin) ;</p><p>- Toulouse, 21, rue La Fayette (Haute-Garonne, Ariège, Hautes-Pyrénées, Gers, Tarn, Tarn-et-Garonne, Lot, Hérault, Pyrénées-Orientales, Aude, Aveyron, Lozère) ;</p><p>Elles se réunissent dans le plus court délai possible, à la diligence de l'organisation patronale saisie du différend par lettre recommandée. Elles devront statuer dans un délai de 10 jours francs comptés à partir de la date de réception de cette lettre recommandée.</p><p>A l'issue de chaque réunion, un procès-verbal sera établi pour consigner la position de la commission de conciliation.</p><p>Si le différend est considéré, par une des organisations syndicales signataires, comme dépassant le cadre régional, il sera soumis à la commission nationale d'interprétation de la convention, qui siègera dans ce cas comme commission nationale de conciliation.</p><p>Pour autant qu'il s'agisse de difficultés relatives à l'application de la présente convention, aucune mesure de fermeture de l'établissement ou de cessation concertée de travail ne pourra intervenir avant l'expiration d'un délai de 10 jours francs au cours duquel les parties s'efforceront de rechercher une solution de conciliation. Ce délai est compté à partir du jour de réception, par l'organisation syndicale patronale, de la lettre recommandée demandant la convocation de la commission de conciliation.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Titre V : Dispositions finales",
            "id": "KALISCTA000005691710",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Avantages acquis  ",
                "id": "KALISCTA000005734537",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770661",
                    "cid": "KALIARTI000005770661",
                    "num": "23",
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans tout établissement compris dans le champ d'application de la présente convention collective, les dispositions de cette convention s'imposent, sauf dispositions plus favorables, aux rapports nés de contrats individuels ou d'équipe.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Améliorations des conditions de la production  ",
                "id": "KALISCTA000005734538",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770662",
                    "cid": "KALIARTI000005770662",
                    "num": "24",
                    "intOrdre": 42949,
                    "content": "Paragraphe 1<p></p> Généralités<p></p><p></p>   Les parties contractantes reconnaissent l'intérêt de l'amélioration des conditions de la production et son pleinement conscientes de la nécessité de répartir équitablement les avantages résultant de cette amélioration entre les entreprises, leur personnel et les utilisateurs de leurs produits.<p></p><p></p>   Elles reconnaissent aussi que ce résultat ne peut être obtenu que dans un climat de coopération et de solidarité sociales.<p></p><p></p>   Pour atteindre ce but, elles se déclarent prêtes à aborder ensemble, en toute franchise, les problèmes essentiels dont la solution doit assurer progressivement la rénovation et l'expansion des industries de carrières et matériaux dans l'intérêt commun des travailleurs, des entreprises et du pays.<p></p>Paragraphe 2<p></p> Avantages de temps libres<p></p><p></p>   Pour prendre en considération les sujétions et contraintes de tous ordres liées aux responsabilités exercées dans la fonction de cadre, les entreprises sont tenues de mettre en pratique les aménagements suivants.<p></p><p></p>   Tout cadre ayant au moins 1 an d'ancienneté dans l'entreprise a la faculté de disposer chaque année de 4 demi-journées. Pour la période courant entre le premier anniversaire de l'entrée du cadre dans l'entreprise et le 31 décembre suivant, les 4 demi-journées ci-dessous seront attribuées pro rata temporis ; lorsque le calcul n'aboutit pas à un nombre entier de demi-journées, l'avantage de temps libre est porté au nombre entier de demi-journées immédiatement supérieur.<p></p><p></p>   Ces demi-journées pourront être prises séparément ou groupées. Elles ne pourront être reportées d'une année à l'autre.<p></p><p></p>   Les absences seront décidées en accord avec l'employeur, en tenant compte notamment des nécessités du service.<p></p><p></p>   Les absences n'entraîneront aucune diminution de la rémunération du cadre. Elles ne seront pas prises en compte pour le calcul de la prime de vacances, ni pour déterminer la durée du congé supplémentaire de fractionnement. Les absences non utilisées n'ouvrent pas droit au versement d'une indemnité compensatrice.<p></p><p></p>   Les avantages de temps libre résultant du présent article ne se cumulent pas avec ceux déjà en vigueur dans les entreprises, pour quelque cause que ce soit, en sus des congés prévus par la loi et la convention collective.<p></p><p></p>   Si des avantages ayant le même objet que ceux institués par le présent article venaient à être mis en vigueur, ces avantages ne seraient pris en considération que pour la partie excédant les présentes dispositions.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 26 du 20 avril 1984 en vigueur le 22 juillet 1984 étendu par arrêté du 13 juillet 1984 JONC 22 juillet 1984."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Date d'application, durée et procédure de dénonciation ou de révision  ",
                "id": "KALISCTA000005734539",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770663",
                    "cid": "KALIARTI000005770663",
                    "num": "25",
                    "intOrdre": 42949,
                    "content": "<p>   La présente convention est applicable à la date du 1er décembre 1956.</p><p>   Elle est conclue pour la durée de 1 an et se poursuivra ensuite d'année en année par tacite reconduction. Elle pourra être dénoncée par l'une ou l'autre des parties contractantes 3 mois avant la date de son expiration.</p><p>   Elle pourra être révisée à tout moment d'un commun accord entre les parties.</p><p>   La partie demanderesse devra accompagner sa demande d'un projet d'accord sur les points sujets à révision, et la discussion commencera aussitôt.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Dépôt  ",
                "id": "KALISCTA000005734540",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770664",
                    "cid": "KALIARTI000005770664",
                    "num": "26",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention sera déposée en triple exemplaire au conseil des prud'hommes de la Seine, à la diligence de l'une des parties signataires.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Adhésion  ",
                "id": "KALISCTA000005734541",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005770666",
                    "cid": "KALIARTI000005770666",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "<p></p>   Tout syndicat professionnel ou entreprise non partie à la présente convention peut y adhérer ultérieurement dans les conditions prévues par la loi.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036512251"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035184568"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033660050"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032080870"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031127259"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030785697"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030257733"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029361422"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028450800"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028243478"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 18 juin 2013 relatif au contrat de génération",
            "id": "KALITEXT000028243306"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000028243308",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028243315",
                    "cid": "KALIARTI000028243315",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p></p><p align='left'>Se fondant sur l'accord national interprofessionnel du 19 octobre 2012 retranscrit dans une <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000027123803&categorieLien=cid'>loi du 1er mars 2013 </a>et son <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000027179988&categorieLien=cid'>décret d'application</a>, lesquels portent création du contrat de génération, les partenaires sociaux de la branche professionnelle des industries de carrières et matériaux de construction se sont rapprochés avec comme objectif d'accompagner les entreprises dans leur démarche de sécurisation de l'emploi et des compétences, dans le but de pouvoir mieux répondre aux attentes des jeunes ainsi que des salariés seniors des entreprises de la branche. <br/>Les parties signataires réaffirment ainsi leur volonté d'anticiper les évolutions professionnelles et la gestion des âges, tout en maintenant la compétitivité des entreprises. <br/>La démarche poursuivie vise à répondre au triple objectif fixé par le contrat de génération et doit ainsi permettre, d'une part, de faciliter l'insertion durable des jeunes dans l'emploi par leur accès à un contrat à durée indéterminée et de faciliter leur formation professionnelle tout en maintenant dans l'emploi les salariés âgés et d'assurer, d'autre part, la transmission des savoirs et des compétences entre les générations, afin que les savoir-faire se maintiennent et perdurent. <br/>La branche professionnelle des industries de carrières et de matériaux de construction dispose déjà de nombreux dispositifs mettant l'accent soit sur l'insertion professionnelle, soit sur la transmission des savoirs. Il convient désormais, dans le cadre du présent accord, d'harmoniser ces mesures et surtout d'inciter les entreprises à y recourir. Les organisations professionnelles s'efforceront ainsi notamment de renforcer le recours aux contrats de professionnalisation. <br/>C'est une des raisons pour lesquelles les parties signataires ont souhaité décliner, au niveau de la branche professionnelle, le texte de loi relatif au contrat de génération et se fixer des objectifs de progression. <br/>Le présent accord s'adresse à toutes les entreprises de la branche professionnelle entrant dans son champ d'application et, afin que les entreprises s'engagent dans une démarche responsable, les parties signataires confirment leur intention de les inciter à mettre en œuvre les dispositions conventionnelles ci-après développées. <br/>Sous réserve de son extension, l'accord permet aux entreprises dont l'effectif est compris entre 50 et 299 salariés et qui n'appartiennent pas à un groupe de 300 salariés et plus de solliciter l'aide financière accompagnant l'embauche d'un jeune et le maintien dans l'emploi d'un senior. <br/>Il est rappelé que les entreprises ou groupes de moins de 50 salariés peuvent directement bénéficier de l'aide financière précitée, indépendamment du présent accord. <br/>Inversement, les entreprises ou groupes de plus de 299 salariés doivent eux-mêmes se doter d'un accord ou plan d'action sans pouvoir bénéficier d'aides financières. <br/>Préalablement à la conclusion du contrat de génération, le comité d'entreprise ou à défaut les délégués du personnel lorsqu'ils existent sont informés du diagnostic réalisé par l'entreprise et des projets de conclusion du contrat de génération. <br/>Enfin et en application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000027124565&dateTexte=&categorieLien=cid'>article L. 5121-20 du code du travail</a>, le comité d'entreprise ou, à défaut, les délégués du personnel, lorsqu'ils existent, doivent être informés des aides attribuées au titre du contrat de génération dans le cadre du rapport annuel mentionné à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901977&dateTexte=&categorieLien=cid'>article L. 2323-47 du code du travail</a>.<br/></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Titre Ier Diagnostic préalable",
                "id": "KALISCTA000028243309",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028243319",
                    "cid": "KALIARTI000028243319",
                    "num": "1er",
                    "intOrdre": 524287,
                    "content": "<p align='left'>Dans le cadre des dispositions du <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000027179988&categorieLien=cid'>décret du 15 mars 2013</a>, les partenaires sociaux ont convenu de solliciter l'observatoire des métiers et des compétences du secteur des industries de carrières et de matériaux de construction pour la réalisation du diagnostic de branche, afin de disposer des indicateurs démographiques. Ces données démographiques sont issues de l'exploitation des DADS et du panel des entreprises mis en place au sein dudit observatoire. <br/>Les partenaires sociaux ont décidé de retenir 2011 comme année de référence, à l'exception des données qui relèvent exclusivement de l'exploitation des données DADS, pour lesquelles l'année 2010 servira alors de référence. <br/>Le diagnostic, annexé au présent accord, vise à répondre à l'ensemble des points soulevés par le décret précité.<br/></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Réalisation du diagnostic de branche"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028243320",
                    "cid": "KALIARTI000028243320",
                    "num": "2",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Il ressort des données statistiques que la branche professionnelle des industries de carrières et de matériaux de construction totalise 57 443 salariés, dont 13 % de femmes (source : service statistiques 2011 Unicem – 57 704 salariés / 57 026 valeurs Insee-DADS 2010).<br/>Les salariés se répartissent dans 3 316 entreprises comme suit :<br/>– 23,95 % des salariés dans les entreprises ayant un effectif salarié de 299 salariés et plus ;<br/>– 29,50 % des salariés dans les entreprises dont l'effectif est compris entre 50 et 299 salariés ;<br/>– 46,55 % des salariés dans les entreprises de moins de 50 salariés.</p><p align='center'><br/>Pyramide des âges</p><p align='left'><br/>La pyramide des âges pour l'ensemble du secteur des industries de carrières et de matériaux de construction fait apparaître un âge moyen de 42,1 ans. Cet âge moyen est d'ailleurs identique pour les salariés des deux sexes.<br/>Le nombre de salariés âgés de 57 ans et plus en 2010 est de 4 357, celui des moins de 26 ans est de 3 826 en 2010.<br/>Au bilan, la pyramide des âges montre un vieillissement des effectifs totaux de la branche.</p><p align='center'><br/>Caractéristiques des jeunes et des salariés âgés, évolution de leurs places respectives dans la branche sur les 3 dernières années disponibles</p><p align='left'><br/>Le nombre de salariés âgés de moins de 26 ans est en diminution depuis 2008, de l'ordre de 25 %, tandis que les salariés âgés de 55 ans et plus ont progressé de 2,90 % entre 2008 et 2010. Le nombre de salariés âgés de 57 ans et plus représente une proportion de 7,60 % de l'effectif total de la branche professionnelle, alors que celui des moins de 26 ans représente un pourcentage de 6,63 %.<br/>Cette évolution peut être expliquée par la situation économique et les nouvelles réglementations sur les retraites.<br/>Le nombre de contrats de professionnalisation progresse de 12,60 % entre 2010 et 2011, la répartition entre les hommes et les femmes étant sensiblement identique, traduisant une meilleure utilisation de ce dispositif par les entreprises.<br/>Si l'on tient compte de la répartition des effectifs par types de contrats, le nombre de salariés sous contrat à durée indéterminée représente 95 % de l'effectif branche.<br/>Sur l'ensemble des salariés de moins de 26 ans, on remarque que 67,95 % des salariés sont sous contrat à durée indéterminée, contre 17,29 % sous contrat à durée déterminée, et 14,75 % des jeunes sous contrat d'apprentissage/stages.<br/>Sur l'ensemble des salariés sous contrat à durée indéterminée, le pourcentage de jeunes de moins de 26 ans représente 5,57 %, le pourcentage de salariés âgés de 26 à 56 ans est de 86,67 % et celui des salariés âgés de 57 ans et plus est de 7,77 %.<br/>Sur le nombre total de salariés âgés de 57 ans et plus, 97,60 % des salariés sont sous contrat à durée indéterminée.<br/>Le nombre total d'apprentis représente 1,12 % des effectifs de la branche professionnelle.<br/>Sur l'année 2010, le nombre de contrats de professionnalisation correspond à 0,68 % de l'effectif total de la branche professionnelle.<br/>Au total, sur cette même année de référence 2010, le nombre de jeunes en formation professionnelle représente 1,80 % de l'effectif total de la branche professionnelle.</p><p align='center'><br/>Prévisions de départs en retraite</p><p align='left'><br/>Sur la base d'une réflexion professionnelle projetant un départ à 62 ans, ce qui constitue l'âge légal de départ en retraite, 1,38 % des effectifs devraient partir en retraite en 2013 (787 salariés), 1,78 % des effectifs devraient partir en retraite à l'horizon 2014 (1 018 salariés). Les départs concerneront 1 161 salariés en 2015, pour atteindre 1 501 salariés en 2016, soit 2,63 % des effectifs 2010.<br/>Au total, sur les quatre prochaines années, un peu plus de 7 % des salariés (incluant les départs pour d'autres motifs au sein de la population concernée) sont susceptibles de faire valoir leurs droits à retraite, d'où un fort enjeu pour les remplacements, même en cas de poursuite de la crise économique.</p><p align='center'><br/>Perspectives de recrutement</p><p align='left'><br/>Selon les données 2011 issues du panel des entreprises, les recrutements de nouveaux salariés dans les entreprises du secteur des industries de carrières et de matériaux de construction s'effectuent en priorité auprès des salariés âgés de 25 à 35 ans. La proportion de salariés ayant moins de 5 ans d'ancienneté diminue progressivement à partir de 45 ans. La proportion de jeunes de moins de 26 ans ayant moins de 5 ans d'ancienneté représente un pourcentage de 19,60 %, tandis que celle des seniors est de 5,60 %.<br/>La dégradation de la situation économique aura un effet négatif sur les recrutements, mais compte tenu de l'importance des départs en retraite prévisibles les entreprises devraient continuer à recruter, notamment pour les métiers critiques.</p><p align='center'><br/>Compétences clés, c'est-à-dire celles dont la préservation est considérée comme essentielle pour la branche</p><p align='left'><br/>Dans le cadre de l'étude sectorielle effectuée au sein de la branche professionnelle en 2012-2013, trois grandes filières ont été identifiées comme stratégiques pour le secteur professionnel. Il s'agit de la filière production, de la filière qualité et de la filière commercialisation. Au sein de chacune de ces filières, des métiers ont fait l'objet d'une étude plus particulière. La branche professionnelle doit poursuivre sa réflexion sur les aspects qualitatifs des besoins exprimés, afin notamment de reconstruire l'offre de formation pour s'adapter aux besoins identifiés.<br/>Il est à noter que la branche professionnelle s'est également dotée d'un outil intitulé Pilotis. Cet outil permet de définir les compétences requises par métiers, de définir les compétences adaptées à l'entreprise selon les grandes fonctions de l'entreprise. Cet outil doit permettre également de concevoir un plan de formation collectif lorsque cela s'avère possible.<br/>Une synthèse de cette étude est jointe en annexe.</p><p align='center'><br/>Conditions de travail des salariés âgés et aux situations de pénibilité, telles qu'identifiées dans les accords ou plans d'action lorsqu'ils existent</p><p align='left'><br/>La branche professionnelle rappelle qu'elle a mis à disposition des entreprises adhérentes les outils nécessaires afin de les aider à réaliser un diagnostic des situations de pénibilité.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Contenu du diagnostic de branche"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028243321",
                    "cid": "KALIARTI000028243321",
                    "num": "3",
                    "intOrdre": 1572861,
                    "content": "<p align='left'> \t\t\t\t\t\tIl est rappelé que les entreprises, ou groupes de 50 à 299 salariés, devront compléter le présent accord étendu d'un diagnostic propre à elles. Ce diagnostic d'entreprise, établi par l'employeur, est communiqué aux institutions représentatives du personnel lorsqu'elles existent.<br/> \t\t\t\t\t\tCelles qui le souhaiteraient, par l'intermédiaire de la signature d'une charte spécifique conclue avec l'observatoire dans le cadre du panel des entreprises interrogées par voie d'enquêtes, pourront bénéficier d'une aide dans la réalisation du diagnostic d'entreprise, sous réserve de respecter les termes et engagements figurant dans ladite charte.<br/></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Aide apportée aux entreprises pour la réalisation du diagnostic"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Titre II engagements en faveur de l'insertion durable des jeunes dans l'emploi",
                "id": "KALISCTA000028243310",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028243322",
                    "cid": "KALIARTI000028243322",
                    "num": "4",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>La notion de « jeunes » recouvre les personnes âgées de moins de 26 ans ou de moins de 30 ans si elles sont reconnues travailleurs handicapés.<br/>En termes d'effectifs, la population des moins de 26 ans représente un effectif de 3 826 personnes, soit 6,63 % des effectifs totaux de la branche professionnelle (valeurs Insee-DADS 2010).<br/>Nb. – Les données fournies par l'Insee incluent les CDD, les contrats de professionnalisation et d'apprentissage.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Engagements en faveur de l'emploi des jeunes"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028243323",
                    "cid": "KALIARTI000028243323",
                    "num": "4.1",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>En tenant compte des pratiques de recrutement des entreprises (sur le nombre total de contrats à durée indéterminée, seulement 5,3 % sont conclus auprès des jeunes de moins de 26 ans, ce qui représente 3 026 contrats) et du contexte économique difficile, la branche fixe comme objectif d'embaucher sous contrat à durée indéterminée à temps plein, pour la période comprise entre 2013 et 2015, des salariés de moins de 26 ans à hauteur de 0,20 % de l'ensemble des salariés de la branche par an (soit l'équivalent de 342 salariés sur la période 2013-2015/valeurs DADS 2010).<br/>Les parties signataires conviennent que tous les ans, à l'occasion du suivi annuel des dispositions du présent accord prévu à l'article 15 ci-après, cet objectif puisse être revu.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Objectifs de la branche en matière de recrutement des jeunes en CDI"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028243324",
                    "cid": "KALIARTI000028243324",
                    "num": "4.2",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Afin de suivre annuellement l'évolution de l'embauche des jeunes en contrat à durée indéterminée pendant la durée de l'accord, les partenaires sociaux conviennent de retenir comme indicateur de suivi le nombre d'embauches de jeunes de moins de 26 ans en contrat de génération sur l'ensemble des salariés.<br/>Les entreprises informeront la branche de ces embauches dans le délai maximal de 1 mois après sa signature.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Indicateur retenu par la branche"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028243325",
                    "cid": "KALIARTI000028243325",
                    "num": "5",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Afin de faciliter l'intégration des jeunes dans l'entreprise au moment de leur embauche et de leur permettre de s'approprier rapidement les éléments nécessaires à une bonne intégration professionnelle, les parties signataires décident de mettre en place, au niveau de la branche et à destination des entreprises, les dispositifs suivants.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Parcours d'intégration, de formation et d'accompagnement des jeunes"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028243326",
                    "cid": "KALIARTI000028243326",
                    "num": "5.1",
                    "intOrdre": 2621435,
                    "content": "<p align='left'> \t\t\t\t\t\tSous réserve des dispositions déjà existantes au sein des entreprises, la branche s'engage à élaborer un modèle de livret d'accueil qui devra être remis à l'occasion de toute embauche dans les entreprises de la branche professionnelle. Le livret d'accueil devra indiquer la personne référente désignée.<br/> \t\t\t\t\t\tLors de l'embauche, l'employeur devra remettre également au jeune une note d'information sur les accords collectifs de branche ou d'entreprise en vigueur ainsi que sur les régimes complémentaires de prévoyance et frais de santé et de retraite existant dans l'entreprise.<br/> \t\t\t\t\t\tIl est rappelé qu'aux <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000022822702&idArticle=KALIARTI000022822706&categorieLien=cid'>termes de l'article 1.1 de l'accord du 5 janvier 2010</a> relatif à l'égalité hommes- femmes, et afin d'assurer un égal accès des femmes et des hommes à l'emploi, les entreprises doivent s'assurer que les critères retenus pour le recrutement sont strictement fondés sur les compétences requises, la qualification, l'expérience professionnelle des candidats.<br/> \t\t\t\t\t\tA cet effet, les entreprises devront s'assurer que les offres d'emploi, internes et externes, ne sont pas discriminantes et de nature à favoriser les candidatures de l'un ou l'autre sexe.<br/></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Mise en place d'un parcours d'accueil du jeune en entreprise"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028243328",
                    "cid": "KALIARTI000028243328",
                    "num": "5.2",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>Au moment de l'embauche du jeune, les entreprises devront désigner et présenter un salarié référent afin de faciliter l'intégration du jeune en lui permettant de mieux connaître l'entreprise, son organisation, son environnement et son poste de travail. Le référent est choisi par l'entreprise sur la base du volontariat et de préférence hors hiérarchie.<br/>Afin d'aider les entreprises dans cette démarche, un support sera établi par la branche professionnelle, précisant les modalités de désignation ainsi que la nature de la fonction de référent.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Désignation d'un référent"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028243329",
                    "cid": "KALIARTI000028243329",
                    "num": "5.3",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/>Au plus tard avant la fin de la période d'essai prévue au contrat de travail, les entreprises devront mettre en place un premier entretien de suivi entre le jeune, son responsable hiérarchique et le référent afin de faire un point sur la maîtrise des compétences du jeune. Cet entretien sera par la suite renouvelé dans les conditions déterminées au niveau de chaque entreprise.<br/>A l'occasion de cet entretien de suivi et en application de l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000022822702&idArticle=KALIARTI000022822708&categorieLien=cid'>article 1.3 de l'accord national du 5 janvier 2010</a> relatif à l'égalité professionnelle, les parties signataires rappellent que les entreprises doivent assurer un accès équilibré entre les femmes et les hommes aux actions de formation, de bilan de compétences et de validation des acquis de l'expérience mises en œuvre dans le cadre du plan de formation, de la période de professionnalisation ou du droit individuel à la formation.<br/>S'agissant des stages de formation, les entreprises étudieront les modalités d'organisation de ces formations en prenant en compte, dans la mesure du possible, les contraintes de la vie familiale.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Mise en œuvre d'un entretien de suivi"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028243331",
                    "cid": "KALIARTI000028243331",
                    "num": "6",
                    "intOrdre": 4194296,
                    "content": "",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Engagement en faveur de la formation des jeunes"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028243332",
                    "cid": "KALIARTI000028243332",
                    "num": "6.1",
                    "intOrdre": 4718583,
                    "content": "<p align='left'><br/>Les parties signataires rappellent tout l'intérêt qu'elles attachent aux formations en alternance afin de permettre à des jeunes, en priorité peu qualifiés, d'intégrer le monde de l'entreprise en vue d'obtenir une qualification professionnelle et d'accéder à un emploi à durée indéterminée.<br/>C'est ainsi que la branche professionnelle a, depuis plusieurs années, défini une politique diversifiée de formation vis-à-vis des apprentis mais également vis-à-vis des jeunes recrutés en contrat de professionnalisation. Il convient de noter notamment, s'agissant de l'offre de formation, les différentes filières développées au travers des centres d'apprentis de la branche professionnelle et les dispositions spécifiques en matière de rémunération des apprentis.<br/>Sans préjudice des dispositions spécifiques aux jeunes en contrat d'apprentissage, les partenaires sociaux rappellent également l'importance de la formation initiale et continue à destination des jeunes en contrat de professionnalisation. Le nombre de contrats de professionnalisation est en progression constante et correspond à 0,76 % de l'effectif total de la branche professionnelle (soit 436 contrats pour l'année 2011, contre 387 pour l'année 2010). L'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000025525527&categorieLien=cid'>accord interbranches du 15 septembre 2011</a> définit quant à lui le public prioritaire éligible au contrat de professionnalisation et fixe des taux de prise en charge au-delà de l'obligation légale.<br/>Par ailleurs, la branche a toujours soutenu sa volonté d'offrir une formation de qualité. C'est la raison pour laquelle elle s'est inscrite depuis plusieurs années dans une démarche de reconnaissance des CQP au sein du répertoire national des certifications professionnelles.<br/>Afin de développer la formation en alternance, la branche professionnelle décide de renforcer les moyens d'information existants afin de promouvoir les emplois auprès des jeunes (campagne d'information, participation à des forums d'emplois, fiches descriptives auprès du centre Inffo/ONISEP).<br/>A cet effet, les partenaires sociaux rappellent les dispositifs existants au travers notamment de la convention de coopération avec l'éducation nationale, mais également le partenariat avec les écoles des mines.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Développement de l'alternance et modalités d'accueil des apprentis"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028243334",
                    "cid": "KALIARTI000028243334",
                    "num": "6.2",
                    "intOrdre": 5242870,
                    "content": "<p align='left'><br/>Les parties signataires souhaitent inciter les entreprises à contribuer à l'amélioration de l'accueil des stagiaires, à favoriser leur intégration dans l'entreprise. Elles proposent notamment que chaque entreprise accueillant un stagiaire procède à la remise d'un livret d'accueil donnant des informations sur la culture d'entreprise, rappelant la désignation d'un responsable de stage.<br/>Les entreprises doivent également être sensibilisées au projet pédagogique du stagiaire et devront assurer un suivi régulier des travaux du stagiaire mais aussi devront aussi pouvoir conseiller le stagiaire sur son projet professionnel. A cet effet, en fin de stage, une attestation de fin de stage décrivant les missions exercées sera remise à chaque personne.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Perspectives de recours aux stages et modalités d'accueil des stagiaires"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Titre III engagements en faveur de l'emploi et du maintien dans l'emploi des seniors",
                "id": "KALISCTA000028243311",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028243335",
                    "cid": "KALIARTI000028243335",
                    "num": "7",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Dans le cadre du présent accord relatif au contrat de génération, sont considérés comme « seniors » les salariés âgés d'au moins 57 ans ou d'au moins 55 ans en cas d'embauche ou de salariés reconnus travailleurs handicapés.<br/>Ces salariés, au nombre de 4 357, représentent un effectif de 7,60 % de l'ensemble des salariés de la branche professionnelle (valeurs Insee-DADS 2010).</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Recrutement et maintien dans l'emploi des seniors"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028243336",
                    "cid": "KALIARTI000028243336",
                    "num": "7.1",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Se référant aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900787&dateTexte=&categorieLien=cid'>dispositions de l'article L. 1132-1 du code du travail</a>, les partenaires sociaux rappellent qu'aucune personne ne peut être écartée d'une procédure de recrutement ou de l'accès à une période de formation, aucun salarié ne peut être sanctionné, licencié ou faire l'objet d'une mesure disciplinaire, directe ou indirecte, en raison notamment de son origine, de son sexe, de son âge, de sa situation de famille.<br/>Au regard de la pyramide des âges mise en évidence au niveau du diagnostic de branche, les partenaires sociaux fixent pour objectif, en tenant compte des tendances de recrutement identifiées au sein de la branche et figurant dans le cadre du diagnostic, le maintien dans l'emploi du nombre de salariés âgés de 57 ans et plus, présents dans la branche à l'entrée en vigueur du présent accord (ou âgés de 55 ans s'ils sont reconnus travailleurs handicapés).<br/>En termes d'embauche, les partenaires sociaux fixent pour objectif de recruter 50 personnes âgées de 55 ans au moins, sur 3 ans.<br/>Afin de favoriser l'évolution professionnelle des salariés âgés de 45 ans et plus, les partenaires sociaux rappellent les <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000025525527&idArticle=KALIARTI000025525550&categorieLien=cid'>dispositions de l'article 4.1 de l'accord du 15 septembre 2011</a> relatif au développement de la formation professionnelle, qui dispose que peuvent bénéficier d'une période de professionnalisation les salariés ayant au minimum 20 années d'activité professionnelle ou âgés d'au moins 45 ans qui souhaitent consolider la seconde partie de leur carrière professionnelle.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Objectifs de la branche en matière d'embauche et de maintien dans l'emploi des salariés âgés"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028243339",
                    "cid": "KALIARTI000028243339",
                    "num": "7.2",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Pour suivre annuellement le maintien dans l'emploi de salariés âgés de 57 ans et plus, les partenaires sociaux conviennent de s'attacher au suivi annuel du nombre de salariés âgés de 57 ans et plus, présents dans les entreprises de la branche au moment de l'entrée en application du présent accord.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Indicateurs de suivi au niveau de la branche"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028243340",
                    "cid": "KALIARTI000028243340",
                    "num": "8",
                    "intOrdre": 2097148,
                    "content": "<p align='left'> \t\t\t\t\t\tAfin de maintenir dans l'emploi leurs salariés seniors et d'améliorer la qualité de vie au travail, les entreprises devront renforcer leurs actions relatives à la prévention des risques professionnels au regard du diagnostic pénibilité et du document d'évaluation des risques qu'elles auront préalablement établis. Pour ce faire, des actions de formation et de sensibilisation aux gestes et postures ainsi que des actions de formation en matière d'hygiène et de sécurité seront utilement développées au sein des entreprises.<br/> \t\t\t\t\t\tLes fédérations professionnelles s'engagent à sensibiliser et à informer périodiquement les entreprises de leurs secteurs sur les actions de prévention des risques professionnels. Elles entendent ainsi poursuivre et renforcer leurs actions auprès des dirigeants pour les mobiliser et les aider à mettre en place une démarche de prévention pérenne des risques professionnels.<br/> \t\t\t\t\t\tCes mesures s'appliquent sous réserve des dispositions éventuellement prises par les entreprises couvertes par un accord collectif ou un plan d'action relatif à la pénibilité au travail.<br/></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Amélioration des conditions de travail et prévention de la pénibilité des seniors"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028243341",
                    "cid": "KALIARTI000028243341",
                    "num": "9",
                    "intOrdre": 2621435,
                    "content": "",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Organisation de la coopération intergénérationnelle"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028243342",
                    "cid": "KALIARTI000028243342",
                    "num": "9.1",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>Les parties signataires encouragent les entreprises à mettre en place des actions en faveur de la coopération intergénérationnelle et notamment les incitent à recourir au dispositif du TSE ci-dessous visé à l'article 11, afin de faciliter la transmission des savoirs et des compétences clés identifiés comme tels au sein de chaque entreprise et spécifiques à un secteur d'activité donné.<br/>Les parties signataires souhaitent valoriser les savoir-faire et les aptitudes détenus par les jeunes et les salariés expérimentés, notamment par le biais du tutorat mais aussi au travers de la mise en place de binômes d'échange de compétences, sur la base du volontariat.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Objectif retenu par la branche"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028243343",
                    "cid": "KALIARTI000028243343",
                    "num": "9.2",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/>Les parties signataires proposent de suivre annuellement, au niveau de la branche professionnelle, le nombre d'actions TSE mises en place sur la période 2013-2015 ainsi que le nombre d'actions de tutorat et de tuteurs identifiés.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Indicateur de suivi au niveau de la branche"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028243344",
                    "cid": "KALIARTI000028243344",
                    "num": "10",
                    "intOrdre": 4194296,
                    "content": "",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Développement des compétences et qualification et accès à la formation professionnelle"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028243345",
                    "cid": "KALIARTI000028243345",
                    "num": "10.1",
                    "intOrdre": 4718583,
                    "content": "<p align='left'><br/>Les partenaires sociaux conviennent de sensibiliser les entreprises au développement des actions d'information et de formation afin de faciliter l'accès des seniors au plan de formation, à la reconnaissance de leur qualification professionnelle par le biais de la VAE et des CQP notamment.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Objectif retenu par la branche"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028243346",
                    "cid": "KALIARTI000028243346",
                    "num": "10.2",
                    "intOrdre": 5242870,
                    "content": "<p align='left'><br/>Les partenaires sociaux conviennent de suivre annuellement le nombre de salariés de 57 ans et plus ayant suivi une action de VAE ainsi que le taux d'accès à la formation professionnelle s'agissant des salariés de 57 ans et plus.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Indicateur de suivi au niveau de la branche"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Titre IV engagements en faveur de la transmission des savoirs et des compétences",
                "id": "KALISCTA000028243312",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028243347",
                    "cid": "KALIARTI000028243347",
                    "num": "11",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les partenaires sociaux attirent l'attention des entreprises sur les dispositifs de branche existants relatifs à la transmission des savoirs et des compétences et, notamment, soulignent le recours au dispositif de tutorat dans le cadre des CQP au regard de l'article 5 de l'accord national interbranches du 15 septembre 2011 relatif au développement de la formation professionnelle.<br/>Ils rappellent à ce sujet l'importance de la mise en place de binômes intergénérationnels évoqués précédemment et la désignation du référent au moment de l'embauche d'un jeune salarié.<br/>Par ailleurs, ils soulignent l'importance de la préservation des compétences clés identifiées comme telles par chaque entreprise au moment de son diagnostic préalable et invitent les entreprises à recourir au dispositif du TSE.<br/>La démarche TSE (transfert des savoirs d'expérience) est une démarche de transmission et de formalisation des savoir-faire critiques, de « tours de main ».<br/>Ces savoir-faire constituent autant d'expertises et d'actifs importants acquis au fil du temps par des salariés expérimentés et qui, n'étant pas formalisés, sont difficilement transférables.<br/>Cette démarche vise à :<br/>– repérer les compétences critiques pour éviter les pertes de savoir-faire ;<br/>– transférer les compétences acquises par l'expérience en accélérant le processus d'apprentissage ;<br/>– optimiser et fiabiliser le passage de relais entre deux ou plusieurs personnes ;<br/>– assurer la pérennité de savoir-faire liés à l'expérience et aux bonnes pratiques dans l'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Transmission des savoirs et des compétences vis-à-vis des jeunes et des seniors"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028243348",
                    "cid": "KALIARTI000028243348",
                    "num": "12",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Les partenaires sociaux rappellent leur attachement au respect du principe de non-discrimination en raison du sexe de la personne, notamment en matière de recrutement, de mobilité, de qualification, de rémunération, de promotion, d'appartenance syndicale, de formation et de conditions de travail, retranscrit dans un accord de branche étendu du 5 janvier 2010.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Suivi des objectifs d'égalité professionnelle et de lutte contre les discriminations"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3145722,
                "title": "Titre V Calendrier et modalités de suivi de l'accord de branche",
                "id": "KALISCTA000028243313",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028243349",
                    "cid": "KALIARTI000028243349",
                    "num": "13",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les dispositions du présent accord entrent en vigueur à compter de la date de parution de son arrêté d'extension au Journal officiel.<br/>Les parties s'engagent à mettre en œuvre les dispositions du présent accord dans les meilleurs délais à compter de son entrée en vigueur et à inciter les entreprises à respecter les dispositions dudit accord.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Date d'effet et calendrier de mise en œuvre"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028243350",
                    "cid": "KALIARTI000028243350",
                    "num": "14",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Le présent accord est conclu pour une durée déterminée de 3 ans.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Durée"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028243351",
                    "cid": "KALIARTI000028243351",
                    "num": "15",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Les indicateurs figurant au présent accord feront l'objet d'un suivi annuel en CPNE, qui aura en charge l'élaboration du document d'évaluation à transmettre tous les ans au ministre et portant sur l'actualisation des données mentionnées dans le diagnostic.<br/>Ces données feront l'objet d'un suivi sur les années civiles 2014 à 2015.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Modalités de suivi et d'évaluation de la réalisation des engagements souscrits"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028243352",
                    "cid": "KALIARTI000028243352",
                    "num": "16",
                    "intOrdre": 2097148,
                    "content": "<p align='left'> \t\t\t\t\t\tLe présent accord s'applique aux entreprises, sous réserve de dispositions différentes de leurs propres accords ou plans d'action, relevant exclusivement des activités économiques représentées par les organisations patronales signataires, dont la liste figure en annexe, et soumises aux conventions collectives reprises sous les codes Idcc 87, 135 et 211.<br/></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Champ d'application"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028243353",
                    "cid": "KALIARTI000028243353",
                    "num": "17",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Toute organisation syndicale représentative, patronale ou salariale, non signataire de l'accord pourra y adhérer par simple déclaration auprès des services centraux du ministère chargé du travail, en application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485219&dateTexte=&categorieLien=cid'>article D. 2231-8 du code du travail</a>. Elle devra également aviser, par lettre recommandée, toutes les organisations signataires.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Adhésion"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028243355",
                    "cid": "KALIARTI000028243355",
                    "num": "18",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>Le présent accord a un caractère impératif pour l'ensemble de ses dispositions. Il ne peut pas y être dérogé par accord de groupe, d'entreprise ou d'établissement, sauf dispositions plus favorables aux salariés.<br/>L'accord pourra être dénoncé dans les conditions prévues par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901787&dateTexte=&categorieLien=cid'>article L. 2261-9 du code du travail</a>.<br/>Il pourra également être révisé à tout moment à la demande de l'une ou de plusieurs des parties signataires.<br/>La demande de révision, accompagnée d'un projet motivé sur les points à réviser, sera notifiée à l'ensemble des parties signataires afin qu'une négociation puisse s'engager sans tarder.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000028243355_1'></a>(1) Article 18 est étendu sous réserve de l'application combinée des dispositions des articles L. 2261-7 et L. 2232-16 du code du travail tels qu'interprétés par la jurisprudence de la Cour de cassation (Cass. soc., 26 mars 2002 n° 00-17.231).  <br/>(Arrêté du 19 décembre 2013 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Révision et dénonciation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028243357",
                    "cid": "KALIARTI000028243357",
                    "num": "19",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/>L'accord est fait en un nombre suffisant d'exemplaires pour être remis à chacune des parties contractantes et déposé auprès des services centraux du ministère chargé du travail, en vue de son extension conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485209&dateTexte=&categorieLien=cid'>article D. 2231-3 du code du travail</a>.<br/>Cet accord est accompagné du diagnostic prévu à l'article 1er du présent accord.<br/>Un exemplaire sera également déposé auprès du conseil des prud'hommes.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Dépôt"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3670009,
                "title": "Annexe I",
                "id": "KALISCTA000028243314",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028243359",
                    "cid": "KALIARTI000028243359",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p></p><p align='center'><b>Liste des activités économiques relevant du champ d'application des conventions collectives des industries de carrières et de matériaux de construction</b><br/></p><p> \t\t\t\t\tSont visées les entreprises entrant dans le champ d'application des conventions collectives nationales des industries de carrières et de matériaux de construction, tel que défini ci-après par référence à la nomenclature d'activités et de produits de 1973 :<br/></p><p> \t\t\t\t\tClasse 14. – Minéraux divers<br/></p><p> \t\t\t\t\tGroupe 14.02 : matériaux de carrières pour l'industrie, y compris la silice pour l'industrie.<br/></p><p> \t\t\t\t\tClasse 15. – Matériaux de construction<br/></p><p> \t\t\t\t\tGroupe 15.01 : sables et graviers d'alluvions.<br/> \t\t\t\t\tGroupe 15.02 : matériaux concassés de roche et de laitier.<br/> \t\t\t\t\tGroupe 15.03 : pierres de construction.<br/> \t\t\t\t\tGroupe 15.05 : plâtres et produits en plâtre.<br/> \t\t\t\t\tGroupe 15.07 : béton prêt à l'emploi.<br/> \t\t\t\t\tGroupe 15.08 : produits en béton.<br/> \t\t\t\t\tGroupe 15.09 : matériaux de construction divers.<br/></p><p> \t\t\t\t\tClasse 87. – Services divers (marchands)<br/></p><p> \t\t\t\t\tGroupe 87.05 : pour partie, services funéraires (marbrerie funéraire).<br/></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027909648"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 3 avril 2013 relatif aux modalités de négociation des accords collectifs",
            "id": "KALITEXT000027779037"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000027779039",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027779043",
                    "cid": "KALIARTI000027779043",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les conventions collectives des industries de carrières et de matériaux de construction regroupent dans leur champ d'application plusieurs activités.<br/>Figurent, notamment parmi ces activités, les activités d'extraction et de production de matériaux de construction, telles que les granulats, la pierre, le granit, la craie, le sable ainsi que les activités de fabrication et de livraison du béton prêt à l'emploi.<br/>Les entreprises concernées par ces activités sont représentées par l'UNICEM, qui est une union d'organisations syndicales patronales.<br/>Une autre activité, visée dans le champ d'application des conventions collectives, concerne plus spécifiquement la fabrication de produits en béton pour le bâtiment ou le génie civil. Les entreprises relevant de cette activité sont représentées par la fédération de l'industrie du béton (FIB).<br/>La FIB ayant souhaité demeurer dans le champ d'application des conventions collectives des industries de carrières et de matériaux de construction après sa séparation de l'UNICEM en 1992, l'UNICEM négociait et signait depuis lors, en application d'un mandat exprès, pour le compte de la FIB certains accords de branche et notamment les avenants aux conventions collectives.<br/>Lorsque la FIB ne souhaitait pas être couverte par un accord donné, une mention expresse prévoyait l'exclusion des entreprises de l'industrie du béton qui était insérée dans le champ d'application de l'accord. Dans ce cas l'UNICEM n'engageait pas alors la FIB.<br/>Lors de l'extension de l'accord, l'arrêté ministériel excluait les activités de fabrication de produits en béton, conformément à ce que prévoyait l'accord étendu.<br/>Cette pratique ne satisfait plus les organisations syndicales de salariés dans la mesure où l'apposition de leur signature, en l'état pouvait laisser penser qu'elles seraient à l'origine de l'exclusion des entreprises de l'industrie du béton du champ d'application de l'accord conclu.<br/>Les organisations syndicales de salariés ont donc décidé de saisir le ministère du travail, par l'intermédiaire de la commission mixte paritaire.<br/>Au terme des discussions menées dans le cadre de cette commission mixte paritaire, les partenaires sociaux de la branche des industries de carrières et de matériaux de construction sont convenus de définir, par le présent accord collectif, les futures modalités s'appliquant à la conclusion des accords paritaires au sein de la branche professionnelle.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Champ d'application des conventions collectives",
                "id": "KALISCTA000027779040",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027779044",
                    "cid": "KALIARTI000027779044",
                    "num": "1er",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les partenaires sociaux rappellent que les conventions collectives des industries de carrières et de matériaux de construction relatives aux ouvriers, aux ETAM et aux cadres s'appliquent à l'ensemble du territoire métropolitain y compris la Corse.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Champ d'application territorial"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027779045",
                    "cid": "KALIARTI000027779045",
                    "num": "2",
                    "intOrdre": 1048574,
                    "content": "<p align='left'> \t\t\t\t\t\tLe champ d'application professionnel des conventions collectives des industries de carrières et matériaux de construction relatives aux ouvriers, aux ETAM et aux cadres est défini au regard de la nomenclature des activités économiques instituée par le décret du 9 novembre 1973 reproduite en annexe.<br/> \t\t\t\t\t\tL'UNICEM fédère plusieurs syndicats professionnels représentatifs de l'ensemble des activités relevant de la nomenclature, telle qu'elle est reprise en annexe, à l'exception du groupe 15.08.<br/> \t\t\t\t\t\tLa FIB fédère et représente pour sa part exclusivement les entreprises exerçant des activités relevant du groupe 15.08, et qui concernent la fabrication et la production en usines de produits en béton.<br/></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Champ d'application professionnel"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Négociation des accords collectifs",
                "id": "KALISCTA000027779041",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027779046",
                    "cid": "KALIARTI000027779046",
                    "num": "3",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les partenaires sociaux réaffirment leur volonté de conserver l'unicité des conventions collectives.<br/>Les partenaires sociaux conviennent de définir, par le présent accord, les règles générales présidant à la conclusion des accords collectifs et des avenants, tant nationaux que régionaux au sein de la branche professionnelle des industries de carrières et matériaux de construction.<br/>Il est ainsi convenu ce qui suit :</p><p align='left'><br/>– lorsque la FIB décide d'être dans le champ d'application professionnel d'un accord collectif ou d'un avenant, le représentant de la FIB doit signer le texte au même titre que le représentant de l'UNICEM ;<br/>– lorsque la FIB décide de ne pas signer le texte, elle s'exclut du champ d'application dudit accord. Il ne sera alors pas tenu compte du groupe 15.08 de la nomenclature des activités dans le champ d'application de l'accord.<br/>Dans ce cas, la FIB fera part aux partenaires sociaux, et par écrit, de sa décision.<br/>Dès lors, l'accord mis à signature inclura à l'article portant sur le champ d'application la mention suivante : « Le présent accord s'applique aux entreprises relevant exclusivement des activités économiques représentées par les organisations patronales signataires et dont la liste figure en annexe. »<br/>En l'application du présent accord, la demande d'extension d'un texte collectif sera conforme au champ d'application professionnel que ledit accord aura expressément défini.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Modalités de signature des accords collectifs"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027779047",
                    "cid": "KALIARTI000027779047",
                    "num": "4",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Les dispositions du présent accord entrent en vigueur à compter de la date de signature de l'accord.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Date d'effet"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027779048",
                    "cid": "KALIARTI000027779048",
                    "num": "5",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Le présent accord est conclu pour une durée indéterminée.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Durée"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027779049",
                    "cid": "KALIARTI000027779049",
                    "num": "6",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Toute organisation syndicale représentative, patronale ou salariale, non signataire de l'accord pourra y adhérer par simple déclaration auprès des services centraux du ministère chargé du travail, en application de l'<a alt='Code du travail - art. D2231-8 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485219&dateTexte=&categorieLien=cid'>article D. 2231-8 du code du travail</a>. Elle devra également aviser, par lettre recommandée, toutes les organisations signataires.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Adhésion"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027779051",
                    "cid": "KALIARTI000027779051",
                    "num": "7",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Le présent accord a un caractère impératif pour l'ensemble de ses dispositions. Il ne peut pas y être dérogé par accord de groupe, d'entreprise ou d'établissement sauf dispositions plus favorables aux salariés.<br/>L'accord pourra être dénoncé dans les conditions prévues par l'<a alt='Code du travail - art. L2261-9 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901787&dateTexte=&categorieLien=cid'>article L. 2261-9 du code du travail</a>.<br/>Il pourra également être révisé à tout moment à la demande de l'une ou de plusieurs des parties signataires.<br/>La demande de révision, accompagnée d'un projet motivé sur les points à réviser, sera notifiée à l'ensemble des parties signataires afin qu'une négociation puisse s'engager sans tarder.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Révision et dénonciation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027779053",
                    "cid": "KALIARTI000027779053",
                    "num": "8",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>L'accord est fait en un nombre suffisant d'exemplaires pour être remis à chacune des parties contractantes et déposé auprès des services centraux du ministère chargé du travail, en vue de son extension conformément à l'<a alt='Code du travail - art. D2231-3 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485209&dateTexte=&categorieLien=cid'>article D. 2231-3 du code du travail</a>.<br/>Un exemplaire sera également déposé auprès du conseil des prud'hommes.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Dépôt"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Annexe",
                "id": "KALISCTA000027779042",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027779055",
                    "cid": "KALIARTI000027779055",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='center'></p><p align='center'><b>Liste des activités économiques relevant du champ d'application des conventions collectives des industries de carrières et de matériaux de construction</b><br/></p><p> \t\t\t\t\tSont visées les entreprises entrant dans le champ d'application des conventions collectives nationales des industries de carrières et de matériaux de construction, tel que défini ci-après par référence à la nomenclature d'activités et de produits de 1973 :<br/> \t\t\t\t\tClasse 14. – Minéraux divers<br/> \t\t\t\t\tGroupe 14.02 : matériaux de carrières pour l'industrie, y compris la silice pour l'industrie.<br/> \t\t\t\t\tClasse 15. – Matériaux de construction<br/> \t\t\t\t\tGroupe 15.01 : sables et graviers d'alluvions.<br/> \t\t\t\t\tGroupe 15.02 : matériaux concassés de roches et de laitier.<br/> \t\t\t\t\tGroupe 15.03 : pierres de construction.<br/> \t\t\t\t\tGroupe 15.05 : plâtres et produits en plâtre.<br/> \t\t\t\t\tGroupe 15.07 : béton prêt à l'emploi.<br/> \t\t\t\t\tGroupe 15.08 : produits en béton.<br/> \t\t\t\t\tGroupe 15.09 : matériaux de construction divers.<br/> \t\t\t\t\tClasse 87. – Services divers (marchands)<br/> \t\t\t\t\tGroupe 87.05 : pour partie, services funéraires (marbrerie funéraire).<br/></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026355660"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 1 du 10 février 2012 à l'accord du 10 juillet 2008 relatif aux classifications et aux salaires",
            "id": "KALITEXT000025956110"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000025956112",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025956119",
                    "cid": "KALIARTI000025956119",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>A l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000019700893&idArticle=KALIARTI000019700920&categorieLien=cid'>article 14 de l'accord national du 10 juillet 2008</a> relatif à la révision des classifications professionnelles et aux salaires conventionnels, les parties signataires dudit accord s'étaient engagées à revaloriser périodiquement le montant forfaitaire de la prime de tutorat, versée exclusivement au tutorat exercé dans le cadre d'une formation suivie en vue de l'obtention d'un certificat de qualification professionnelle (CQP) reconnu par la branche ou d'un titre de technicien de production des matériaux pour la construction et l'industrie (TPMCI).<br/>Afin de favoriser ce dispositif, elles ont décidé de revaloriser le montant de cette prime.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025956113",
                "cid": "KALIARTI000025956113",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le montant de la prime de tutorat fixé à l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000019700893&idArticle=KALIARTI000019700920&categorieLien=cid'>article 14 de l'accord du 10 juillet 2008 </a>est porté à 55 € bruts par mois de tutorat, à compter du 1er janvier 2012. <br/>Les autres dispositions de l'article 14 précité restent inchangées.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025956115",
                "cid": "KALIARTI000025956115",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le champ d'application du présent avenant est identique à celui de l'accord du 10 juillet 2008.<br/>Le présent avenant est conclu pour une durée indéterminée.<br/>Il entrera en vigueur au 1er janvier 2012.<br/>Le présent avenant a un caractère impératif. Il ne peut pas y être dérogé par accord de groupe, d'entreprise ou d'établissement, sauf si celui-ci est plus favorable aux salariés.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025956117",
                "cid": "KALIARTI000025956117",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Le présent avenant sera déposé dans les conditions prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>article D. 2231-2 du code du travail</a> en vue de son extension.<br/>Un exemplaire sera également déposé auprès du conseil de prud'hommes.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025525574"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024659934"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023157908"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022822702"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021980685"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020969558"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019700893"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037767853"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035590293"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029361434"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027779056"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025956121"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024500880"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020969547"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020041458"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018772220"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005642545"
          },
          "children": []
        }
      ]
    }
  ]
}