{
  "type": "section",
  "data": {
    "title": "Convention collective de travail des ouvriers de la presse quotidienne régionale du 2 décembre 1970",
    "id": "KALICONT000019459287",
    "num": "598",
    "categorisation": [
      "Presse quotidienne régionale et départementale : ouvriers et employés"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective de travail des ouvriers de la presse quotidienne régionale du 2 décembre 1970",
        "id": "KALITEXT000005658812",
        "etat": "VIGUEUR_NON_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Préambule",
            "id": "KALISCTA000005704020",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801440",
                "cid": "KALIARTI000005801440",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   Les parties contractantes déclarent qu'en substituant aux protocoles d'accords nationaux antérieurs les dispositions suivantes, elles entendent consacrer une évolution qui tend à instaurer des conditions générales de travail propres aux entreprises de la presse régionale.<p></p><p></p>   La présente convention est conçue dans un esprit de parfaite loyauté ; elle contient des dispositions destinées à permettre le règlement équitable de toutes les questions nées des rapports entre les parties signataires.<p></p><p></p>   Les parties se déclarent résolues à poursuivre en commun, au sein de la commission paritaire prévue à l'article Q 2, l'étude et la réalisation de toutes les mesures susceptibles de mettre en place des conditions de progrès économique et social.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "A. - Application.",
            "id": "KALISCTA000005704021",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801441",
                "cid": "KALIARTI000005801441",
                "num": "A 1",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention est applicable dans toutes les entreprises de presse régionale ressortissant des organisations syndicales patronales signataires pour l'ensemble des salariés techniques.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "B. - Annexes techniques.",
            "id": "KALISCTA000005704022",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801444",
                "cid": "KALIARTI000005801444",
                "num": "B 1",
                "intOrdre": 42949,
                "content": "<p></p>   Pour chaque catégorie professionnelle ressortissant de l'article A 1, il sera établi une annexe technique qui précisera les conditions particulières de travail et de rémunération du personnel concerné ainsi que les aptitudes professionnelles requises.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801445",
                "cid": "KALIARTI000005801445",
                "num": "B 2",
                "intOrdre": 85898,
                "content": "<p></p>   Les équipes seront constituées suivant les dispositions des annexes techniques catégorielles.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "C. - Droit syndical - Liberté d'opinion.",
            "id": "KALISCTA000005704023",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801446",
                "cid": "KALIARTI000005801446",
                "num": "C 1",
                "intOrdre": 42949,
                "content": "<p></p>   Les parties signataires reconnaissent la liberté, aussi bien pour les employeurs que pour les travailleurs, de s'associer pour la défense collective des intérêts afférents à leur condition d'employeurs et de travailleurs ainsi que la pleine liberté pour les syndicats de poursuivre leurs objectifs dans le respect de la loi.<p></p><p></p>   Toutefois, pour être en mesure de faire appliquer les points soulevés par la présente convention, les organisations doivent avoir un caractère représentatif indéniable sur le plan national.<p></p><p></p>   L'exercice du droit syndical comprend tous les actes qui découlent de l'activité syndicale et ne doit pas avoir pour conséquence des actes contraires aux lois.<p></p><p></p>   Les employeurs s'engagent à ne pas prendre en considération le fait pour un travailleur d'appartenir à un syndicat, à une confession ou à un parti politique pour arrêter leurs décisions vis-à-vis du personnel technique.<p></p><p></p>   De leur côté, les travailleurs s'engagent à respecter la pleine indépendance rédactionnelle du journal, à ne pas prendre en considération le caractère ou la ligne politique d'un journal, pas plus que les opinions ou les fonctions des personnes qui la dirigent, pour apporter toute forme d'entrave à la confection ou à la diffusion de ce journal.<p></p><p></p>   Les parties veilleront à la stricte observation des engagements définis ci-dessus et prendront toutes mesures utiles pour en assurer le respect intégral.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801447",
                "cid": "KALIARTI000005801447",
                "num": "C 2",
                "intOrdre": 85898,
                "content": "<p></p>   Si un travailleur conteste le motif de son congédiement ou de toute autre mesure prise à son égard comme ayant été effectuée en violation des principes énoncés à l'article C 1, quatrième alinéa, les parties contractantes s'emploieront à connaître les faits et à apporter aux cas litigieux une solution équitable en recourant, au besoin, à la procédure de règlement des conflits, prévue à l'article N 1.<p></p><p></p>   Tout travailleur injustement sanctionné de ce fait conserve, même réintégré, le droit d'obtenir réparation par les voies légales.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801448",
                "cid": "KALIARTI000005801448",
                "num": "C 3",
                "intOrdre": 128847,
                "content": "<p></p>   Dans tous les quotidiens régionaux, des sections syndicales peuvent se constituer librement, conformément aux dispositions légales.<p></p><p></p>   Chaque section syndicale d'entreprise établit librement ses règles de fonctionnement, désigne et renouvelle librement son bureau et, s'il y a lieu, son conseil syndical.<p></p><p></p>   Délégués syndicaux :<p></p><p></p>   Le nombre de délégués syndicaux dans l'entreprise est fixé par la loi.<p></p><p></p>   Toutefois, en considération des effectifs relativement importants des services techniques d'une entreprise de presse, l'organisation syndicale majoritaire aux dernières élections des délégués du personnel des services techniques aura droit à un deuxième délégué syndical spécifiquement chargé des services techniques.<p></p><p></p>   Les noms des délégués syndicaux sont portés à la connaissance du chef d'entreprise. Ils doivent être affichés sur les panneaux réservés aux communications syndicales.<p></p><p></p>   La copie de la communication adressée aux chefs d'entreprise l'est simultanément à l'inspecteur du travail compétent ou à l'autorité qui en tient lieu.<p></p><p></p>   La même procédure est appliquée en cas de remplacement ou de cessation de fonction du délégué.<p></p><p></p>   Les délégués syndicaux bénéficient des mêmes garanties et protection que les délégués du personnel.<p></p><p></p>   Heures de fonctions :<p></p><p></p>   Les délégués syndicaux définis ci-dessus bénéficieront pour l'exercice de leur fonction du crédit d'heures accordé par la loi.<p></p><p></p>   Ce crédit d'heures pourra être réparti librement par la section syndicale, cette répartition étant communiquée à la direction.<p></p><p></p>   Les heures de fonction motivées par des réunions paritaires ne sont pas imputables sur le crédit d'heures prévu ci-dessus, sauf cas prévu à l'article N 3.<p></p><p></p>   Elles sont payées comme temps normal de travail lorsque ces heures sont prises en dehors des horaires normaux de travail.<p></p><p></p>   Lorsqu'elles sont prises pendant les horaires normaux de travail, la rémunération normale est assurée.<p></p><p></p>   Participation aux congrès et stages :<p></p><p></p>   Le délégué syndical accordé à l'organisation syndicale majoritaire aux dernières élections des délégués du personnel se verra attribuer, pour sa participation aux stages et aux congrès syndicaux statutaires de la profession ou s'y rapportant, un crédit annuel global de trente-six heures normalement rémunérées. Dans l'éventualité de l'utilisation de ces trente-six heures, imputables sur le crédit d'heures considéré annuellement et restant disponible, le délégué devra justifier auprès de la direction de son déplacement à ces congrès statutaires et à ces stages.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801449",
                "cid": "KALIARTI000005801449",
                "num": "C 4",
                "intOrdre": 171796,
                "content": "<p></p>   Les sections syndicales peuvent exercer librement leur activité dans l'entreprise et notamment :<p></p><p></p>   - distribuer la presse syndicale à leurs adhérents et au personnel ;<p></p><p></p>   - collecter les cotisations syndicales,<p></p> en dehors des heures de travail ou pendant les heures de travail sous condition que ces activités ne gênent pas le service.<p></p><p></p>   Affichage :<p></p><p></p>   L'employeur est tenu d'installer des panneaux d'affichage distincts de ceux réservés aux communications des délégués du personnel et du comité d'entreprise, destinés à l'apposition, sous la seule responsabilité des sections syndicales, des informations, communications, affiches et journaux traitant ou ressortant du mandat syndical.<p></p><p></p>   Ces informations, communications, affiches et journaux seront simultanément communiqués à la direction de l'entreprise.<p></p><p></p>   Les parties recommandent une information préalable à la direction, de toutes les communications sans que cette recommandation puisse porter atteinte à la liberté ni restreindre la responsabilité de l'affichage.<p></p><p></p>   Réunions :<p></p><p></p>   Les réunions tenues avant le début et après la fin du travail et durant les brisures existantes étant admises, les adhérents pourront être réunis collectivement ou par fraction une fois par mois dans l'enceinte de l'entreprise et en dehors des heures de travail.<p></p><p></p>   Les modalités de cette disposition seront déterminées en accord avec la direction afin que la bonne marche du travail ne puisse être perturbée.<p></p><p></p>   Local syndical :<p></p><p></p>   Dans les entreprises ou établissements employant plus de 200 salariés, l'ensemble des sections syndicales reconnues auront la disposition d'un local dans l'entreprise ou l'établissement où elles pourront tenir leurs permanences.<p></p><p></p>   Ce local sera au minimum équipé du matériel de bureau suivant :<p></p> bureau, sièges, poste téléphonique, armoires.<p></p><p></p>   Le matériel de l'entreprise pourra être utilisé après accord de la direction pour l'exercice du mandat du délégué. Dans ce cas, les modalités pratiques seront définies avec chaque direction.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801450",
                "cid": "KALIARTI000005801450",
                "num": "C 5",
                "intOrdre": 214745,
                "content": "<p></p>   La section syndicale d'entreprise a qualité pour négocier et conclure avec la direction sur des points particuliers propres à l'entreprise tout avenant d'entreprise, à la présente convention.<p></p><p></p>   Les organisations signataires devront être informées et pourront participer aux négociations s'il est fait appel à leurs représentants.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "D. - Embauche.",
            "id": "KALISCTA000005704024",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801451",
                "cid": "KALIARTI000005801451",
                "num": "D 1",
                "intOrdre": 42949,
                "content": "<p></p>   Pour satisfaire aux besoins de l'entreprise en personnel technique, l'embauchage de ce personnel sera essentiellement guidé par les aptitudes professionnelles définies notamment par les annexes techniques.<p></p><p></p>   Il fera obligatoirement l'objet d'une consultation du comité d'entreprise dans le cadre de ses prérogatives.<p></p><p></p>   L'embauchage est du seul ressort de la direction.<p></p><p></p>   A aptitude professionnelle équivalente, une priorité est accordée au personnel ayant déjà travaillé en coup de main, et ce, d'une manière suivie, dans l'entreprise puis à celui qui a fait l'objet d'une inscription à une caisse de retraite professionnelle.<p></p><p></p>   Il ne sera pas embauché à titre permanent dans les services techniques du personnel bénéficiant déjà d'une allocation totale de retraite égale au moins au S.M.I.C. consécutive à une première carrière quelle qu'en soit l'origine.<p></p><p></p>   Le personnel technique permanent travaillant à temps complet dans l'entreprise ne pourra cumuler aucun autre emploi ou profession.<p></p><p></p>   L'entreprise pourra faire appel à du personnel en coup de main, notamment en période de congés. Ce personnel devra être qualifié et être choisi en priorité parmi la main-d'oeuvre locale.<p></p><p></p>   En cas de diminution du volume du travail, engagement est pris d'appliquer les durées légales ou conventionnelles de travail et les rémunérations correspondantes, avant de procéder à des réductions de personnel dans le ou les services concernés.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "E. - Apprentissage et formation professionnelle continue.",
            "id": "KALISCTA000005704025",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801452",
                "cid": "KALIARTI000005801452",
                "num": "E 1",
                "intOrdre": 42949,
                "content": "<p></p>   Les parties contractantes considèrent que le rythme et les caractéristiques du travail dans les entreprises de presse ne permettent pas toujours d'y effectuer un apprentissage de base méthodique et complet.<p></p><p></p>   Elles reconnaissent cependant qu'il est indispensable que les ouvriers possèdent les aptitudes professionnelles requises pour l'utilisation rationnelle du matériel ce qui leur facilitera, ainsi qu'à l'entreprise, l'adaptation nécessaire à l'évolution des matériels et des techniques.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "F. - Durée du travail et modalités de rémunération.",
            "id": "KALISCTA000005704026",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Salaire de jour.",
                "id": "KALISCTA000005741354",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005801455",
                    "cid": "KALIARTI000005801455",
                    "num": "F 3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Sauf règle établie paritairement, le travail s'effectuant entre sept heures et dix-neuf heures est payé au tarif de jour.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Salaire de nuit.",
                "id": "KALISCTA000005741355",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005801456",
                    "cid": "KALIARTI000005801456",
                    "num": "F 4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Sauf règle établie paritairement, le travail s'effectuant entre dix-neuf heures et sept heures est payé au tarif de jour majoré de la différence entre le salaire de jour et de nuit qui est en principe de 15 p. 100.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Salaire de service mixte.",
                "id": "KALISCTA000005741356",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005801458",
                    "cid": "KALIARTI000005801458",
                    "num": "F 5",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le travail en service mixte sera rémunéré au prorata du temps passé dans chacune des catégories définies ci-dessus, suivant les modalités prévues aux articles F 3 et F 4.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801453",
                "cid": "KALIARTI000005801453",
                "num": "F 1",
                "intOrdre": 42949,
                "content": "<p></p>   Dans la limite des horaires ci-dessous, des aménagements pourront être établis pour régler les cas particuliers des entreprises.<p></p><p></p>   Sauf dérogations prévues aux annexes techniques catégorielles :<p></p><p></p>   - tous les quotidiens sont exécutés au service ;<p></p><p></p>   - lorsque la semaine de travail est exécutée en six jours, la durée du service est de six heures ;<p></p><p></p>   - lorsque la semaine de travail est exécutée en cinq jours, la durée du service est de sept heures ; dans ce cas, il y aura deux jours de repos.<p></p><p></p>   La question de la brisure est du ressort des annexes techniques.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801454",
                "cid": "KALIARTI000005801454",
                "num": "F 2",
                "intOrdre": 85898,
                "content": "<p></p>   Tout travail exécuté en dehors de la durée habituelle des services est considéré comme travail supplémentaire, que ce temps de travail précède ou suive la durée habituelle du service.<p></p><p></p>   Il sera rémunéré avec les majorations ci-après :<p></p><p></p>   - 33 p. 100 pour les deux premières heures ;<p></p><p></p>   - 50 p. 100 pour les deux suivantes ;<p></p><p></p>   - 100 p. 100 au-delà.<p></p><p></p>   Ces pourcentages seront calculés sur le salaire réel de base de l'entreprise.<p></p><p></p>   Le temps de travail supplémentaire ne pourra être fractionné et rémunéré en deça d'une demi-heure.<p></p><p></p>   La répartition des heures supplémentaires entre les ouvriers d'une même catégorie devra être aussi équitable que possible.<p></p><p></p>   Le temps de travail supplémentaire rémunéré dans les conditions ci-dessus définies ne peut être refusé sauf empêchement majeur de l'intéressé ou existence d'un système d'heures (de présence) supplémentaires (cf. 1er alinéa ci-dessus).<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801459",
                "cid": "KALIARTI000005801459",
                "num": "F 6",
                "intOrdre": 257694,
                "content": "<p></p>   La production du service est considérée atteinte lorsque le travail habituel est terminé dans les conditions convenues.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801460",
                "cid": "KALIARTI000005801460",
                "num": "F 7",
                "intOrdre": 300643,
                "content": "<p></p>   Tout travail commencé et interrompu pour toute raison autre que le fait du salarié ou décommandé après la fin du service précédent est dû intégralement.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801461",
                "cid": "KALIARTI000005801461",
                "num": "F 8",
                "intOrdre": 343592,
                "content": "<p></p>   Le jour légal de repos hebdomadaire sera appliqué.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801462",
                "cid": "KALIARTI000005801462",
                "num": "F 9",
                "intOrdre": 386541,
                "content": "<p></p>   En aucun cas un système permanent de repos hebdomadaire travaillé ne doit être institué dans l'entreprise.<p></p><p></p>   Dans le cas exceptionnel où le personnel serait appelé à travailler son jour légal de repos hebdomadaire, qui ne serait pas compensé dans la semaine qui suit, son service sera majoré de 100 p. 100 sauf cas fortuit ou de force majeure propre à l'entreprise.<p></p><p></p>   Cette disposition prendra son plein effet six mois après la signature du présent texte, étant entendu que, durant ce délai, le travail exceptionnel de jour légal de repos hebdomadaire sera majoré de 75 p. 100.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "G. - Salaires et gratifications.",
            "id": "KALISCTA000005704027",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801463",
                "cid": "KALIARTI000005801463",
                "num": "G 1",
                "intOrdre": 42949,
                "content": "<p></p>   La hiérarchie professionnelle définie par les annexes techniques sera basée sur le coefficient 100 attribué au typo-lino de jour.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801464",
                "cid": "KALIARTI000005801464",
                "num": "G 2",
                "intOrdre": 85898,
                "content": "<p></p>   Les salaires varieront dans un sens comme dans l'autre lorsqu'une différence de 3 p. 100 au moins en baisse ou en hausse sera enregistrée sur la moyenne trimestrielle de l'indice des 259 articles (France entière) ou de tout autre indice qui pourrait lui être substitué.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801465",
                "cid": "KALIARTI000005801465",
                "num": "G 3",
                "intOrdre": 128847,
                "content": "<p></p>   Il est rappelé que l'étude des variations d'indices n'est entreprise que trimestriellement.<p></p><p></p>   Cependant, s'il n'avait pas été constaté de variations en hausse d'au moins 3 p. 100 au cours d'une période consécutive de neuf (9) mois, la hausse réelle des indices, même si elle est inférieure à 3 p. 100 serait prise en considération.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Salaire minimum garanti.",
            "id": "KALISCTA000005704028",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Treizième mois.",
                "id": "KALISCTA000005741358",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005801468",
                    "cid": "KALIARTI000005801468",
                    "num": "G 6",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le treizième mois sera calculé sur la base du douzième de la rémunération annuelle. Il est entendu que dans le calcul de ce treizième mois n'entre pas le treizième mois de l'année précédente.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801466",
                "cid": "KALIARTI000005801466",
                "num": "G 4 (1)",
                "intOrdre": 42949,
                "content": "<p>A compter du 1er mars 1979, aucun ouvrier de jour ne doit gagner moins de 2 278 F bruts mensuels, toutes primes et avantages compris, pour la durée contractuelle de travail de chaque catégorie de l'entreprise à la date du présent accord.</p><p>Le treizième mois seul, quel qu'en soit le mode de paiement, n'entre pas dans le calcul du salaire minimum garanti.</p><p><font color='#808080'><em></em></font></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "Modifié par Avenant du 15 mars 1979."
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801467",
                "cid": "KALIARTI000005801467",
                "num": "G 5",
                "intOrdre": 85898,
                "content": "<p></p>   A travail, formation et qualification professionnelles identiques, les jeunes filles et les femmes recevront la même rémunération que le personnel masculin.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "H. - Travail des femmes et des jeunes.",
            "id": "KALISCTA000005704029",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801469",
                "cid": "KALIARTI000005801469",
                "num": "H 1",
                "intOrdre": 42949,
                "content": "<p></p>   Outre les dispositions légales et réglementaires concernant les femmes en couches, il est convenu ce qui suit :<p></p><p></p>   Toute ouvrière ayant cessé son travail pour allaiter ou s'occuper de son enfant aura droit à une priorité d'embauche durant les vingt-quatre (24) mois qui suivent la naissance de l'enfant.<p></p><p></p>   Dans ce cas, et dans la limite d'une année, et exclusivement pour établir l'ordre de débauchages éventuels, l'interruption de travail sera comptée dans le calcul de l'ancienneté.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801470",
                "cid": "KALIARTI000005801470",
                "num": "H 2",
                "intOrdre": 85898,
                "content": "<p></p>   Pour chacune des catégories professionnelles, les annexes techniques préciseront les conditions particulières d'emploi des femmes et des jeunes.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "I. - Congés.",
            "id": "KALISCTA000005704030",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801471",
                "cid": "KALIARTI000005801471",
                "num": "I 1",
                "intOrdre": 42949,
                "content": "<p></p>   Compte tenu des conditions de travail particulières aux ouvriers des entreprises de presse, il est accordé annuellement à tous les travailleurs deux jours et demi (ouvrables) de congés par mois de travail ou périodes assimilées.<p></p><p></p>   Ce congé est obligatoirement fractionné en deux parties : la première de quatre semaines, à prendre pendant la période légale (1er mai - 31 octobre), la seconde d'une semaine, à prendre pendant la période dite d'hiver (1er novembre - 30 avril).<p></p><p></p>   Toutefois, le fractionnement du congé en deux parties pourra faire l'objet d'un accord d'entreprise sans que la première partie à prendre pendant la période légale puisse être inférieure à trois semaines.<p></p><p></p>   Les dispositions de l'accord d'entreprise devront prévoir une compensation dans le cas où une semaine de la période légale est reportée à la demande de l'employeur sur la période dite d'hiver.<p></p><p></p>   En tout état de cause, le nombre total de jours de congés d'un ouvrier de presse ne pourra être inférieur à celui dont il bénéficiait dans l'entreprise avant la signature de la présente convention.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801472",
                "cid": "KALIARTI000005801472",
                "num": "I 2",
                "intOrdre": 85898,
                "content": "<p></p>   Le congé annuel sera obligatoirement observé et ne pourra en aucune façon être reporté d'une période annuelle de prise de congé sur la suivante.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801474",
                "cid": "KALIARTI000005801474",
                "num": "I 3",
                "intOrdre": 128847,
                "content": "<p></p>   Les ouvriers, ouvrières qui n'auraient pas un an de présence au 31 mai auront droit à un nombre de jours de congés payés proportionnel à leur temps de présence dans l'entreprise depuis le 1er juin de l'année précédente, les fractions éventuelles étant arrondies au nombre supérieur.<p></p><p></p>   Les mêmes dispositions s'appliquent aux ouvriers et ouvrières quittant l'entreprise volontairement ou non, en cours d'année.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801475",
                "cid": "KALIARTI000005801475",
                "num": "I 4",
                "intOrdre": 171796,
                "content": "<p></p>   La rémunération des congés payés pourra, conformément à la loi, être choisie par le travailleur sur les bases suivantes : soit 10,41 p. 100 ou 1/9,60 du salaire total perçu, treizième mois exclu, pendant la période de référence, soit l'équivalent du salaire total qu'il aurait perçu durant ses périodes de congé.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801476",
                "cid": "KALIARTI000005801476",
                "num": "I 5",
                "intOrdre": 214745,
                "content": "<p></p>   Dans la limite d'une période de trois mois au cours d'une période de référence complète (1er juin, 31 mai), les périodes militaires obligatoires, les arrêts de travail motivés par une maladie ou un accident non professionnels, les congés légaux éducation seront considérés comme temps de travail effectif pour l'appréciation de la durée des congés payés. Dans ce cas également, la rémunération des congés payés se fera conformément aux dispositions de l'article I 4.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801477",
                "cid": "KALIARTI000005801477",
                "num": "I 6",
                "intOrdre": 257694,
                "content": "<p></p>   Il est accordé des congés exceptionnels, non compris dans les congés annuels et autres congés légaux, de la durée suivante :<p></p> Mariage de l'intéressé : 6 jours ouvrables<p></p> Mariage d'un enfant : 2 jours ouvrables<p></p> Décès du conjoint : 4 jours ouvrables<p></p> Décès d'un enfant, père, mère, beau-parent : 2 jours ouvrables<p></p> Décès d'un frère, soeur, petit-enfant, grand-parent : 1 jour ouvrable<p></p> Décès d'un beau-frère, belle-soeur : 1 jour ouvrable.<p></p><p></p>   Ces congés sont obligatoirement pris pendant la période qui les justifie et n'entraîneront pas de réduction de la rémunération mensuelle telle qu'elle a été définie par l'accord du 9 novembre 1978.<p></p><p></p>   Toutefois, en ce qui concerne les mariages, le bénéfice des congés exceptionnels et leur indemnisation ne pourront être accordés que si l'événement se produit en dehors des congés conventionnels et qu'après six mois de présence dans l'entreprise.<p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "Modifié par Avenant du 15 mars 1979."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "J. - Jours fériés.",
            "id": "KALISCTA000005704031",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801478",
                "cid": "KALIARTI000005801478",
                "num": "J 1",
                "intOrdre": 42949,
                "content": "<p></p>   En cas de non-parution du journal l'un des jours fériés énumérés ci-dessous :<p></p><p></p>   - 1er Janvier, dimanche ou lundi de Pâques, Ascension, 8 Mai, dimanche ou lundi de Pentecôte, 14 Juillet, Assomption, Toussaint, 11 Novembre, Noël,<p></p> la journée correspondante perdue est indemnisée par le paiement d'un service de base en vigueur dans l'entreprise.<p></p><p></p>   En cas de parution du journal l'un des jours fériés, il est ajouté au salaire normal du jour de travail correspondant une indemnité équivalente à un service de base en vigueur dans l'entreprise, si les conditions particulières à l'entreprise ne permettent pas que ce jour soit compensé dans l'année par un jour de repos indemnisé.<p></p><p></p>   Au fur et à mesure que les conditions pratiques seront réunies, les entreprises compenseront progressivement les jours fériés travaillés par des jours de repos indemnisés comme prévu au premier alinéa.<p></p><p></p>   La notion de \" journée correspondant à la parution ou à la non-parution du journal \" doit se comprendre comme suit :<p></p><p></p>   - dans le cas de la non-parution, le travail perdu du fait de l'absence découlant de la non-parution ;<p></p><p></p>   - dans le cas de la parution, le travail imposé par la fabrication du journal portant la date du jour férié considéré.<p></p><p></p>   Le jour de repos qui coïncide avec le jour correspondant soit à la non-parution, soit à la parution du journal portant la date d'un des jours fériés, ne peut être indemnisé ni payé.<p></p><p></p>   Les dispositions du présent article ne s'appliquent pas aux entreprises ayant un régime particulier de congés annuels globalement plus avantageux que celui prévu par la convention collective.<p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "Modifié par Avenant du 6 mai 1982."
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801479",
                "cid": "KALIARTI000005801479",
                "num": "J 2",
                "intOrdre": 85898,
                "content": "<p></p>   Aucun journal portant la date du 1er Mai ne sera mis en vente ni distribué au public ce jour-là.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "K. - Maladie",
            "id": "KALISCTA000005704032",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Garantie maladie.",
                "id": "KALISCTA000005741359",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005801480",
                    "cid": "KALIARTI000005801480",
                    "num": "K 1",
                    "intOrdre": 42949,
                    "content": "<p></p>   Sous réserve des conditions et modalités ci-après énumérées, tout ouvrier ayant un an de présence effective dans l'entreprise bénéficiera, en cas de maladie professionnelle ou non, ou d'accident, d'une garantie de salaire fixée comme suit :<p></p><p></p>   - du 4e au 30e jour d'arrêt, trois quarts de son salaire moyen mensuel ou toute autre formule qui serait acceptée paritairement dans l'entreprise ;<p></p><p></p>   - du 31e au 180e jour d'arrêt, la totalité de son salaire moyen mensuel ou toute autre formule qui serait acceptée paritairement dans l'entreprise.<p></p><p></p>   Toutefois, dans le cas où l'arrêt pour cause de maladie ou d'accident serait supérieur à vingt et un jours sans interruption, ou dans le cas d'hospitalisation d'une durée au moins égale à vingt-quatre heures, l'indemnisation interviendra à compter du premier jour.<p></p><p></p>   1. L'année de présence effective est définie par l'article M 2, troisième alinéa (ouverture de droit), de la présente convention.<p></p><p></p>   2. Le salaire moyen mensuel est celui défini par l'article M 3 de la présente convention.<p></p><p></p>   3. La maladie professionnelle ou non, ou l'accident, doit être justifié par un certificat médical que l'intéressé fera parvenir à l'employeur dans les quarante-huit heures suivant l'arrêt de travail, sauf cas de force majeure.<p></p><p></p>   L'employeur pourra faire exercer un contrôle par un médecin de son choix ou, à la demande de l'intéressé, par un praticien choisi parmi ceux figurant sur la liste des experts auprès des tribunaux.<p></p><p></p>   4. L'employeur versera à chaque intéressé une somme égale à la différence entre la garantie de salaire ci-dessus définie et les prestations ou indemnisations (basées sur le salaire) que l'intéressé pourrait percevoir de tout organisme public ou privé auquel l'employeur serait adhérent et verserait des cotisations.<p></p><p></p>   A cette fin, et sauf cas de force majeure, l'intéressé devra accomplir toutes les formalités nécessaires et en temps voulu, sous peine de perdre le bénéfice de la garantie.<p></p><p></p>   De même, toute indemnisation de salaire versée par un tiers au titre d'une responsabilité civile engagée dont l'intéressé serait bénéficiaire viendra en déduction de la part de garantie due par l'employeur.<p></p><p></p>   5. La garantie de salaire sera accordée aux intéressés pratiquant un sport ou une activité dangereuse dans la mesure où ils auront préalablement contracté une assurance agréée par l'employeur prévoyant le versement d'indemnités (basées sur le salaire) en cas d'immobilisation.<p></p><p></p>   6. En aucune façon, les diverses indemnités (basées sur le salaire) perçues par l'intéressé, à quelque titre que ce soit, ne pourront dépasser son salaire habituel prévu au paragraphe 2° ; tout dépassement entraînera, le cas échéant, une diminution de la part de l'employeur à due concurrence.<p></p><p></p>   7. Une commission ad hoc paritaire sera constituée sur le plan de chaque entreprise pour veiller à ce que le bénéfice de ces dispositions puisse être appliqué essentiellement en fonction de l'intention évidente du malade de lutter contre son affection en mettant en oeuvre les moyens prescrits par le corps médical.<p></p><p></p>   Ces dispositions seront revues obligatoirement chaque année sur le plan national afin de pouvoir adapter leurs modalités ou supprimer les applications contestables qu'elles auraient pu permettre.<p></p><p></p>   8. En aucun cas, le nombre de jours indemnisés à une date donnée pendant les douze mois précédant cette date, ne peut excéder cent quatre-vingts jours.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Accord du 15 octobre 1981."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "L. - Garantie d'emploi.",
            "id": "KALISCTA000005704034",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801481",
                "cid": "KALIARTI000005801481",
                "num": "L 1",
                "intOrdre": 42949,
                "content": "<p></p>   La politique de l'emploi et la garantie de l'emploi feront l'objet d'un accord particulier, qui comprendra notamment des dispositions relatives à la préretraite.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801483",
                "cid": "KALIARTI000005801483",
                "num": "L 2",
                "intOrdre": 85898,
                "content": "<p></p>   Avant toute réduction d'effectif, dans un ou plusieurs ateliers, l'employeur doit, dans la limite des postes vacants, proposer aux salariés toutes les possibilités de reclassement dans l'entreprise ou dans un autre établissement de la même entreprise. Le salarié sera, dans son nouvel emploi, rémunéré aux conditions habituellement appliquées à cette fonction dans l'entreprise ou dans le nouvel établissement d'affectation. Il conservera les avantages personnels acquis dans sa ou ses fonctions précédentes.<p></p><p></p>   Si l'emploi disponible entraîne une rémunération inférieure à celle dont bénéficiait l'intéressé dans son emploi précédent, une indemnité différentielle de modification de contrat de travail sera due sur la base de la différence entre les deux rémunérations. Cette indemnité différentielle sera calculée selon les modalités prévues à l'article M 3.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "M. - Licenciement",
            "id": "KALISCTA000005704035",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Préavis.",
                "id": "KALISCTA000005741360",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005801484",
                    "cid": "KALIARTI000005801484",
                    "num": "M 1",
                    "intOrdre": 42949,
                    "content": "<p></p>   Toute personne licenciée a droit à un préavis suivant les dispositions de l'ordonnance n° 67-581 du 13 juillet 1967 et du décret d'application de la même date.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Indemnités conventionnelles de licenciement.",
                "id": "KALISCTA000005741361",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005801485",
                    "cid": "KALIARTI000005801485",
                    "num": "M 2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Sauf faute grave, il est alloué au personnel licencié une indemnité conventionnelle de licenciement se substituant à l'indemnité légale de licenciement et tenant compte de l'ancienneté dans l'entreprise.<p></p><p></p>   Le contrat de travail prend automatiquement fin sans aucune indemnité de préavis ni de licenciement à l'âge de prise de la retraite, fixé conventionnellement.<p></p><p></p> Ouverture des droits<p></p><p></p>   Cette indemnité ne sera due qu'après une année de présence effective (1 500 heures) dans l'entreprise. Seuls, les arrêts de travail motivés par les accidents du travail et les maladies professionnelles sont considérés comme temps de présence effective à raison de six heures par jour d'incapacité.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Calcul de l'indemnité de licenciement.",
                "id": "KALISCTA000005741362",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005801486",
                    "cid": "KALIARTI000005801486",
                    "num": "M 3",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'indemnité de licenciement sera calculée de la façon suivante :<p></p><p></p>   - 10 p. 100 du salaire mensel moyen, pour chacune des deux premières années d'ancienneté dans l'entreprise ;<p></p><p></p>   - 20 p. 100 du salaire mensuel moyen, par année, de la troisième à la cinquième année de présence dans l'entreprise ;<p></p><p></p>   - 30 p. 100 du salaire mensuel moyen, par année, de la sixième à la dixième année de présence dans l'entreprise ;<p></p><p></p>   - 50 p. 100 du salaire mensuel moyen, par année, de la onzième à la quinzième année, avec plafond à quinze ans d'ancienneté.<p></p><p></p>   Le salaire mensuel moyen est calculé suivant les dispositions des articles 1er et 2 du décret du 13 juillet 1967 (moyenne arithmétique de la rémunération des trois mois d'emploi habituel précédant le licenciement et selon les dispositions du décret).<p></p><p></p>   L'ancienneté dans l'entreprise est calculée sur toutes les annuités d'activité se rapportant à l'entreprise, le cas échéant dans sa suite juridique telle qu'elle est définie par l'alinéa 8 de l'article 23 du livre Ier du code du travail.<p></p><p></p>   Les durées des suspensions du contrat de travail (accidents du travail, maladies professionnelles ou non, grossesses, périodes militaires obligatoires) et les absences prévues par les lois des 23 juillet 1957 (absence pour congés-éducation) ; 29 décembre 1961 (congés de formation de cadre pour la jeunesse) ; 3 décembre 1966 (congés pour formation ou de promotion professionnelle) ne sont pas neutralisées pour le calcul de la durée de cette ancienneté. Les fractions d'années sont comptées pour une année lorsqu'elles dépassent six mois ; elles sont comptées pour une demi-année lorsqu'elles dépassent trois mois ; elles sont nulles en deçà.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801487",
                "cid": "KALIARTI000005801487",
                "num": "M 4",
                "intOrdre": 171796,
                "content": "<p></p>   Sauf cas de force majeure, les absences non prévisibles doivent faire l'objet d'une information dans les plus brefs délais au chef de service, si possible avant la prise du service et être notifiées avec justification dans les quarante-huit heures.<p></p><p></p>   Dans ces conditions, ces absences ne constituent pas une rupture du contrat de travail.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801488",
                "cid": "KALIARTI000005801488",
                "num": "M 5",
                "intOrdre": 214745,
                "content": "<p></p>   Si le préavis est effectué, il sera accordé pour recherche d'emploi deux jours par semaine ou deux heures par jour, à la demande de l'intéressé et après accord de la direction. Dans les mêmes conditions, ce laps de temps pourra être pris en une seule période. Ces absences seront rémunérées au tarif horaire de base de l'entreprise.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "N. - Conciliation et arbitrage.",
            "id": "KALISCTA000005704036",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801489",
                "cid": "KALIARTI000005801489",
                "num": "N 1",
                "intOrdre": 42949,
                "content": "<p></p>   Afin de marquer l'importance qu'elles attachent au développement harmonieux de leurs relations, les parties signataires s'engagent à ce que de part ou d'autre toute modification durable des conditions habituelles de travail et de rémunération des services techniques fasse l'objet d'un échange de vues préalable.<p></p><p></p>   Lorsque, sur le plan de l'entreprise, après discussion paritaire entre les représentants de la direction et ceux du personnel, un tel accord ne pourra intervenir, les parties conviennent, avant de recourir aux mesures que leur confère leurs droits, de soumettre le différend les opposant à une commission de conciliation.<p></p><p></p>   A cet effet, les parties signataires constitueront une commission paritaire de conciliation.<p></p><p></p>   Cette commission a pour rôle :<p></p><p></p>   1° De régler les difficultés d'interprétation de la présente convention et de ses avenants ainsi que celles des annexes techniques ;<p></p><p></p>   2° D'examiner les différends d'ordre individuel ou collectif qui, n'ayant pu être réglés dans le cadre de l'entreprise, pourront lui être soumis ;<p></p><p></p>   3° De prévenir, dans toute la mesure du possible, les conflits collectifs qui, en tout état de cause, devront obligatoirement lui être soumis en vue de rechercher une solution amiable.<p></p><p></p>   Le siège de la commission paritaire de conciliation est établi au siège du syndicat national de la presse quotidienne régionale.<p></p><p></p>   Le recours à la commission paritaire de conciliation est signifié par la partie demanderesse à son organisation nationale en exposant le ou les points sur lesquels porte le litige.<p></p><p></p>   L'organisation nationale saisie avisera la commission paritaire de conciliation prévue au troisième alinéa, qui se réunira et convoquera les parties intéressées dans un délai maximum de huit jours.<p></p><p></p>   La commission peut décider d'entendre contradictoirement ou séparément les parties intéressées qui pourront lui soumettre, ainsi qu'aux arbitres éventuels, toutes pièces qu'elles jugeront utiles.<p></p><p></p>   Lorsqu'un accord intervient devant la commission, procès-verbal en est dressé sur-le-champ et celui-ci est notifié aux parties présentes.<p></p><p></p>   Si les parties ne se mettent pas d'accord sur tout ou partie du litige, il sera immédiatement dressé un procès-verbal de non-conciliation signé par les membres de la commission et éventuellement par les parties. Ce procès-verbal doit énoncer le ou les points sur lesquels les parties se sont mises d'accord aussi bien que le ou les points sur lesquels le différend subsiste.<p></p><p></p>   En cas de non-conciliation, les deux parties reprennent l'exercice de leurs droits légaux, mais si elles sont d'accord, la commission paritaire nationale arbitre le différend, son arbitrage ne pouvant porter sur d'autres points que celui ou ceux visés par le procès-verbal de non-conciliation.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801490",
                "cid": "KALIARTI000005801490",
                "num": "N 2",
                "intOrdre": 85898,
                "content": "<p></p>   La non-comparution (ou non-représentation) sauf empêchement majeur, reconnu valable par la commission, de la partie qui a introduit le requête aux fins de conciliation vaut renonciation à la demande. La non-comparution (ou non-représentation) de la partie citée, sauf empêchement majeur reconnu valable par la commission, vaut acceptation de la requête.<p></p><p></p>   Dans l'un et l'autre cas, la commission de conciliation dresse procès-verbal de la non-comparution (ou non-représentation), prend acte de son obligatoire conséquence et envoie copie du procès-verbal à la partie défaillante.<p></p><p></p>   La partie citée, aussi bien que la partie ayant introduit la requête, peuvent se faire représenter, mais seulement par un membre des professions visées par la présente convention.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801491",
                "cid": "KALIARTI000005801491",
                "num": "N 3",
                "intOrdre": 128847,
                "content": "<p></p>   Le déplacement (à l'exclusion des frais de séjour) de deux représentants de la délégation ouvrière de l'entreprise sera pris en charge par l'employeur lorsque la commission de conciliation se réunira au siège du syndicat national de la presse quotidienne régionale.<p></p><p></p>   A concurrence de deux jours d'absence, les heures de travail perdues par les deux représentants du fait du déplacement pourront être imputées sur le crédit d'heures mensuel s'il s'agit de délégués ; elles seront prises en charge par l'employeur dans les autres cas.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "O. - Avenants.",
            "id": "KALISCTA000005704037",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801492",
                "cid": "KALIARTI000005801492",
                "num": "O 1",
                "intOrdre": 42949,
                "content": "<p></p>   Sans préjudice de l'application des dispositions prévues à l'article C 5, des avenants pourront être conclus par les signataires en vue de compléter la présente convention et de l'adapter à l'évolution de laprofession.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "P. - Dénonciation - Révision.",
            "id": "KALISCTA000005704038",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801493",
                "cid": "KALIARTI000005801493",
                "num": "P 1",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention est conclue pour une durée indéterminée.<p></p><p></p>   La dénonciation ou la demande de révision de tout ou partie de la présente convention par l'une des parties signataires ne pourra avoir lieu qu'à l'expiration de chaque année civile.<p></p><p></p>   La partie dénonçant la convention ou en demandant la révision totale ou partielle devra notifier sa décision aux autres parties contractantes par lettre recommandée avec accusé de réception.<p></p><p></p>   Cette lettre devra parvenir aux parties contractantes avant le 1er octobre, c'est-à-dire trois mois avant la fin de l'année civile en cours et les discussions devront s'ouvrir au plus tard le 2 novembre qui suit la date d'envoi de la lettre.<p></p><p></p>   La partie dénonçant la convention ou demandant sa révision totale ou partielle devra joindre à sa lettre de notification un projet de texte de remplacement pour les articles soumis à révision.<p></p><p></p>   En cas de révision totale ou partielle, la présente convention restera en vigueur jusqu'à la date d'application des nouvelles dispositions.<p></p><p></p>   En cas de dénonciation, la présente convention restera en vigueur pendant au plus un an à compter de la date de notification de la dénonciation.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 816031,
            "title": "Q. - Dispositions diverses.",
            "id": "KALISCTA000005704039",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801494",
                "cid": "KALIARTI000005801494",
                "num": "Q 1",
                "intOrdre": 42949,
                "content": "<p></p>   Une prime de transport est payée.<p></p><p></p>   Son taux est indexé sur les variations de la prime de transport mensuelle prévue par l'arrêté du 28 septembre 1948, modifié par l'arrêté du 30 janvier 1970.<p></p><p></p>   Chaque entreprise divisera la valeur mensuelle de la prime par le nombre de services de base : 26 services pour les 6 x 6 - 21,7 services pour les 5 x 7. Ce quotient sera multiplié par le nombre de services effectués dans le mois.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801495",
                "cid": "KALIARTI000005801495",
                "num": "Q 2",
                "intOrdre": 85898,
                "content": "<p></p>   Les parties signataires constitueront une commission technique paritaire, chargée de l'étude et de la réalisation de toutes les mesures susceptibles de mettre en place des conditions de progrès économique et social.<p></p><p></p>   La commission se réunira en tout état de cause au moins une fois par an et établira son programme en fonction des besoins.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801496",
                "cid": "KALIARTI000005801496",
                "num": "Q 3",
                "intOrdre": 128847,
                "content": "<p></p>   Les dispositions de la présente convention obligent toutes les organisations syndicales contractantes, lesquelles sont garantes de son application loyale et de bonne foi par leurs mandants.<p></p><p></p>   Elles remplaceront celles de tous les contrats existants, chaque fois que celles-ci seront moins avantageuses ou équivalentes pour l'ensemble des salariés de l'entreprise.<p></p><p></p>   Elles s'appliqueront, sauf dispositions plus favorables, aux rapports nés des contrats individuels ou d'équipes.<p></p><p></p>   La présente convention ne peut être en aucun cas cause de restriction aux avantages acquis par le personnel dans l'entreprise à la date de la signature de celle-ci.<p></p><p></p>   Les avantages reconnus par la présente convention ne peuvent en aucun cas s'interpréter comme s'ajoutant aux avantages déjà accordés pour le même objet dans les entreprises à la suite d'usages ou de conventions.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801497",
                "cid": "KALIARTI000005801497",
                "num": "Q 4",
                "intOrdre": 171796,
                "content": "<p></p>   La présente convention sera portée à la connaissance du personnel entrant dans son champ d'application. Elle sera déposée en trois exemplaires au secrétariat du conseil des prud'hommes de la Seine, conformément à l'article 31 d du livre 1 du code du travail.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801498",
                "cid": "KALIARTI000005801498",
                "num": "Q 5",
                "intOrdre": 214745,
                "content": "<p></p>   La présente convention prendra effet à compter du 1er janvier 1971. Au sein des entreprises, des entrevues paritaires auront lieu durant les mois de janvier et février 1971, aux fins d'étudier ses dispositions. Leur application définitive aura lieu au plus tard le 1er mars 1971.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1074149839,
            "title": "ANNEXE I",
            "id": "KALISCTA000019424073",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019424075",
                "cid": "KALIARTI000019424075",
                "num": null,
                "intOrdre": 1073741823,
                "content": "<p>En ce qui concerne les journaux alsaciens, les accords particuliers actuellement en vigueur resteront en application aussi longtemps que subsisteront les conditions actuelles de fabrication tenant à la fois au bilinguisme et au caractère mixte (labeur-presse) des entreprises de presse alsaciennes.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Journaux alsaciens"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023094642"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 29 avril 1981 ",
            "id": "KALITEXT000005658816"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801501",
                "cid": "KALIARTI000005801501",
                "num": null,
                "intOrdre": 42949,
                "content": "Absences autorisées et rémunérées.    Des absences autorisées et rémunérées seront accordées, sur présentation de convocations en bonne et due forme, aux représentants du collège ouvrier :<p></p><p></p>   - membres du conseil d'administration national et délégués régionaux à l'assemblée générale nationale de l'I.N.I.A.G. ;<p></p><p></p>   - membres du conseil d'administration et membres de la commission de contrôle des caisses de retraite.<p></p><p></p> Départ des ouvriers après soixante ans<p></p> A. - Ouvriers licenciés après soixante ans<p></p><p></p>   1° Les ouvriers licenciés recevront une indemnité de licenciement qui se substituera à l'indemnité conventionnelle de licenciement prévue à l'article M 3 de la convention collective des ouvriers de la presse quotidienne régionale, versée mensuellement ou trimestriellement jusqu'à la date normale de réalisation de la retraite.<p></p><p></p>   2° Ce versement effectué mensuellement ou trimestriellement sera de 15 p. 100 du salaire de départ de l'intéressé.<p></p><p></p>   3° Si l'indemnité de 70 p. 100 à laquelle s'ajoute l'indemnité de 15 p. 100 versée par l'entreprise, soit 85 p. 100 du salaire, était supérieure au salaire net moyen perçu par les ouvriers de la même catégorie, l'indemnité de 15 p. 100 subirait une réduction à due concurrence.<p></p><p></p>   Ces dispositions ne s'appliquent pas en cas de licenciement pour faute lourde.<p></p><p></p> B. - Ouvriers non licenciés<p></p> quittant l'entreprise après soixante ans<p></p><p></p>   Les ouvriers quittant, volontairement ou non, l'entreprise à partir de soixante-cinq ans, ou à soixante ans en cas d'inaptitude reconnue par la sécurité sociale, ou bénéficiant des dispositions de l'article L. 332 du code de la sécurité sociale, ou encore dans le cadre de l'accord interprofessionnel Assedic permettant le départ volontaire à partir de soixante ans, touchent une indemnité de départ en retraite calculée selon l'ancienneté :<p></p><p></p>   - un demi-mois de salaire après dix ans d'ancienneté ;<p></p><p></p>   - un mois de salaire après quinze ans d'ancienneté ;<p></p><p></p>   - un mois et demi de salaire après vingt ans d'ancienneté ;<p></p><p></p>   - deux mois de salaire après trente ans d'ancienneté.<p></p><p></p> C. - Dispositions générales<p></p><p></p>   1. Sauf accord particulier, les dispositions légales et/ou conventionnelles relatives à la durée de préavis restent applicables.<p></p><p></p>   2. Le salaire mensuel de départ est défini comme étant la moyenne des sommes perçues pendant les douze derniers mois précédant le départ.<p></p><p></p>D. - Les dispositions des paragraphes A, B, C ci-dessus annulent et remplacent celles du protocole du 20 février 1978. Elles seraient obligatoirement révisées en cas de modification de la législation et/ou de la réglementation concernant la retraite et/ou la préretraite.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "CLAUSES GENERALES"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005658818"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005658820"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Accord du 9 mai 2007 relatif aux salaires et aux primes",
            "id": "KALITEXT000018658492"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018658494",
                "cid": "KALIARTI000018658494",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/> 1. Un plan de salaire pour l'année 2007 est défini à hauteur de 1,6 % dont 0,3 % déjà perçu dans le cadre du plan salarial 2006.<br/> 2. L'augmentation globale de salaire de 1,6 % ainsi définie se répartit sur les paliers suivants :<br/> ― 1 % au 1er mai 2007 ;<br/> ― 0,6 % au 1er octobre 2007, dont 0,3 % déjà perçu.<br/> 3. En conséquence le SMPG sera porté à 1 391 € au 1er mai 2007 et à 1 395 € au 1er octobre 2007.<br/> 4. Si au 31 octobre 2007 l'écart entre l'indice INSEE tous ménages hors tabac et les augmentations cumulées de salaires intervenues depuis le 1er janvier 2007 est égal ou supérieur à 0,2 %, un ajustement est prévu :<br/> ― en cas de dépassement des prix, en créant un palier au 1er décembre 2007 à due concurrence de cet écart ;<br/> ― en cas d'avance des salaires, en considérant à due concurrence l'écart constaté pour le plan salarial de 2008.<br/> 5. La prime forfaitaire de transport, pour les personnels concernés, demeure fixée à 30 € en 2007.<br/> 6. Le barème national minimum de piges, en cours de négociation, sera indexé sur les augmentations de salaires décidées au niveau de la branche.<br/> Dans cette attente, pour 2007, les entreprises feront référence, au moment de la révision de leur barème minimum interne, aux augmentations ci-dessus.<br/> 7. Les parties se rencontreront au mois de janvier 2008 pour faire le bilan du présent accord.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        }
      ]
    }
  ]
}