{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des entreprises relevant de la navigation de plaisance du 31 mars 1979.  Etendue par arrêté du 1er juin 1988 JORF 8 juin 1988.",
    "id": "KALICONT000005635429",
    "num": "1423",
    "categorisation": [
      "Navigation de plaisance"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des entreprises relevant de la navigation de plaisance du 31 mars 1979.  Etendue par arrêté du 1er juin 1988 JORF 8 juin 1988.",
        "id": "KALITEXT000005643944",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Domaine d'application  ",
            "id": "KALISCTA000005693110",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774091",
                "cid": "KALIARTI000005774087",
                "num": "G-1",
                "intOrdre": 214745,
                "content": "<p></p>   La présente convention régit, sur l'ensemble du territoire métropolitain et des départements d'outre-mer, les rapports de travail entre employeurs et salariés des deux sexes dans les entreprises et établissements dont l'activité principale relève du domaine de la navigation de plaisance, sous toutes ses formes, telle qu'elle est notamment définie par le décret n° 84-810 du 30 août 1984 relatif à la sauvegarde de la vie humaine en mer, à l'habitabilité à bord des navires et à la prévention de la pollution, modifiée par le décret n° 87-789 du 28 septembre 1987.<p></p><p></p>   Le domaine d'application de la présente convention :<p></p><p></p>   - vise la fabrication, la construction, l'assemblage, l'accastillage, l'aménagement, la finition, la commercialisation (y compris la location et le commerce d'occasion), le gardiennage, l'entretien et la réparation des navires de plaisance à voile ou à moteur et d'engins de plage (sous réserve que ces derniers soient autorisés à naviguer à plus de 300 mètres du rivage) répondant aux définitions du chapitre 222-4 du décret du 30 août 1984, ainsi que les matériels, équipements et accessoires exclusivement ou principalement destinés à ces navires et engins, auxquels il convient d'ajouter l'enseignement de la conduite de bateaux de plaisance (manoeuvres, navigation, réglementation, etc.) ;<p></p><p></p>   - ne concerne que les activités industrielles, techniques ou commerciales, les articles, produits et services spécifiquement destinés à la navigation de plaisance et ce, quels que soient les matières, matériaux, composants de base, pratiques et procédés utilisés, étant précisé cependant que n'entrent pas dans le champ de la présente convention les entreprises et établissements se livrant principalement à la fabrication de coques de bateaux de plaisance brutes, qui relèvent notamment de la convention collective nationale de la transformation des matières plastiques ou des conventions et accords de la métallurgie ;<p></p><p></p>   - se limite aux entreprises et établissements pour lesquels l'une ou plusieurs des activités précitées représentent plus de la moitié de leur chiffre d'affaires.<p></p><p></p>   Les activités entrant dans le champ d'application de la présente convention, sous réserve qu'elles aient la navigation de plaisance pour objet principal, tel que défini à l'alinéa précédent, sont le plus souvent répertoriées dans la nomenclature des activités et produits français établie par le décret n° 92-1129 du 20 octobre 1992 sous les numéros suivants, énumérés à titre indicatif :<p></p><p></p>   174 C Fabrication d'autres articles confectionnés en textiles.<p></p><p></p>   Exclusivement pour ce qui est :<p></p><p></p>   - de la fabrication de voiles et de selleries pour bateaux de plaisance ;<p></p><p></p>   - de la fabrication de gilets et brassières de sauvetage pour la navigation de plaisance répondant aux spécifications de l'arrêté du 7 novembre 1994.<p></p><p></p>   287 P Fabrication d'articles métalliques :<p></p><p></p>   - sous réserve qu'ils soient exclusivement destinés à la navigation de plaisance.<p></p><p></p>   342 B Fabrication de caravanes et véhicules de loisirs  :<p></p><p></p>   - limitée à la construction de remorques et bers de bateaux de plaisance.<p></p><p></p>   251 B Construction de navires civils :<p></p><p></p>   - limitée à la fabrication des bateaux de plaisance en bois.<p></p><p></p>   351 E Construction de bateaux de plaisance :<p></p><p></p>   - construction de voiliers et de bateaux à moteurs, rigides ou gonflables ;<p></p><p></p>   - construction d'autres embarcations de plaisance ou de sport (sous les réserves précitées) ;<p></p><p></p>   - construction d'embarcations de sauvetage destinées à la plaisance.<p></p><p></p>   Etant précisé, comme indiqué au deuxième alinéa du présent article, que la fabrication de coques brutes de bateaux de plaisance en matière plastique et en métal sont exclues du champ d'application de la présente convention.<p></p><p></p>   364 Z Fabrication d'articles de sport :<p></p><p></p>   - limitée aux matériels liés aux activités nautiques de loisirs et planches à voile et combinaisons isothermes.<p></p><p></p>   511 G Intermédiaires du commerce en navire :<p></p><p></p>   - sous réserve que leur activité s'exerce principalement dans le domaine de la navigation de plaisance.<p></p><p></p>   514 S Autres commerces de gros de biens de consommation :<p></p><p></p>   - commerce de gros d'importation et d'exportation et de distribution de bateaux de plaisance, moteurs marins, accastillage (winch, ridoirs...) liés à la navigation de plaisance.<p></p><p></p>   524 W Commerce de détail d'articles de sport et de loisirs :<p></p><p></p>   - commerce de détail de bateaux de plaisance, gréements et voiles.<p></p><p></p>   611 A Transports maritimes :<p></p><p></p>   - exclusivement pour ce qui est des activités liées à la grande plaisance.<p></p><p></p>   612 Z Transports fluviaux :<p></p><p></p>   - limités à sa seule location de bateaux de plaisance liée au tourisme.<p></p><p></p>   714 B Location d'autres biens personnels et domestiques :<p></p><p></p>   - bateaux de plaisance, matériels nautiques (sous réserve qu'ils soient liés à la pratique d'activités nautiques en mer et/ou en eaux intérieures).<p></p><p></p>   804 A Ecoles de conduite :<p></p><p></p>   - préparation aux certificats de pilotage de bateaux de plaisance et, d'une manière générale, tout ce qui se rapporte à l'enseignement de la navigation de plaisance.<p></p><p></p>   911 A Organisations patronales et consulaires :<p></p><p></p>   - activités des organisations syndicales d'employeurs, sous réserve que celles-ci soient principalement consacrées à la navigation de plaisance.<p></p><p></p>   En aucun cas, les salariés des entreprises visées par la présente convention ne pourront se prévaloir de dispositions autres que celles mentionnées dans la présente.<p></p><p></p>   L'employeur doit afficher dans l'établissement un avis comportant l'intitulé des conventions et accords collectifs de travail applicables dans l'établissement et précisant le lieu où les textes sont tenus à la disposition du personnel ainsi que les modalités spécifiques permettant à tout salarié de l'établissement de les consulter pendant son temps de présence sur le lieu de travail.<p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "Modifié par Avenant n° 1 du 14 février 1997 en vigueur le 1er avril 1997 BO conventions collectives 97-16."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Conditions particulires  ",
            "id": "KALISCTA000005693112",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774092",
                "cid": "KALIARTI000005774092",
                "num": "G-2",
                "intOrdre": 42949,
                "content": "<p></p>   Des annexes à la convention fixeront les conditions particulières de travail des catégories de personnel et notamment des V.R.P. statutaires, compte tenu des dipositions de la convention collective nationale interprofessionnelle du 3 octobre 1975.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Avantages acquis  ",
            "id": "KALISCTA000005693113",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774093",
                "cid": "KALIARTI000005774093",
                "num": "G-3",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention ne peut, en aucun cas, être la cause de restriction aux avantages acquis, antérieurement à la date de sa signature, par le salarié, dans l'établissement qui l'emploie.<p></p><p></p>   Les dispositions de la présente convention ne peuvent en aucun cas s'interpréter comme s'ajoutant aux avantages déjà accordés pour le même objet, dans certaines entreprises, à la suite d'usages ou de conventions.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Durée de la convention  ",
            "id": "KALISCTA000005693114",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774094",
                "cid": "KALIARTI000005774094",
                "num": "G-4",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention est conclue pour une période d'un an à dater de sa signature. Son application se poursuivra ensuite d'année en année par tacite reconduction.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Procédure de révision et de dénonciation  ",
            "id": "KALISCTA000005693115",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774095",
                "cid": "KALIARTI000005774095",
                "num": "G-5",
                "intOrdre": 42949,
                "content": "1° Révision<p></p><p></p>   La présente convention est révisable au gré des parties. Toute organisation syndicale signataire, introduisant une demande de révision, doit s'accompagner d'un projet sur les points à réviser.    Les discussions doivent s'engager dans les trente jours suivant la date de la demande de révision.<p></p>2° Dénonciation<p></p><p></p>   Toute dénonciation par l'une des parties contractantes doit être portée à la connaissance des autres parties par lettre recommandée avec demande d'avis de réception, le préavis à observer étant de un mois avant l'expiration de la période contractuelle en cours.<p></p><p></p>   Les discussions doivent s'engager dans les trente jours suivant la date d'expiration de ce préavis.<p></p><p></p>   La présente convention continue de produire effet jusqu'à la date d'application des nouvelles dispositions à intervenir, ou, à défaut de celles-ci, pendant une durée d'une année suivant sa dénonciation.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Liberté d'opinion - droit syndical",
            "id": "KALISCTA000005693116",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Principes fondamentaux  ",
                "id": "KALISCTA000005735185",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774097",
                    "cid": "KALIARTI000005774097",
                    "num": "G-6",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties contractantes reconnaissent à tous le droit d'adhérer librement à un syndicat professionnel constitué conformément aux dispositions du livre IV du code du travail.<p></p><p></p>   Elles reconnaissent également à chacun une totale liberté d'opinion.<p></p><p></p>   En conséquence, les parties contractantes s'engagent à :<p></p><p></p>   - ne pas prendre en considération, pour quiconque, le fait d'appartenir, ou non, à une organisation syndicale ou politique ou d'y exercer des fonctions,<p></p><p></p>   - ne pas tenir compte des opinions politiques ou philosophiques, des croyances ou des origines sociales ou raciales.<p></p><p></p>   Les employeurs s'engagent à appliquer ces principes pour fixer leur attitude, et arrêter leurs décisions, notamment en ce qui concerne l'embauchage, l'exécution, la conduite ou la répartition du travail, l'avancement, les mesures de discipline ou le congédiement.<p></p><p></p>   Ils s'interdisent, en outre, de s'immiscer dans la constitution, ou le fonctionnement, des syndicats salariés, et de faire pression sur le personnel en faveur de tel ou tel syndicat.<p></p><p></p>   Les salariés, de leur côté, s'engagent à ne pas prendre en considération, dans le travail, les opinions des autres travailleurs et, en particulier, à respecter la liberté pour chacun d'adhérer à un syndicat de son choix.<p></p><p></p>   Les deux parties veilleront à la stricte observation des engagements définis ci-dessus et s'emploieront auprès de leurs ressortissants respectifs à en assurer le respect intégral.<p></p><p></p>   Si l'une des organisations syndicales signataires considère que le congédiement d'un travailleur a été effectué en violation des engagements prévus aux alinéas ci-dessus, les deux parties s'emploieront à reconnaître les faits et à faire apporter au cas litigieux une solution équitable.<p></p><p></p>   Les dispositions qui précèdent ne peuvent faire obstacle au droit, pour l'intéressé ou pour toute partie, d'obtenir judiciairement réparation du préjudice causé.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Exercice du droit syndical  ",
                "id": "KALISCTA000005735186",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774098",
                    "cid": "KALIARTI000005774098",
                    "num": "G-7",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties signataires s'engagent à appliquer sans réserve les dispositions des articles L. 412-1 à L.412-21 relatives à l'exercice du droit syndical.<p></p><p></p>   Pour faciliter l'exercice du droit syndical :<p></p><p></p>   1° Des panneaux d'affichage sont, dans chaque établissement, réservés exclusivement aux communications syndicales.<p></p><p></p>   Ils sont disposés à l'intérieur de l'établissement, dans un endroit facilement accessible à l'ensemble du personnel.<p></p><p></p>   Un exemplaire de chaque communication syndicale est transmis au chef d'établissement, simultanément à l'affichage.<p></p><p></p>   2° Dans les entreprises ou établissements où sont occupés au moins mille salariés, chaque section syndicale disposera d'un local convenable, aménagé et doté du matériel nécessaire à son fonctionnement.<p></p><p></p>   3° Des autorisations d'absence sont accordées aux salariés mandatés pour assister aux réunions statutaires ordinaires des organisations syndicales, sur présentation, une semaine au moins avant la date d'absence prévue, d'une convocation écrite émanant de l'organisation syndicale concernée.<p></p><p></p>   Ces absences ne sont ni payées ni indemnisées.<p></p><p></p>   Dans la limite de douze jours ouvrables par an, elles sont toutefois considérées comme des périodes de \" travail effectif \" ouvrant droit aux congés payés.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Commissions paritaires  ",
                "id": "KALISCTA000005735187",
                "etat": "REMPLACE"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038857536",
                    "cid": "KALIARTI000005774099",
                    "num": "G-8",
                    "intOrdre": 42949,
                    "content": "<p align='center'>Composition de la CPPNI </p><p align='left'><i>Au sein de la CPPNI, chaque organisation syndicale de salariés représentative dans la branche peut désigner quatre délégués qui bénéficient d'une indemnisation de leurs frais de déplacement pour participer aux réunions</i> <a shape='rect' href='#RENVOI_KALIARTI000005774099_1'> (1)</a>. En outre, chaque organisation syndicale peut désigner un nombre complémentaire de délégués ainsi que des représentants fédéraux, sans que ces derniers puissent bénéficier, dans ce cas, de l'indemnisation de leurs frais de déplacement. </p><p align='left'>Dans le cadre de sa mission de représentation de la branche, la CPPNI peut décider de fixer sa composition à un représentant de chacune des organisations syndicales et d'un nombre identique de représentants de l'organisation professionnelle. </p><p align='center'>Autorisations d'absence des représentants des organisations syndicales </p><p align='left'>Les salariés représentants des organisations syndicales participant à la CPPNI bénéficient des autorisations d'absence nécessaires. </p><p align='left'>Ces absences sont traitées et indemnisées conformément aux dispositions législatives et réglementaires en vigueur. Les employeurs concernés sont prévenus par écrit, par les organisations syndicales de salariés, au moins 1 semaine à l'avance, sauf empêchement justifié par la brièveté du délai de convocation de la CPPNI. </p><p align='left'>Les frais de déplacement sont remboursés par la fédération des industries nautiques, dans les limites et conditions fixées par avenant à la convention collective nationale précitée. </p><p align='center'>Organisation des réunions de la CPPNI </p><p align='left'>La CPPNI se réunit au siège social de la fédération des industries nautiques et peut, exceptionnellement, se réunir en province. La CPPNI se tient à partir de 14 heures pour permettre aux représentants des organisations syndicales de se rendre à la réunion et de tenir, s'ils le désirent, une réunion préparatoire le matin même. </p><p align='left'>La CPPNI se réunit au moins trois fois par an et, lors de la dernière réunion de l'année en cours, fixe son calendrier de négociations pour l'année à venir. </p><p align='left'>La CPPNI prend ses décisions selon les principes du paritarisme et du code du travail.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005774099_1'></a>(1) Phrase étendue sous réserve que l'indemnisation des frais de déplacement pour participer aux réunions de la CPPNI soit octroyée non pas aux seules organisations syndicales de salariés représentatives mais également à l'ensemble des organisations syndicales d'employeurs représentatives, en application du principe d'égalité tel qu'interprété par la Cour de cassation (Cass. soc. 29 mai 2001, Cegelec).  <br/>(Arrêté du 24 juillet 2019 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Modalités de fonctionnement de la CPPNI  ",
                "id": "KALISCTA000038857488",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038857536",
                    "cid": "KALIARTI000005774099",
                    "num": "G-8",
                    "intOrdre": 42949,
                    "content": "<p align='center'>Composition de la CPPNI </p><p align='left'><i>Au sein de la CPPNI, chaque organisation syndicale de salariés représentative dans la branche peut désigner quatre délégués qui bénéficient d'une indemnisation de leurs frais de déplacement pour participer aux réunions</i> <a shape='rect' href='#RENVOI_KALIARTI000005774099_1'> (1)</a>. En outre, chaque organisation syndicale peut désigner un nombre complémentaire de délégués ainsi que des représentants fédéraux, sans que ces derniers puissent bénéficier, dans ce cas, de l'indemnisation de leurs frais de déplacement. </p><p align='left'>Dans le cadre de sa mission de représentation de la branche, la CPPNI peut décider de fixer sa composition à un représentant de chacune des organisations syndicales et d'un nombre identique de représentants de l'organisation professionnelle. </p><p align='center'>Autorisations d'absence des représentants des organisations syndicales </p><p align='left'>Les salariés représentants des organisations syndicales participant à la CPPNI bénéficient des autorisations d'absence nécessaires. </p><p align='left'>Ces absences sont traitées et indemnisées conformément aux dispositions législatives et réglementaires en vigueur. Les employeurs concernés sont prévenus par écrit, par les organisations syndicales de salariés, au moins 1 semaine à l'avance, sauf empêchement justifié par la brièveté du délai de convocation de la CPPNI. </p><p align='left'>Les frais de déplacement sont remboursés par la fédération des industries nautiques, dans les limites et conditions fixées par avenant à la convention collective nationale précitée. </p><p align='center'>Organisation des réunions de la CPPNI </p><p align='left'>La CPPNI se réunit au siège social de la fédération des industries nautiques et peut, exceptionnellement, se réunir en province. La CPPNI se tient à partir de 14 heures pour permettre aux représentants des organisations syndicales de se rendre à la réunion et de tenir, s'ils le désirent, une réunion préparatoire le matin même. </p><p align='left'>La CPPNI se réunit au moins trois fois par an et, lors de la dernière réunion de l'année en cours, fixe son calendrier de négociations pour l'année à venir. </p><p align='left'>La CPPNI prend ses décisions selon les principes du paritarisme et du code du travail.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005774099_1'></a>(1) Phrase étendue sous réserve que l'indemnisation des frais de déplacement pour participer aux réunions de la CPPNI soit octroyée non pas aux seules organisations syndicales de salariés représentatives mais également à l'ensemble des organisations syndicales d'employeurs représentatives, en application du principe d'égalité tel qu'interprété par la Cour de cassation (Cass. soc. 29 mai 2001, Cegelec).  <br/>(Arrêté du 24 juillet 2019 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Sections syndicales et délégués syndicaux  ",
                "id": "KALISCTA000005735188",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774100",
                    "cid": "KALIARTI000005774100",
                    "num": "G-9",
                    "intOrdre": 42949,
                    "content": "<p></p>   1° Dans toute entreprise, ou établissement, quelque soit son effectif, chaque syndicat représentatif peut décider de constituer au sein de l'entreprise une section syndicale qui assure la représentation des intérêts matériels et moraux de ses membres.<p></p><p></p>   Ces sections syndicales fonctionnent dans les conditions précisées par les articles L. 412-7 à L. 412-10 du code du travail.<p></p><p></p>   2° Lorsque l'entreprise, ou l'établissement, a atteint un effectif d'au moins cinquante salariés, pendant douze mois, consécutifs ou non, au cours des trois années précédentes, chaque syndicat représentatif qui constitue une section syndicale peut désigner, dans les limites fixées à l'article L. 412-13, un ou plusieurs délégués syndicaux pour le représenter auprès du chef d'entreprise.<p></p><p></p>   Lorsque l'effectif de l'entreprise, ou de l'établissement est inférieur à cinquante salariés, les syndicats représentatifs peuvent désigner un délégué du personnel, pour la durée de son mandat comme délégué syndical. Ce mandat n'ouvre pas droit à un crédit d'heures.<p></p><p></p>   3° Les délégués syndicaux ainsi désignés remplissent leurs fonctions dans le cadre légal (L. 412-17 et L. 412-20 du code du travail).<p></p><p></p>   4° Dans toute entreprise visée par la présente convention, les représentants, dûment mandatés, des organisations syndicales signataires sont, sur leur demande, reçus par la direction de l'entreprise, la demande de rendez-vous doit être formulée par écrit, et faire mention de son projet, qui doit se rapporter à l'application de la présente convention.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Permanence syndicale  ",
                "id": "KALISCTA000005735189",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774101",
                    "cid": "KALIARTI000005774101",
                    "num": "G-10",
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans le cas où un salarié ayant plus d'un an de présence dans son entreprise est appelé à quitter son emploi pour remplir la fonction de \" permanent syndical \", il jouit, à l'expiration de son mandat, et pendant une durée de six mois suivant sa demande, d'une période de réengagement dans son ancien emploi, ou dans un autre emploi en rapport avec ses capacités, à condition que la durée du mandat de l'intéressé ne soit ni inférieure à quatre mois ni supérieure à trois ans.<p></p><p></p>   La demande de réengagement doit être présentée par l'intéressé qui souhaite bénéficier de ce droit, au plus tard dans le mois qui suit l'expiration de son mandat.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Délégués du personnel",
            "id": "KALISCTA000005693118",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Nombre de délégués  ",
                "id": "KALISCTA000005735190",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774102",
                    "cid": "KALIARTI000005774102",
                    "num": "G-11",
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément à la législation en vigueur, il est institué dans chaque établissement occupant habituellement plus de dix personnes, des délégués du personnel.<p></p><p></p>   Leur nombre est fixé comme suit, en fonction de l'effectif total des salariés occupés dans l'établissement :<p></p><p></p>   - de  11 à  25 salariés : 1 titulaire et 1 suppléant ;<p></p><p></p>   - de  26 à  50 salariés : 2 titulaires et 2 suppléants ;<p></p><p></p>   - de  51 à  75 salariés : 3 titulaires et 3 suppléants ;<p></p><p></p>   - de  76 à 100 salariés : 4 titulaires et 4 suppléants ;<p></p><p></p>   - de 101 à 174 salariés : 5 titulaires et 5 suppléants ;<p></p><p></p>   - de 175 à 249 salariés : 6 titulaires et 6 suppléants ;<p></p><p></p>   - de 250 à 499 salariés : 7 titulaires et 7 suppléants ;<p></p><p></p>   - de 500 à 749 salariés : 8 titulaires et 8 suppléants ;<p></p><p></p>   - de 750 à 999 salariés : 9 titulaires et 9 suppléants,<p></p><p></p>   à partir de 1 000 salariés, un titulaire et un suppléant par tranche supplémentaire de 250 salariés.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Mission des délégués  ",
                "id": "KALISCTA000005735191",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774103",
                    "cid": "KALIARTI000005774103",
                    "num": "G-12",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les délégués du personnel ont pour mission de :<p></p><p></p>   - présenter aux employeurs toutes les réclamations individuelles et collectives qui n'auraient pas été directement satisfaites, relatives à l'application des taux de salaires et des classifications professionnelles ;<p></p><p></p>   - veiller à l'application de la convention collective, du code du travail et des autres lois et règlements concernant la protection ouvrière, l'hygiène, la sécurité et la prévoyance sociale ;<p></p><p></p>   - saisir l'inspection du travail de toutes plaintes ou observations relatives à l'application des prescriptions légales et réglementaires dont elle est chargée d'assurer le contrôle. A la suite de telles interventions, l'inspecteur du travail doit se faire accompagner au cours de sa visite par le délégué compétent.<p></p><p></p>   Lorsque l'inspecteur procède à une visite de l'établissement en dehors de toute réclamation ayant provoqué sa venue, l'employeur prévient les délégués présents qui, de cette manière, peuvent présenter toute requête.<p></p><p></p>   Tout salarié conserve la faculté de présenter lui-même ses réclamations à l'employeur ou à ses représentants.<p></p><p></p>   En l'absence du comité d'entreprise, par suite d'une carence constatée dans les conditions prévues à l'article L.433-13 du code du travail, les attributions économiques qui relèvent du comité sont exercées temporairement par les délégués du personnel. Ceux-ci peuvent communiquer à l'employeur toutes les suggestions tendant à l'amélioration du rendement et de l'organisation générale de l'entreprise. Ils assurent, en outre, conjointement avec le chef d'entreprise, le fonctionnement de toutes les institutions sociales de l'établissement, quelles qu'en soient la forme et la nature.<p></p><p></p>   Dans le cas de carence pour la mise en place d'un comité d'entreprise, les délégués du personnel peuvent avoir recours aux experts rémunérés par le chef d'entreprise dans les conditions prévues à l'article L. 434-6 du code du travail.<p></p><p></p>   Dans cette même hypothèse, le budget de fonctionnement, dont le montant est déterminé à l'article L. 434-8, est géré conjointement par l'employeur et les délégués du personnel. Ceux-ci bénéficient de la formation économique dans les conditions prévues à l'article L. 434-10.<p></p><p></p>   A défaut de comités d'hygiène, de sécurité et des conditions de travail dans les établissements de cinquante salariés et plus, les délégués du personnel de ces établissements ont les mêmes missions et moyens que les membres desdits comités ; ils sont également soumis aux mêmes obligations.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Elections des délégués",
            "id": "KALISCTA000005693119",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Collèges électoraux  ",
                "id": "KALISCTA000005735192",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774104",
                    "cid": "KALIARTI000005774104",
                    "num": "G-13",
                    "intOrdre": 42949,
                    "content": "<p></p>   La répartition du personnel dans les collèges électoraux et la répartition des sièges entre les différentes catégories de personnel font l'objet d'un accord entre le chef d'entreprise et les organisations syndicales intéressées.<p></p><p></p>   Sauf accord particulier, les électeurs sont répartis en deux collèges électoraux :<p></p><p></p>   - celui des ouvriers et employés,<p></p><p></p>   - celui des cadres, techniciens, agents de maîtrise et assimilés.<p></p><p></p>   Dans les entreprises dont l'effectif se situe entre onze et vingt-cinq salariés, où un seul délégué titulaire et suppléant est à élire, l'ensemble du personnel vote en collège unique.<p></p><p></p>   Si les employés sont en nombre supérieur à dix, un siège de titulaire et un siège de suppléant peuvent leur être réservés dans le premier collège. Ils élisent alors leurs délégués par vote séparé.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Conditions d'électorat  ",
                "id": "KALISCTA000005735193",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774105",
                    "cid": "KALIARTI000005774105",
                    "num": "G-14",
                    "intOrdre": 42949,
                    "content": "<p></p>   Sont électeurs les salariés des deux sexes âgés de 16 ans accomplis, ayant travaillé trois mois au moins dans l'entreprise et n'ayant encouru aucune des condamnations prévues par les articles L. 5 et L. 6 du code électoral.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Conditions d'éligibilité  ",
                "id": "KALISCTA000005735194",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774107",
                    "cid": "KALIARTI000005774107",
                    "num": "G-15",
                    "intOrdre": 42949,
                    "content": "<p></p>   Sont éligibles, à l'exception du conjoint, ascendants, descendants, frères, soeurs et alliés au même degré du chef d'entreprise, les électeurs âgés de dix-huit ans accomplis et ayant travaillé dans l'entreprise sans interruption depuis douze mois au moins.<p></p><p></p>   Ne peuvent être désignés les salariés qui ont été déchus de leurs fonctions syndicales, en application des ordonnances des 27 juillet et 26 septembre 1944.<p></p><p></p>   Les salariés occupant un emploi à temps partiel simultanément dans plusieurs entreprises ne sont éligibles que dans l'une de ces entreprises ; ils choisissent celle où ils font acte de candidature.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Dérogations  ",
                "id": "KALISCTA000005735195",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774108",
                    "cid": "KALIARTI000005774108",
                    "num": "G-16",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'inspecteur du travail peut, après consultation des organisations syndicales les plus représentatives, autoriser des dérogations aux conditions d'ancienneté prévues, notamment dans le cas où l'application pour l'électorat de dispositions de l'article G-14 aurait pour effet de réduire à moins de deux tiers de l'effectif le nombre de salariés remplissant ces conditions.<p></p><p></p>   Il peut également, dans les mêmes conditions, autoriser des dérogations aux conditions d'ancienneté pour l'éligibilité dans le cas où l'application des dispositions de l'article G-15 conduirait à une réduction du nombre des éligibles qui ne permettrait pas l'organisation normale des opérations.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774109",
                "cid": "KALIARTI000005774109",
                "num": "G-17",
                "intOrdre": 214745,
                "content": "<p></p>   Le droit d'électorat et d'éligibilité s'apprécie à la date du scrutin.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Organisation des élections  ",
            "id": "KALISCTA000005693120",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Heures du scrutin  ",
                "id": "KALISCTA000005735196",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774113",
                    "cid": "KALIARTI000005774112",
                    "num": "G-19",
                    "intOrdre": 85898,
                    "content": "<p>Le scrutin a lieu pendant les heures de travail, et le temps passé aux élections, ainsi que le temps passé aux différentes opérations du scrutin, est considéré comme temps de travail, et payé aux salariés sur la base de leur salaire effectif.</p><p><em>La date et les heures de début et de fin de scrutin, ainsi que l'organisation de celui-ci, sont déterminés dans l'établissement par la direction, après avis des délégués sortants, ou dans le cas d'une première élection, après avis des organisations syndicales intéressées (1).</em></p><p><font color='#808080' size='1'><em>(1) Alinéa exclu de l'extension (arrêté du 1er juin 1988, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Vote par correspondance  ",
                "id": "KALISCTA000005735197",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774114",
                    "cid": "KALIARTI000005774114",
                    "num": "G-20",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le vote par correspondance peut être pratiqué dans des conditions garantissant le secret et la liberté du vote.<p></p><p></p>   Si, au moment du scrutin, un salarié est absent de l'entreprise, l'employeur doit donner à l'intéressé les moyens de participer au scrutin.<p></p><p></p>   A cet effet, le salarié est informé, par son employeur, de la date des élections et de la composition des listes de candidats.<p></p><p></p>   Dans un délai qui permet à l'intéressé d'adresser son bulletin de vote par correspondance trois jours avant le scrutin, l'employeur lui fait parvenir :<p></p><p></p>   - un exemplaire de chacun des bulletins de vote ;<p></p><p></p>   - une enveloppe n° 1 portant la mention \" titulaires \" ;<p></p><p></p>   - une enveloppe n° 1 bis portant la mention \" suppléant \" ;<p></p><p></p>   - une enveloppe n° 2 portant les mentions suivantes :<p></p> Elections des délégués du personnel<p></p> Scrutin du (date) .... Nom de l'électeur ....<p></p> Emploi .... Signature ....<p></p><p></p>   - une enveloppe n° 3 affranchie et portant l'adresse de l'établissement où doit se dérouler le vote.<p></p><p></p>   Le salarié appelé à voter par correspondance place le bulletin \" Titulaire \" de son choix dans l'enveloppe n° 1, et le bulletin \" Suppléant \" de son choix dans l'enveloppe n° 1 bis. Ces enveloppes, après avoir été cachetées, sont déposées dans l'enveloppe n° 2 dont les mentions sont complétées par le salarié votant. L'enveloppe n° 2, cachetée par ce dernier, est placée dans l'enveloppe n° 3.<p></p><p></p>   Le jour du vote, la direction remet au bureau de vote l'enveloppe n° 2 non décachetée. Le bureau de vote pointe le nom du votant et dépose dans les urnes les enveloppes n° 1 et n° 1 bis.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Date des élections  ",
                "id": "KALISCTA000005735198",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774115",
                    "cid": "KALIARTI000005774115",
                    "num": "G-21",
                    "intOrdre": 42949,
                    "content": "<p>La date des élections doit être fixée dans le protocole d'accord préélectoral négocié dans les conditions suivantes :</p><p>1° Dans tous les cas de renouvellement des mandats des délégués, ou de mise en place pour la première fois de tels délégués, l'employeur invite les organisations syndicales représentatives à participer à la négociation du protocole d'accord préélectoral.</p><p>2° Cette invitation doit être faite :</p><p>- en cas de renouvellement des mandats des délégués en fonction, dans les trente jours qui précèdent l'expiration de ces mandats (1) ;</p><p>- lorsqu'une organisation qualifiée a demandé qu'il soit procédé à des élections, dans un établissement où il n'existe pas encore de délégué, dans les trente jours qui suivent une telle demande.</p><p>L'avis précisant la date des élections est accompagné de la liste des électeurs et de la liste des éligibles, par collège électoral. Ces listes sont établies et affichées par les soins de l'employeur.</p><p>Les listes des candidats sont présentées par les organisations syndicales représentatives au sein de chaque établissement, pour chaque catégorie de personnel, au moins six jours avant le jour du scrutin. Elles peuvent comporter un nombre de candidats inférieur au nombre de sièges à pourvoir.</p><p><font color='#808080' size='1'><em>(1) Etendu sous réserve de l'application de l'article L.423-18 (alinéa 3) du code du travail (arrêté du 1er juin 1988, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Affichages  ",
                "id": "KALISCTA000005735199",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774116",
                    "cid": "KALIARTI000005774116",
                    "num": "G-22",
                    "intOrdre": 42949,
                    "content": "<p></p>   Des emplacements spéciaux sont réservés, en nombre suffisant, pendant la période électorale, à l'affichage des communications concernant les élections : avis du scrutin, listes électorales, textes concernant le nombre des délégués, conditions d'électorat et d'éligibilité, voies de recours possibles, listes des candidats, procès-verbaux des élections.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Bulletin de vote  ",
                "id": "KALISCTA000005735200",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774117",
                    "cid": "KALIARTI000005774117",
                    "num": "G-23",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'électeur est libre de rayer des noms de candidats sur les listes, mais ne peut pratiquer le panachage.<p></p><p></p>   Toute inscription sur le bulletin de vote, autre que celle résultant de la radiation, entraîne l'annulation du bulletin.<p></p><p></p>   Les bulletins identiques trouvés dans la même enveloppe comptent pour une seule voix. Si, au contraire, ces bulletins sont différents, ils sont considérés comme nuls.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Bureau de vote  ",
                "id": "KALISCTA000005735201",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774120",
                    "cid": "KALIARTI000005774119",
                    "num": "G-24",
                    "intOrdre": 85898,
                    "content": "<p>Le bureau électoral de vote est composé de deux électeurs : le plus âgé et le plus jeune, présents à l'ouverture et acceptant.</p><p>La présidence appartient au plus âgé.</p><p>Le bureau est assisté dans toutes ses opérations, notamment pour l'émargement des électeurs et le dépouillement du scrutin, d'un employé du service de la paie, ou d'un marqueur. Toutefois, si le bureau doit prendre une décision, cet employé a simplement une voix consultative.</p><p>Si le nombre des votants rend nécessaire la constitution de plusieurs sections de vote, le bureau de chaque section est composé comme ci-dessus défini.</p><p>Les organisations <em>les plus</em> (1) représentatives ayant une liste de candidats peuvent chacune désigner un observateur parmi les membres du personnel du collège intéressé.</p><p>La direction peut également désigner un observateur.</p><p>Ces observateurs assistent aux opérations de vote et de dépouillement. Ils n'ont ni voix consultative ni voix délibérative. Il peuvent seulement, en fin de scrutin, demander l'inscription de leurs observations au procès-verbal des élections.</p><p><font color='#808080' size='1'><em>(1) Mots exclus de l'extension (arrêté du 1er juin 1988, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Détermination des élus  ",
                "id": "KALISCTA000005735202",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774121",
                    "cid": "KALIARTI000005774121",
                    "num": "G-25",
                    "intOrdre": 42949,
                    "content": "<p></p>   Il est attribué à chaque liste autant de sièges que le nombre de voix recueillies par elle contient de fois le quotient électoral.<p></p><p></p>   Le quotient est égal au nombre total des suffrages valablement exprimés par les électeurs du collège, divisé par le nombre de sièges à pourvoir.<p></p><p></p>   L'expression \" valablement exprimés \" exclut les bulletins blancs ou nuls. Au cas où il n'a pu être pourvu à aucun siège, ou s'il reste des sièges à pourvoir, les sièges sont attribués sur la base de la plus forte moyenne.<p></p><p></p>   A cet effet, le nombre de voix obtenues par chaque liste est divisé par le nombre, augmenté d'une unité, des sièges attribués à la liste ; les différentes listes sont classées dans l'ordre décroissant des moyennes ainsi obtenues. Le premier siège non pourvu est attribué à la liste ayant la plus forte moyenne.<p></p><p></p>   Il est procédé successivement à la même opération des sièges non pourvus, jusqu'au dernier.<p></p><p></p>   Dans le cas où deux listes ont la même moyenne et où il ne reste qu'un siège à pourvoir ledit siège est attribué à la liste qui a le plus grand nombre de voix.<p></p><p></p>   Si deux listes ont également recueilli le même nombre de voix, le siège est attribué au plus âgé des deux candidats susceptibles d'être élus.<p></p><p></p>   Les candidats sont proclamés élus suivant le nombre de voix recueillies par eux. En cas d'égalité de voix, il est tenu compte de l'ordre de présentation sur la liste.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Procès-verbal des élections  ",
                "id": "KALISCTA000005735203",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774122",
                    "cid": "KALIARTI000005774122",
                    "num": "G-26",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le dépouillement du vote a lieu immédiatement après l'heure fixée pour la fin du scrutin, et ses résultats sont consignés dans un procès-verbal en plusieurs exemplaires signés par les membres du ou des bureaux de vote.<p></p><p></p>   Un exemplaire est affiché dans l'établissement, un exemplaire est remis à chaque délégué élu, à chaque organisation syndicale ayant présenté une liste, à l'inspecteur du travail. Un exemplaire est conservé par la direction.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Contestations  ",
                "id": "KALISCTA000005735204",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774123",
                    "cid": "KALIARTI000005774123",
                    "num": "G-27",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les contestations relatives au droit d'électorat et d'éligibilité ainsi qu'à la régularité des opérations électorales sont de la compétence du juge d'instance qui statue d'urgence.<p></p><p></p>   Les contestations sont portées devant le juge d'instance du canton par voie de simple déclaration au greffe.<p></p><p></p>   Si la contestation est relative à l'électorat, le recours n'est recevable que s'il est introduit dans les trois jours suivant la publication des listes électorales.<p></p><p></p>   Si la contestation est relative à l'éligibilité, ou à la régularité de l'élection, le recours doit être introduit dans les quinze jours qui suivent celle-ci.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774111",
                "cid": "KALIARTI000005774110",
                "num": "G-18",
                "intOrdre": 85898,
                "content": "<p>Les modalités d'organisation et de déroulement des opérations électorales font l'objet d'un accord entre le chef d'entreprise et les organisations syndicales intéressées.</p><p>Cet accord doit respecter les principes généraux du droit électoral. La répartition du personnel dans les collèges électoraux, et la répartition des sièges entre les différentes catégories font l'objet d'un accord entre le chef d'entreprise, ou son représentant, et les organisations syndicales représentatives intéressées (1).</p><p>Dans le cas où cet accord ne peut être obtenu, l'inspecteur du travail procède à cette répartition entre les collèges électoraux.</p><p>Les autres modalités d'organisation et de déroulement des opérations électorales sur lesquelles aucun accord n'a pu intervenir peuvent être fixées par une décision du juge d'instance statuant en dernier ressort en la forme des référés, sous réserve toutefois des dispositions des articles G.-19 à G-26 ci-après.</p><p>L'élection a lieu au scrutin secret et sous enveloppe. Il est procédé à des votes séparés pour les membres titulaires et les membres suppléants.</p><p>Les bulletins ainsi que les enveloppes opaques, d'un modèle uniforme, peuvent être de couleurs différentes pour les titulaires et pour les suppléants, ils sont fournis par la direction qui doit également prévoir les isoloirs.</p><p>Le scrutin est de liste et à deux tours, avec représentation proportionnelle, et à la plus forte moyenne.</p><p>Pour le premier tour de scrutin, les organisations syndicales <em>les plus</em> (2) représentatives présentent leurs listes. Si le nombre de suffrages valablement exprimés est inférieur à la moitié des électeurs inscrits, il est procédé, dans un délai de quinze jours, à un second tour de scrutin, pour lequel les électeurs peuvent voter pour des listes autres que celles présentées par les organisations syndicales.</p><p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application de l'article L.423-3 du code du travail (arrêté du 1er juin 1988, art. 1er).</em></font></p><p><font color='#808080' size='1'><em>(2) Mots exclus de l'extension (arrêté du 1er juin 1988, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Exercice des fonctions de délègués",
            "id": "KALISCTA000005693122",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Durée du mandat des délégués  ",
                "id": "KALISCTA000005735205",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774124",
                    "cid": "KALIARTI000005774124",
                    "num": "G-28",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les délégués sont élus pour un an et sont rééligibles.<p></p><p></p>   Si, du fait de l'employeur, les élections ne peuvent avoir lieu dans les délais prévus, le mandat des délégués sortants est prorogé jusqu'à l'entrée en fonctions des nouveaux délégués.<p></p><p></p>   Lorsqu'un délégué titulaire cesse ses fonctions, son remplacement est assuré par un délégué suppléant, de la même catégorie, appartenant à la liste de la même organisation syndicale.<p></p><p></p>   S'il n'existe pas de suppléant élu sur une liste présentée par l'organisation syndicale qui a présenté le titulaire, le remplacement est assuré par le candidat présenté par la même organisation et venant sur la liste immédiatement après le dernier candidat élu soit comme titulaire, soit comme suppléant et, à défaut, par le suppléant de la même catégorie professionnelle qui a obtenu le plus grand nombre de voix.<p></p><p></p>   Le suppléant ainsi désigné devient titulaire, suivant le cas, jusqu'au retour de celui qu'il remplace ou jusqu'aux prochaines élections de renouvellement.<p></p><p></p>   Tout délégué du personnel peut être révoqué en cours de mandat, sur proposition de l'organisation syndicale qui l'a présenté, approuvée au scrutin secret par la majorité du collège électoral auquel il appartient.<p></p><p></p>   Le scrutin doit être organisé dans l'établissement, dans les quinze jours qui suivent la proposition de l'organisation syndicale.<p></p><p></p>   Les salariés participant au vote sont ceux qui ont la qualité d'électeurs telle qu'elle a été définie à l'article G-14 ci-dessus au jour dudit vote.<p></p><p></p>   Le bureau de vote est constitué dans les conditions prévues par l'article G-24 ci-dessus.<p></p><p></p>   Les résultats sont affichés par les soins de la direction.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774125",
                    "cid": "KALIARTI000005774125",
                    "num": "G-29",
                    "intOrdre": 85898,
                    "content": "<p></p>   Chaque délégué continue à travailler normalement dans son emploi, son régime de travail n'étant pas différent de celui en vigueur dans son atelier ou service, sous réserve des dispositions suivantes.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Heures de délégation et déplacements  ",
                "id": "KALISCTA000005735206",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774126",
                    "cid": "KALIARTI000005774126",
                    "num": "G-30",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le chef de l'établissement est tenu de laisser aux délégués du personnel, dans la limite d'une durée qui, sauf circonstances exceptionnelles, ne peut excéder quinze heures par mois, le temps nécessaire à l'exercice de leurs fonctions. Les fonctions de délégués s'exercent, en principe, dans le cadre de l'établissement. Les délégués peuvent circuler librement dans les locaux et lieux de travail, pour les motifs ayant trait à leurs fonctions, sous réserve de :<p></p><p></p>   - remplir les bons de délégation qui doivent être mis à leur disposition par l'employeur, ou ses représentants ;<p></p><p></p>   - informer préalablement leur chef de service de leur absence en respectant, sauf cas d'urgence, un délai de prévenance compatible avec l'organisation de l'atelier, ou du service concerné.<p></p><p></p>   Des démarches à l'extérieur de l'établissement peuvent être faites pour des motifs ayant trait à leurs fonctions ; les délégués informent alors la direction de leur intention de s'absenter. Ces absences sont imputées sur la durée limite maximale des heures réservées aux délégués pour l'exercice de leurs attributions.<p></p><p></p>   Les heures ci-dessus sont payées comme temps de travail.<p></p><p></p>   La direction met à la disposition des délégués du personnel le local nécessaire pour leur permettre de remplir leur mission et notamment de se réunir.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Réception des délégués  ",
                "id": "KALISCTA000005735207",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774128",
                    "cid": "KALIARTI000005774127",
                    "num": "G-31",
                    "intOrdre": 85898,
                    "content": "<p>Les délégués sont reçus collectivement par le chef d'établissement, ou ses représentants, au moins une fois par mois. Ils sont, en outre, reçus en cas d'urgence, sur leur demande. S'il s'agit d'une entreprise en société anonyme, et qu'ils aient des réclamations à présenter auxquelles il ne pourrait être donné suite qu'après délibération du conseil d'administration, ils doivent être reçus par celui-ci, sur leur demande, en présence du directeur ou de son représentant, ayant connaissance des réclamations présentées.</p><p>Les délégués sont également reçus par le chef d'établissement, ou ses représentants, sur leur demande, soit individuellement, soit par catégorie, soit par atelier, service ou spécialité professionnelle, selon les questions qu'ils ont à traiter.</p><p>Les délégués suppléants peuvent assister, avec les délégués titulaires, aux réunions avec les employeurs. Les délégués du personnel peuvent sur leur demande, se faire assister d'un représentant d'un syndicat <em>affilié à l'une des organisations syndicales signataires, régulièrement mandaté</em> (1). De son côté, le chef d'établissement peut se faire assister par un conseil de son choix (2).</p><p>Ces réunions ne peuvent avoir lieu en dehors des heures normales de travail sauf accord entre les parties. En tout état de cause, le temps consacré à ces réunions est considéré comme temps de travail, et rémunéré comme tel.</p><p>Sauf circonstances exceptionnelles, les délégués remettent au chef d'établissement, deux jours avant la date où ils doivent être reçus, une note écrite exposant sommairement l'objet de leur demande. Copie de cette note est transcrite par les soins du chef d'établissement sur un registre spécial sur lequel doit être également mentionnée, dans un délai n'excédant pas six jours, la réponse à cette note.</p><p>Ce registre doit être tenu, pendant un jour ouvrable par quinzaine, et en dehors des heures de travail, à la disposition des salariés de l'établissement qui désirent en prendre connaissance.</p><p>Il doit être également tenu à la disposition de l'inspecteur du travail.</p><p><font color='#808080' size='1'><em>(1) Mots exclus de l'extension (arrêté du 1er juin 1988, art. 1er).</em></font></p><p><em><font color='#808080' size='1'>(2) La dernière phrase du présent alinéa est étendu sous réserve de l'application de l'article L.424-4 (premier alinéa) du code du travail (arrêté du 1er juin 1988, art. 1er).</font></em></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Licenciement d'un délégué  ",
                "id": "KALISCTA000005735208",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774129",
                    "cid": "KALIARTI000005774129",
                    "num": "G-32",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'exercice de la fonction de délégué ne peut être une entrave à l'avancement régulier professionnel, ou à l'amélioration de sa rémunération, ni provoquer de licenciement, de sanctions, ni constituer un motif de mutation de services non justifiée.<p></p><p></p>   Tout licenciement envisagé par l'employeur d'un délégué du personnel, titulaire ou suppléant, est obligatoirement soumis au comité d'entreprise qui donne son avis sur le projet de licenciement.<p></p><p></p>   Le licenciement ne peut intervenir que sur autorisation de l'inspecteur du travail dont dépend l'établissement. Lorsqu'il n'existe pas de comité d'entreprise, l'inspecteur du travail est saisi directement.<p></p><p></p>   Toutefois, en cas de faute grave, le chef d'entreprise a la faculté de prononcer la mise à pied immédiate de l'intéressé en attendant la décision définitive.<p></p><p></p>   En cas de refus de licenciement, la mise à pied est annulée et ses effets supprimés de plein droit.<p></p><p></p>   La même procédure est applicable au licenciement des anciens délégués du personnel pendant les six premiers mois qui suivent l'expiration de leur mandat ou la disparition de l'institution.<p></p><p></p>   La même procédure s'applique lorsque la lettre du syndicat notifiant à l'employeur la candidature aux fonctions de délégué du personnel a été reçue par l'employeur ou lorsque le salarié a fait la preuve que l'employeur a eu connaissance de l'imminence de sa candidature avant que le candidat n'ait été convoqué à l'entretien préalable au licenciement prévu à l'article L. 122-14 du code du travail.<p></p><p></p>   Lorsqu'un délégué du personnel est compris dans un transfert partiel d'entreprise ou d'établissement, par application du deuxième alinéa de l'article L.122-12 du code du travail, le transfert de ce salarié doit être soumis à l'autorisation préalable de l'inspecteur du travail qui s'assure que le salarié ne fait pas l'objet d'une mesure discriminatoire. Si l'autorisation de transfert est refusée, l'employeur doit proposer au salarié un emploi similaire assorti d'une rémunération équivalente dans un autre établissement, ou une autre partie de l'entreprise.<p></p><p></p>   La durée de la protection instituée par le présent article est également de six mois pour les candidats aux fonctions de délégué du personnel à partir de la publication des candidatures. La durée de six mois court à partir de l'envoi, par lettre recommandée à l'employeur, des listes de candidatures.<p></p><p></p>   Afin de faciliter la mise en place de l'institution des délégués, les salariés qui ont demandé à l'employeur d'organiser les élections de délégués du personnel, ou d'accepter d'organiser ces élections, bénéficient de la procédure prévue aux alinéas ci-dessus pendant une durée de six mois qui court à compter de l'envoi à l'employeur de la lettre recommandée par laquelle une organisation a, la première demandée ou acceptée qu'il soit procédé à des élections.<p></p><p></p>   Lorsque le salarié, délégué du personnel, ancien délégué ou candidat aux fonctions de délégué, est titulaire d'un contrat à durée déterminée, les dispositions de l'article L.425-1 sont applicables si l'employeur envisage de rompre le contrat avant l'échéance du terme en raison d'une faute grave du salarié, ou n'envisage pas de renouveler le contrat qui comporte une clause de report de terme.<p></p><p></p>   L'arrivée du terme du contrat n'entraîne pas la cessation du lien contractuel qu'après constatation par l'inspecteur du travail, saisi dans les conditions prévues à l'article L.245-1, que le salarié ne fait pas l'objet d'une mesure discriminatoire. Un mois avant l'arrivée du terme du contrat, l'employeur doit saisir l'inspecteur du travail qui doit statuer avant la date du terme du contrat.<p></p><p></p>   Les dispositions des deux alinéas précédents sont applicables pendant les délais prévus au présent article. Dans les branches d'activités à caractère saisonnier, ces délais de protection sont prolongés d'une durée égale à la période habituelle d'interruption de l'activité du salarié.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Comité d'entreprise  ",
            "id": "KALISCTA000005693123",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Constitution du comité d'entreprise  ",
                "id": "KALISCTA000005735209",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774130",
                    "cid": "KALIARTI000005774130",
                    "num": "G-33",
                    "intOrdre": 42949,
                    "content": "<p>Les membres du comité d'entreprise sont élus conformément aux dispositions suivantes :</p><p>- Entreprise ayant de 50 à 250 salariés :</p><p>Deux collèges :</p><p>- un collège \" Ouvriers et Employés \" ;</p><p>- un collège \" Techniciens, Agents de maîtrise et Cadres \" ;</p><p>Toutefois, si le nombre des cadres est supérieur à 25, un collège spécial doit leur être réservé (1).</p><p>- Entreprise ayant plus de 250 salariés (2) :</p><p>Trois collèges :</p><p>- un collège \" Ouvriers et Employés \" ;</p><p>- un collège \" Techniciens, Agents de maîtrise \" ;</p><p>- un collège \" Cadres \".</p><p>La répartition des sièges est proportionnelle au nombre d'électeurs de chaque collège, sous réserve du droit à représentation pour chaque collège.</p><p>Le nombre des membres du comité d'entreprise est fixé comme suit, en fonction de l'effectif total des salariés occupés dans l'établissement :</p><p>- de 50 à 75 salariés : 3 titulaires et 3 suppléants ;</p><p>- de 76 à 100 salariés : 4 titulaires et 4 suppléants ;</p><p>- de 101 à 250 salariés : 5 titulaires et 5 suppléants ;</p><p>- de 251 à 500 salariés : 6 titulaires et 6 suppléants ;</p><p>- de 501 à 1.000 salariés : 7 titulaires et 7 suppléants ;</p><p>- au-delà de 1.000 salariés, le nombre des membres du comité est celui résultant de l'article R. 433-1 du code du travail (3).</p><p>La préparation et l'organisation des élections se font conformément aux dispositions des articles G-18 à G-26. Toutefois, les membres du comité d'entreprise sont élus pour deux ans, conformément aux dispositions de l'article L. 433-11 du code du travail.</p><p>Dans les entreprises comportant des établissements distincts, il crée des comités d'établissement dont la composition et le fonctionnement sont identiques à ceux des comités d'entreprise. Ils ont les mêmes attributions que ces comités dans la limite des pouvoirs confiés aux chefs de ces établissements.</p><font color='#808080' size='1'><em>(1) Phrase étendue sous réserve de l'application de l'article L.433-2 (alinéa 4) du code du travail (arrêté du 1er juin 1988, art. 1er).</em></font><font color='#808080' size='1'><em><p>(2) Tiret étendu sous réserve de l'application de l'article L.433-2 (alinéa 5) du code du travail (arrêté du 1er juin 1988, art. 1er).</p><p>(3) Alinéa étendu sous réserve de l'application de l'article R.433-1 du code du travail (arrêté du 1er juin 1988, art. 1er).</p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Fonctionnement et attributions-Licenciement  ",
                "id": "KALISCTA000005735210",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774131",
                    "cid": "KALIARTI000005774131",
                    "num": "G-34",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le fonctionnement et les attributions des comités d'entreprise, ou établissements, sont régis par les dispositions légales et réglementaires en vigueur.<p></p><p></p>   Le licenciement des membres des comités d'entreprises ou d'établissement ne peut intervenir que dans les conditions fixées à l'article G-32.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Budget du comité d'entreprise  ",
                "id": "KALISCTA000005735211",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774132",
                    "cid": "KALIARTI000005774132",
                    "num": "G-35",
                    "intOrdre": 42949,
                    "content": "<p></p>   1° Sans préjudice des dispositions de l'article L. 432-9 du code du travail, la contribution versée chaque année par l'employeur, pour financer les oeuvres sociales du comité d'entreprise ne peut, en aucun cas, être inférieure à 0,50 p. 100 du montant brut des appointements et salaires de l'année civile précédente, tel qu'il ressort de la déclaration nominative annuelle des salaires destinées à l'administration fiscale.<p></p><p></p>   Cette obligation a été imposée pour la première fois, le 1er janvier 1979.<p></p><p></p>   La gestion de certaines oeuvres sociales, financées par la contribution précitée de l'entreprise, peut faire l'objet d'accords particuliers.<p></p><p></p>   En ce qui concerne les autres dispositions relatives à la gestion des oeuvres sociales de l'entreprise, les parties se réfèrent aux lois et décrets en vigueur.<p></p><p></p>   2° Le chef d'entreprise verse au comité une subvention de fonctionnement d'un montant annuel équivalent à 0,20 p. 100 de la masse salariale brute ; ce montant s'ajoute à la subvention destinée aux activités sociales et culturelles, sauf si l'employeur fait déjà bénéficier le comité d'entreprise d'une somme ou de moyens en personnel équivalents à 0,20 p. 100 de la masse salariale brute ; il met à la disposition du comité un local aménagé et le matériel nécessaire à l'exercice de ses fonctions.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Embauchage  ",
            "id": "KALISCTA000005693125",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774133",
                "cid": "KALIARTI000005774133",
                "num": "G-36",
                "intOrdre": 42949,
                "content": "<p></p>   L'embauchage du personnel salarié s'effectue conformément aux dispositions légales et réglementaires en vigueur.<p></p><p></p>   Les employeurs peuvent recourir à l'embauchage direct, éventuellement par voie de presse. Toutefois, avant d'y procéder, ils informent l'antenne locale de l'Agence nationale pour l'emploi, ou, à défaut, la mairie du lieu de travail.<p></p><p></p>   S'agissant des emplois de cadres, l'information sera faite auprès du correspondant local, ou régional, de l'Association pour l'emploi des cadres (A.P.E.C.).<p></p><p></p>   Par ailleurs, le personnel est tenu informé par voie d'affichage, sur les panneaux réservés à cet effet, des catégories professionnelles dans lesquelles des postes sont vacants.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774134",
                "cid": "KALIARTI000005774134",
                "num": "G-37",
                "intOrdre": 85898,
                "content": "<p></p>   Avant tout embauchage, les employeurs informent les travailleurs de l'entreprise, précédemment licenciés, et bénéficiaires, en vertu d'une disposition légale ou conventionnelle, d'une priorité de réembauchage, afin qu'ils puissent, s'ils le désirent, bénéficier de cette priorité.<p></p><p></p>   Toutefois, ces dispositions ne s'appliqueront qu'aux salariés qui ont manifesté le désir d'user de cette priorité dans un délai de deux mois à partir de leur départ de l'entreprise.<p></p><p></p>   Le personnel qui est embauché après avoir été licencié, depuis moins de dix-huit mois, pour motif économique, conserve le bénéfice des avantages qu'il avait acquis lors de son licenciement, compte tenu, toutefois, des indemnités qu'il a perçues lors de la rupture de son contrat de travail.<p></p><p></p>   Les dispositions précitées ne peuvent faire échec aux obligations résultant pour l'employeur des lois relatives à l'emploi prioritaire de certaines catégories de travailleurs (pensionnés de guerre, travailleurs handicapés, etc.).<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774135",
                "cid": "KALIARTI000005774135",
                "num": "G-38",
                "intOrdre": 128847,
                "content": "<p></p>   L'âge d'un demandeur d'emploi ne saurait constituer en soi un obstacle à son engagement. Pour un emploi ne nécessitant pas une adaptation de longue durée, l'embauchage ne sera pas refusé à un jeune en raison de la proximité de son départ au service national.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Emploi de certaines catégories de travailleurs",
            "id": "KALISCTA000005693126",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Personnel temporaire  ",
                "id": "KALISCTA000005735212",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026701947",
                    "cid": "KALIARTI000005774137",
                    "num": "G-39",
                    "intOrdre": 42949,
                    "content": "<p>Les employeurs peuvent embaucher, à titre temporaire, du personnel pouvant être occupé à temps complet :</p><p>1° En cas d'accroissement temporaire de l'activité de l'entreprise dans la limite de 14 mois, renouvellement compris. <br/><br/>L'employeur qui envisage de renouveler un contrat à durée déterminée pour accroissement temporaire d'activité propose au salarié concerné un avenant pour fixer les conditions du renouvellement, dans un délai précédant le terme de la période initiale calculé comme suit : </p><p align='left'><br/>- 1 jour calendaire minimum par semaine, avec un maximum de 2 semaines, lorsque le contrat a une durée initiale au plus égale à 6 mois ; <br/><br/>- 1 mois lorsque le contrat a une durée initiale de plus de 6 mois. <br/><br/>Lorsque l'employeur propose au salarié la conclusion d'un contrat de travail à durée indéterminée à l'issue de la période initiale du contrat de travail à durée déterminée ou de son renouvellement, il observe, si possible, un délai calculé selon les mêmes règles que ci-dessus. <br/><br/>Etant conclu pour une durée déterminée, il est rappelé que le contrat prend fin automatiquement et sans formalités à la date qui lui a été assignée comme terme. </p><p>2° Pour assurer le remplacement des salariés absents temporairement, ou dont le contrat de travail est suspendu, à condition que ce ne soit pas la conséquence d'un conflit collectif de travail.</p><p>3° Pour l'exécution d'une tâche occasionnelle, précisément définie et non durable.</p><p>Sous réserve des dispositions de l'article G-37 relatif à l'embauche, l'employeur peut engager, pour les motifs ci-dessus, sous contrat de travail à durée déterminée.</p><p>Un tel contrat doit être écrit et doit être conforme aux dispositions des articles L. 122-1 à L. 122-3.12, D. 121-3 à D. 121-5 du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Personnel à temps partiel  ",
                "id": "KALISCTA000005735213",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774138",
                    "cid": "KALIARTI000005774138",
                    "num": "G-40",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les employeurs peuvent occuper, de façon permanente, du personnel travaillant à temps partiel sous réserve de respecter les dispositions des articles L. 212-4.2 à L. 212-4.7 du code du travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Cumul d'emplois  ",
                "id": "KALISCTA000005735214",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774139",
                    "cid": "KALIARTI000005774139",
                    "num": "G-41",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les employeurs s'interdisent d'occuper, même temporairement, ou à temps partiel, des salariés qui sont, par ailleurs, occupés dans une autre entreprise pour la durée hebdomadaire légale de travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Médecine du travail  ",
                "id": "KALISCTA000005735215",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774140",
                    "cid": "KALIARTI000005774140",
                    "num": "G-42",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le médecin du travail effectue l'examen médical d'embauche, et la surveillance médicale périodique, dans les conditions prévues par la législation relative aux services médicaux du travail.<p></p><p></p>   Cette surveillance médicale doit concerner spécialement les jeunes travailleurs de moins de dix-huit ans.<p></p><p></p>   Tout salarié qui refuse de se soumettre à cette surveillance médicale, dans les conditions légales, est entièrement responsable de la rupture de son contrat de travail, dès lors que l'employeur est, de ce fait, exposé aux sanctions pénales et civiles résultant de ce refus.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Période d'essai  ",
                "id": "KALISCTA000005735216",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774142",
                    "cid": "KALIARTI000005774142",
                    "num": "G-43",
                    "intOrdre": 42949,
                    "content": "<p></p>   La durée de la période d'essai, durant laquelle la résiliation du contrat de travail peut s'opérer librement sur l'initiative de l'une ou l'autre des parties, est fixée dans les annexes concernant les différentes catégories de salariés.<p></p><p></p>   Pendant la période d'essai, l'employeur garantit au salarié le taux de salaire minimum de sa catégorie professionnelle.<p></p><p></p>   Si la période d'essai n'a pas permis de juger suffisamment de l'aptitude professionnelle du salarié, ladite période d'essai peut, sur la demande expresse et écrite du salarié intéressé, être prolongée, une fois, pour une égale durée.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Salaires et classifications professionnelles",
            "id": "KALISCTA000005693127",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Rémunération minimale  ",
                "id": "KALISCTA000005735217",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774143",
                    "cid": "KALIARTI000005774143",
                    "num": "G-44",
                    "intOrdre": 42949,
                    "content": "<p></p>   La rémunération minimale des salariés visés par la présente convention est déterminée en fonction :<p></p><p></p>   a) Des salaires, ou appointements minima fixés par échelon, catégorie, coefficient hiérarchique, dans les accords paritaires conclus dans le cadre de la présente convention ;<p></p><p></p>   b) Des échelons, catégories, ou coefficients hiérarchiques afférents aux diverses qualifications professionnelles définies dans les annexes \" ouvriers \", \" employés \", \" techniciens et agents de maîtrise \", \" ingénieurs et cadres \" ;<p></p><p></p>   c) Des majorations particulières, primes, indemnités, qui sont mentionnées soit dans des articles ci-après des clauses générales, soit dans les annexes de la convention ;<p></p><p></p>   d) Des majorations pour heures supplémentaires prévues à l'ar-ticle G-61 ;<p></p><p></p>   e) Des abattements qui sont institués par la loi, ou par les annexes à la présente convention, et qui concernent les jeunes travailleurs âgés de moins de dix-huit ans, ou les travailleurs handicapés.<p></p><p></p>   En tout état de cause, aucun salarié ne peut recevoir une rémunération inférieure au S.M.I.C. en vigueur au moment où il exécute son contrat de travail.<p></p><p></p>   Les élements constitutifs de la rémunération minimale des salariés sont déterminés par une commission paritaire nationale qui se réunit ensuite pour procéder à l'adoption, ou la révision, de tel ou tel de ces éléments.<p></p><p></p>   Lorsque les décisions paritaires aboutissent à l'adoption de nouveaux salaires minima, elles ne peuvent avoir, par elles-mêmes, d'incidences obligatoires sur les salaires réels, quelle que soit la forme de rémunération pratiquée, sauf si ces derniers sont devenus inférieurs à ces nouveaux minima. Cependant, ces décisions paritaires ne font pas non plus obstacle aux possibilités d'évolutions des rémunérations dans chaque entreprise.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Egalité de rémunération entre les hommes et les femmes  ",
                "id": "KALISCTA000005735218",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774144",
                    "cid": "KALIARTI000005774144",
                    "num": "G-45",
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément aux articles L. 140-2 et suivants et aux articles R. 140-1 et suivants du code du travail, les entreprises pratiquent obligatoirement l'égalité de rémunération entre les hommes et les femmes pour un travail de valeur égale.<p></p><p></p>   Les difficultés qui naîtraient à ce sujet seront soumises à la commission prévue à l'article G.82 des clauses générales de la présente convention collective, sans préjudice des recours éventuels de droit commun.<p></p><p></p>   Les femmes se voient attribuer, dans les mêmes conditions que les hommes, la catégorie, l'échelon, ou le coefficient hiérarchique, ainsi que le salaire prévus par la présente convention collective, et bénéficient des mêmes conditions de promotion, sans que les absences pour maternité y fassent obstacle.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Bulletins de paie  ",
                "id": "KALISCTA000005735219",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774145",
                    "cid": "KALIARTI000005774145",
                    "num": "G-46",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le bulletin délivré à chaque salarié est établi conformément aux dispositions de l'article R. 143-2 du code du travail.<p></p><p></p>   Il précise :<p></p><p></p>   1. Le nom et l'adresse de l'employeur, ou la raison sociale de l'établissement.<p></p><p></p>   2. La référence de l'organisme auquel l'employeur verse les cotisations de sécurité sociale, ainsi que le numéro d'immatriculation sous lequel ces cotisations sont versées, et le numéro de la nomenclature des activités économiques (code A.P.E.).<p></p><p></p>   3. Le nom et l'adresse de l'ayant droit, son emploi, sa catégorie, son échelon ou son coefficient hiérarchique, par référence à la classification professionnelle qui le concerne.<p></p><p></p>   4. La période et le nombre d'heures de travail effectuées par semaine, auxquelles correspond la rémunération versée, en distinguant celles qui sont payées au taux normal, avec indications de ce taux, et celles qui comportent une majoration au titre des heures supplémentaires, du dimanche, des jours fériés, ou de nuit ; pour les travailleurs dont les cotisations de sécurité sociale sont calculées sur la base d'un salaire forfaitaire par journée ou demi-journée de travail, la mention des heures de travail sera remplacée par celle des journées et, éventuellement, des demi-journées de travail.<p></p><p></p>   5. La nature et le montant des diverses primes s'ajoutant à la rémunération.<p></p><p></p>   6. Le montant de la rémunération brute gagnée par l'ayant droit.<p></p><p></p>   7. La nature et le montant des diverses déductions opérées sur cette rémunération brute.<p></p><p></p>   8. Le montant de la rémunération nette effectivement reçue par l'ayant droit.<p></p><p></p>   9. La date du paiement de la rémunération.<p></p><p></p>   10. Les dates du congé (départ et retour), et le montant de l'indemnité correspondante lorsqu'une période de congé annuel est comprise dans la période de paie considérée.<p></p><p></p>   11. Les droits éventuellement acquis par le salarié en matière de repos compensateur prévu à l'article G-64.<p></p><p></p>   12. La mention \" à conserver pour justification des droits à la sécurité sociale \".<p></p><p></p>   Si, en raison de l'utilisation de procédés mécanographiques, certaines de ces conditions ne peuvent figurer sur le bulletin de paie, il en est donné connaissance aux salariés sous une autre forme, et par écrit.<p></p><p></p>   En cas de travail à la production, si le détail des sommes reçues ne peut apparaître sur le bulletin de paie, il doit être précisé sur un document annexe remis au salarié.<p></p><p></p>   Il ne peut être exigé, au moment de la paie, aucune formalité de signature ou d'émargement autre que celle établissant que le total des espèces remises aux travailleurs correspond bien au montant de la rémunération nette indiquée sur le bulletin de paie.<p></p><p></p>   La paie est effectuée pendant les heures et sur les lieux de travail.<p></p><p></p>   L'acceptation, sans protestations ni réserves, d'un bulletin de paie ne peut valoir renonciation du paiement de tout ou partie des salaires normalement dus au travailleur, et qui n'ont pas été portés sur ledit bulletin.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "Résiliation du contrat de travail",
            "id": "KALISCTA000005693128",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Délai-congé  ",
                "id": "KALISCTA000005735220",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774147",
                    "cid": "KALIARTI000005774147",
                    "num": "G-47",
                    "intOrdre": 42949,
                    "content": "<p></p>   Lorsque l'engagement est conclu pour une période indéterminée, chaque partie a le droit d'y mettre fin, sous réserve de respecter un délai congé dont la durée est fixée, pour chaque catégorie professionnelle, par les annexes à la présente convention.<p></p><p></p>   Cette règle n'est pas applicable pendant la période d'essai.<p></p><p></p>   Le délai congé n'a pas à être observé en cas de faute grave.<p></p><p></p>   L'inobservation du délai congé, en tout ou en partie, ouvre droit à une indemnité compensatrice, ne se confondant avec aucune autre indemnité due en raison de la rupture du contrat de travail.<p></p><p></p>   Il est convenu que le montant de cette indemnité compensatrice de préavis est égal au montant de la rémunération brute qu'aurait perçue le salarié concerné, s'il avait effectivement travaillé pendant la durée du préavis qui n'a pas été respecté.<p></p><p></p>   Par ailleurs, l'inobservation du délai congé n'a pas pour conséquence d'avancer la date à laquelle le contrat de travail prend fin.<p></p><p></p>   La dispense par l'employeur de l'exécution du travail pendant le délai congé, si elle est possible, ne doit cependant entraîner, jusqu'à l'expiration de ce délai, aucune diminution des salaires et avantages, y compris l'indemnité de congés payés, que le salarié aurait reçus s'il avait accompli son travail.<p></p><p></p>   Lorsqu'un salarié congédié trouve du travail avant l'expiration de son délai congé, il peut, après demande écrite de sa part, quitter immédiatement son emploi, l'employeur étant alors dégagé des obligations résultant du préavis restant à courir.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Heures d'absence pour recherche d'emploi  ",
                "id": "KALISCTA000005735221",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774148",
                    "cid": "KALIARTI000005774148",
                    "num": "G-48",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pendant la durée du délai congé, le salarié est autorisé à s'absenter chaque jour ouvré, pendant deux heures, pour rechercher un nouvel emploi, et ce jusqu'au moment où il l'a trouvé.<p></p><p></p>   Ces heures d'absence sont déterminées par accord entre les parties. Elles peuvent être bloquées, en tout ou en partie, avant l'expiration du délai-congé. En cas de désaccord, elles sont fixées, alternativement, un jour au gré du salarié, un jour au gré de l'employeur.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Indemnité de licenciement  ",
                "id": "KALISCTA000005735222",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774149",
                    "cid": "KALIARTI000005774149",
                    "num": "G-49",
                    "intOrdre": 42949,
                    "content": "<p></p>   Sauf en cas de faute grave, il est alloué aux salariés licenciés une indemnité de licenciement distincte du préavis. Elle tient compte de leur ancienneté dans l'entreprise. Son montant est déterminé dans les conditions précisées, pour chaque catégorie professionnelle, par les annexes à la présente convention.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Licenciement individuel  ",
                "id": "KALISCTA000005735223",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774151",
                    "cid": "KALIARTI000005774150",
                    "num": "G-50",
                    "intOrdre": 85898,
                    "content": "<p>Avant toute notification écrite d'un licenciement individuel intervenant après la période d'essai, le salarié doit être entendu par la personne ayant autorité pour embaucher et débaucher. Il peut se faire accompagner par une personne de son choix appartenant au personnel de l'entreprise.</p><p>Le temps passé au cours de cet entretien par le salarié dont le licenciement est envisagé et par celui à qui il a demandé de l'assister est considéré comme temps de travail et réglé comme tel. Toutes directives sont données pour que le salarié choisi comme assistant puisse se libérer de son poste et se rendre en temps utile à l'entretien.</p><p><em>En outre, si l'entreprise occupe habituellement plus de dix salariés et que celui dont le licenciement est envisagé compte au moins un an d'ancienneté dans l'entreprise, les dispositions suivantes seront appliquées </em>(1) :</p><p>Conformément à l'article L. 122-14 du code du travail, l'employeur, ou son représentant, qui envisage de licencier un salarié doit, avant toute décision, convoquer l'intéressé par lettre recommandée avec demande d'avis de réception. Cette lettre indique l'objet de la convocation, ainsi que la date, l'heure et le lieu de l'entretien, et rappelle que le salarié peut se faire assister, pour cet entretien, par une personne de son choix appartenant au personnel de l'entreprise. Les dispositions du second paragraphe du présent article sont dans ce cas applicables.</p><p>La date de l'entretien est fixée au plus tôt le troisième jour ouvrable suivant la date d'envoi de la lettre recommandée visée ci-dessus. Elle ne peut pas correspondre à un jour non ouvré, ni intervenir pendant une période de congés payés ou d'absence autorisée par l'employeur.</p><p>L'heure à laquelle le salarié est convoqué pour cet entretien doit être fixée pendant l'horaire de travail.</p><p>Au cours de l'entretien susmentionné, l'employeur, ou son représentant, est tenu d'indiquer le ou les motifs de la décision envisagée et de recueillir les explications du salarié.</p><p>Conformément aux dispositions de l'article L. 122-14-1 du livre 1er du code du travail, la lettre recommandée, avec demande d'avis de réception, notifiant le licenciement ne peut être expédiée moins d'un jour franc après la date pour laquelle le salarié a été convoqué à l'entretien mentionné ci-dessus.</p><p>La lettre recommandée de notification du licenciement peut rappeler au salarié les causes réelles et sérieuses de son licenciement, ou lui indiquer qu'il a la possibilité, en vertu de l'article L. 122-14-2 du livre 1er du code du travail, de demander que l'employeur lui fasse connaître par écrit les causes réelles et sérieuses du licenciement.</p><p>Dans ce dernier cas, le lettre doit préciser que cette demande doit être faite par lettre recommandée avec demande d'avis de réception avant l'expiration d'un délai de dix jours à compter de la date à laquelle le salarié quitte effectivement son emploi.</p><p>Lorsque cette demande est ainsi formulée par le salarié, l'employeur doit lui répondre, par lettre recommandée, avec demande d'avis de réception, expédiée au plus tard dix jours après la présentation de la demande du salarié.</p><p><font color='#808080' size='1'><em>(1) Alinéa exclu de l'extension (arrêté du 1er juin 1988, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Départ à la retraite",
                "id": "KALISCTA000005735224",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774152",
                    "cid": "KALIARTI000005774152",
                    "num": "G-50 bis",
                    "intOrdre": 42949,
                    "content": "<p>I. - Régime de droit commun</p><p>Compte tenu de la fixation à 65 ans de l'âge normal de la retraite par les régimes complémentaires, le départ volontaire à la retraite du salarié âgé de 65 ans ou plus ne constitue pas une démission. De même, la mise à la retraite par l'employeur du salarié âgé de 65 ans ou plus ne constitue pas un licenciement.</p><p>Sous réserve du respect des dispositions de l'article L. 122-14-13, alinéa 2, du code du travail, le départ à la retraite, décidé par le salarié ou par l'employeur, à partir de l'âge de 65 ans, ouvre droit pour le salarié, selon le cas, soit à une indemnité de départ volontaire à la retraite, soit à une indemnité de mise à la retraite, dont les montants respectifs sont fixés par l'annexe à la présente convention collective dont relève l'intéressé.</p><p>L'indemnité de départ volontaire à la retraite sera également versée aux salariés qui, à condition qu'ils demandent la liquidation de leur retraite complémentaire, partiront à la retraite, de leur initiative, soit entre 60 et 65 ans, soit, s'ils en remplissent les conditions, à partir de l'un des âges - inférieurs à 60 ans - prévus par les articles L. 351-1-1 et L. 351-1-3 du code de la sécurité sociale.</p><p><em>II. - Mise à la retraite par l'employeur du salarié âgé de moins de 65 ans</em></p><p><em>Lorsque le salarié peut bénéficier d'une pension de vieillesse à taux plein au sens du code de la sécurité sociale et qu'il peut faire liquider sans abattement les retraites complémentaires auxquelles l'employeur cotise avec lui sur la tranche A et le cas échéant sur la tranche B des rémunérations, la mise à la retraite, à l'initiative de l'employeur, soit du salarié qui a atteint l'âge minimum fixé au premier alinéa de l'article L. 351-1 du code de la sécurité sociale, soit du salarié pour lequel cet âge minimum est abaissé dans les conditions prévues par les articles L. 351-1-1 et L. 351-1-3 du même code, ne constitue pas un licenciement, à condition que cette mise à la retraite s'accompagne de l'une des quatre dispositions suivantes :</em></p><p><em>- conclusion par l'employeur d'un contrat d'apprentissage ;</em></p><p><em>- conclusion par l'employeur d'un contrat de professionnalisation ;</em></p><p><em>- conclusion par l'employeur d'un contrat de travail à durée indéterminée pour occuper une fonction dans l'entreprise ;</em></p><p><em>- embauche compensatrice déjà réalisée dans le cadre d'une mesure de préretraite progressive ou de toute autre mesure ayant le même objet.</em></p><p><em>Le contrat d'apprentissage ou le contrat de professionnalisation ou le contrat de travail à durée indéterminée, visé à l'alinéa précédent, doit être conclu dans un délai de 8 mois avant ou après la date de notification de la mise à la retraite. Il doit comporter soit la mention du nom du salarié mis à la retraite, si celui-ci ne s'y oppose pas, soit la mention de son identification codée.</em></p><p><em>A la demande écrite du salarié mis à la retraite, l'employeur doit justifier de la conclusion du contrat d'apprentissage ou du contrat de professionnalisation ou du contrat à durée indéterminée, en communiquant à l'intéressé soit le nom du titulaire du contrat conclu, si celui-ci ne s'y oppose pas, soit son identification codée.</em></p><p><em>La mention du contrat d'apprentissage ou du contrat de professionnalisation ou du contrat à durée indéterminée, sur le registre unique du personnel ou sur le document qui en tient lieu, doit comporter le nom du salarié dont la mise à la retraite a justifié la conclusion dudit contrat. De même, la mention du départ du salarié mis à la retraite, sur le registre unique du personnel ou sur le document qui en tient lieu, doit comporter soit le nom du salarié avec lequel a été conclu le contrat d'apprentissage, ou le contrat de professionnalisation, ou le contrat à durée indéterminée, justifié par la mise à la retraite.</em></p><p><em>L'employeur qui envisage la mise à la retraite d'un salarié avant l'âge de 65 ans portera une attention particulière, lors d'un entretien, aux charges de familles supportées par l'intéressé.</em></p><p><em>La mise à la retraite à l'initiative de l'employeur, avant l'âge de 65 ans, dans les conditions prévues par le présent article, ouvre droit, pour le salarié, à une indemnité de mise à la retraite dont le montant est fixé par l'annexe à la présente convention collective dont relève l'intéressé (1).</em></p><p><font color='#808080' size='1'><em>(1) Texte exclu de l'extension comme étant contraire à l'objectif d'intérêt général d'emploi des seniors tel qu'énoncé, notamment, dans le plan d'action concerté pour l'emploi des seniors présenté par le Premier ministre le 6 juin 2006 (arrêté du 24 octobre 2006, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Crée par Avenant n° 35 du 15 février 2006 art. 1 en vigueur le lendemain de l'extension BO conventions collectives 2006-11 étendu par arrêté du 24 octobre 2006 JORF 4 novembre 2006."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Sécurité de l'emploi  ",
                "id": "KALISCTA000005735225",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774154",
                    "cid": "KALIARTI000005774154",
                    "num": "G-51",
                    "intOrdre": 42949,
                    "content": "<p></p>   a) En vue de contribuer à améliorer la situation de l'emploi, les parties signataires décident d'instituer une commission paritaire nationale de l'emploi des industries nautiques.<p></p><p></p>   b) La commission nationale est composée à raison d'un membre titulaire et d'un membre suppléant par organisation syndicale de salariés signataire de la présente convention, et d'un nombre égal de membres titulaires et suppléants patronaux.<p></p><p></p>   c) La commission paritaire nationale a pour tâche de :<p></p><p></p>       - permettre l'information réciproque des organisations signataires sur la situation de l'emploi dans leur ressort professionnel et territorial ;<p></p><p></p>       - étudier la situation de l'emploi, son évolution au cours des mois précédents et son évolution prévisible ;<p></p><p></p>       - participer à l'étude des moyens de formation, de perfectionnement et de réadaptation professionnelle, publics et privés, existants pour les différents niveaux de qualification, et rechercher avec les pouvoirs publics et les organisations intéressées les moyens propres à assurer leur pleine utilisation, leur adaptation et leur développement, et formuler à cet effet toutes observations et propositions utiles ;<p></p><p></p>       - examiner, en cas de licenciement collectif, les conditions de mise en oeuvre des moyens de reclassement et de réadaptation. Un rapport doit être établi, au moins annuellement, sur la situation de l'emploi et son évolution.<p></p><p></p>   d) La commission fixe la périodicité de ses réunions, qui ne doit pas être inférieure à une réunion par semestre.<p></p><p></p>   e) L'organisation patronale assume la charge du secrétariat de la commission et les frais de réunion de ses membres. Par frais de réunion, on entend frais de déplacement, frais de séjour et perte de salaire éventuelle, selon accord intervenu à ce sujet entre les parties.<p></p><p></p>   f) La commission paritaire de l'emploi doit prendre toutes initiatives utiles pour établir les liaisons nécessaires avec les administrations, commissions et comités officiels ayant des attributions en matière d'emploi, tels que l'Agence nationale pour l'emploi, l'A.F.P.A., l'Association pour l'emploi des cadres (A.P.E.C.), l'U.N.E.D.I.C. et les A.S.S.E.D.I.C. Elle échange avec eux les renseignements, notamment d'ordre statistique, dont ils peuvent disposer ou avoir besoin.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Indemnisation du chômage partiel  ",
                "id": "KALISCTA000005735226",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774155",
                    "cid": "KALIARTI000005774155",
                    "num": "G-52",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les conditions d'attribution des allocations complémentaires de chômage partiel et le montant de l'indemnisation sont fixés par l'accord interprofessionnel national du 21 février 1968, agréé par arrêté ministériel du 14 mai 1968 et par ses avenants successifs.<p></p><p></p>   Les indemnités de chômage partiel sont prises en considération pour le calcul de l'indemnité de congé payé, tant pour ce qui concerne le 12e de la rémunération globale des douze mois de la période de référence que pour ce qui concerne le maintien de la rémunération qui aurait été perçue si le salarié avait continué de travailler durant la période de congé.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Licenciement collectif (1)  ",
                "id": "KALISCTA000005735227",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774156",
                    "cid": "KALIARTI000005774156",
                    "num": "G-53 (1)",
                    "intOrdre": 42949,
                    "content": "<p>L'employeur, qui est contraint de procéder à un licenciement collectif pour motif économique d'ordre conjoncturel ou structurel, doit se conformer aux dispositions des articles L. 321-3 à L. 321-10, R. 321-8 du code du travail d'une part, et de l'accord national interprofessionnel du 10 février 1969 sur la sécurité de l'emploi, modifié et complété par l'avenant du 21 novembre 1974, accord auquel les parties contractantes déclareant adhérer, et qui est repris en annexe, d'autre part.</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'accord interprofessionnel du 20 octobre 1986 (arrêté du 1er juin 1988, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Ancienneté  ",
                "id": "KALISCTA000005735228",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774157",
                    "cid": "KALIARTI000005774157",
                    "num": "G-54",
                    "intOrdre": 42949,
                    "content": "<p></p>   On entend par ancienneté dans une entreprise le temps pendant lequel le salarié a été occupé d'une façon continue dans cette entreprise, quelles que puissent être les modifications survenant dans la nature juridique de celle-ci.<p></p><p></p>   1° Sont considérés comme temps de présence continue dans l'entreprise, pour le calcul de l'ancienneté :<p></p><p></p>   - le temps passé dans les différents établissements de l'entreprise, sous réserve que la mutation ait eu lieu en accord avec l'employeur ;<p></p><p></p>   - le temps passé dans une autre entreprise ressortissant de la présente convention, lorsque le transfert a eu lieu sur les instructions du premier employeur, et avec l'accord du second, et qu'il n'a pas donné lieu au versement d'une indemnité de licenciement ;<p></p><p></p>   - le temps de mobilisation, et plus généralement les interruptions pour faits de guerre, telles qu'elles sont définies au titre 1er de l'ordonnance du 1er mai 1945, sous réserve que l'intéressé ait repris son emploi dans les conditions prévues au titre 1er de ladite ordonnance ;<p></p><p></p>   - les périodes militaires obligatoires ;<p></p><p></p>   - le temps du service national obligatoire, sous réserve que le salarié ait au moins deux ans d'ancienneté dans l'entreprise, au moment de son départ au service national, et qu'il soit réintégré dans l'entreprise sur sa demande, dans les conditions prévues à l'article L. 122-18 du code du travail ;<p></p><p></p>   - les interruptions pour congés payés annuels, ou congés exceptionnels résultant d'un accord entre les parties ;<p></p><p></p>   - les interruptions pour maladie, pour accident ou maternité, sans rupture du contrat de travail ;<p></p><p></p>   - les périodes de chômage lorsque le contrat de travail n'a pas été rompu ;<p></p><p></p>   - les interruptions pour congés d'éducation ouvrière (article L. 451-1 du code du travail), congés de formation professionnelle continue (article L. 930-1) du code du travail), congés de formation de cadres et d'animateurs pour la jeunesse (article L. 225-1 du code du travail).<p></p><p></p>   2° Les différentes périodes successives passées dans l'entreprise sont cumulées pour déterminer l'ancienneté, lorsque le contrat de travail a été rompu pour les causes suivantes :<p></p><p></p>   - service national obligatoire, lorsque l'intéressé ne bénéficie pas des dispositions du paragraphe 1°, mais sous réserve qu'il soit réintégré dans l'entreprise, sur sa demande, dans les conditions prévues à l'article L. 122-18 du code du travail ;<p></p><p></p>   - licenciement, sauf cas de faute grave ou insuffisance professionnelle ;<p></p><p></p>   - maladie, lorsqu'elle a occasionné une rupture du contrat de travail ;<p></p><p></p>   - repos facultatif de maternité, sous réserve que l'intéressée ait été réintégrée dans l'entreprise sur sa demande en conformité de l'article G-79 ;<p></p><p></p>   - départ volontaire du salarié provoqué par une circonstance familiale, telle que la nécessité de suivre le conjoint dans un autre lieu de travail, un congé pour élever un enfant.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Modification des conditions de travail  ",
                "id": "KALISCTA000005735229",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774158",
                    "cid": "KALIARTI000005774158",
                    "num": "G-55",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le salarié qui, temporairement, mais pendant une période continue supérieure à quatre semaines, exécute des travaux correspondant à une classification supérieure à la sienne bénéficie, proportionnellement au temps passé, du salaire minimum de l'emploi auquel correspondent les travaux ainsi exécutés.<p></p><p></p>   Le salarié qui exécute exceptionnellement, sur ordre de la direction, soit en renfort, soit pour un motif d'urgence, des travaux correspondant à une catégorie inférieure à sa classification, conserve la garantie de son salaire effectif habituel.<p></p><p></p>   Tout salarié occupé de façon courante à des travaux relevant de plusieurs catégories professionnelles bénéficie des salaires et des avantages prévus pour la catégorie la plus élevée.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Modification du contrat de travail  ",
                "id": "KALISCTA000005735230",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774160",
                    "cid": "KALIARTI000005774160",
                    "num": "G-56",
                    "intOrdre": 42949,
                    "content": "<p>1° Si, pour des raisons tenant soit à l'organisation technique de l'entreprise, soit à la modification de sa situation juridique ou économique, l'employeur est conduit à proposer à un salarié une modification essentielle de son contrat de travail, cette modification, si le salarié l'accepte, ne peut intervenir qu'à l'issue d'une période équivalente à la période de délai congé.</p><p>Dans le cas où le salarié refuserait cette modification et préférerait quitter l'entreprise, la rupture du contrat de travail serait considérée comme résultant de l'initative de l'employeur, ce dernier étant tenu dès lors d'observer les règles du préavis et d'accorder les avantages prévus par la présente convention en cas de licenciement (1).</p><p>2° Si un salarié est devenu inapte à remplir normalement la tâche qui lui est confiée, l'employeur peut lui proposer une rétrogradation de poste entraînant une modification de son contrat de travail.</p><p>Dans ce cas, l'intéressé doit faire connaître, dans un délai de deux semaines, s'il accepte ou refuse le nouveau poste qui lui a été confié.</p><p>Si le salarié refuse cette modification de son contrat de travail, la rupture de ce contrat est considérée comme résultant de l'initiative de l'employeur, ce dernier étant alors tenu d'observer les règles du préavis et d'accorder les avantages prévus par la présente convention en cas de licenciement (1).</p><p>Si l'intéressé refuse le nouveau poste, alors que l'inaptitude à l'emploi précédemment occupé a un caractère médical, l'employeur prend acte de la rupture du contrat de travail résultant de cette situation, sauf si cette inaptitude résulte d'une maladie professionnelle ou d'un accident du travail.</p><p>Si l'intéressé accepte le changement de poste, il continuera à être payé au salaire qu'il avait précédemment, pendant une durée de un mois.</p><p>A l'expiration de ce mois, l'intéressé bénéficie, en plus du salaire du nouveau poste occupé, d'une indemnité spéciale de déclassement s'il remplit les conditions suivantes :</p><p>- être âgé de 50 ans révolus ;</p><p>- avoir 20 ans de présence continue dans l'entreprise ;</p><p>- avoir 5 ans d'activité dans la classification.</p><p>L'indemnité de déclassement est égale aux trois quarts de la différence entre le salaire de base de l'ancien poste et le salaire de base du nouveau poste. Ces deux salaires de référence s'entendant toutes primes exclues.</p><p>L'indemnité est versée pendant une durée maximale de douze mois.</p><p>3° Si la modification du contrat de travail, entraînant un déclassement du salarié, intervient à l'occasion, ou pour éviter un licenciement pour motif économique, il est fait application des dispositions de l'accord national interprofessionnel du 10 février 1969 sur la sécurité de l'emploi, modifié et complété par l'avenant du 21 novembre 1974 (2).</p><p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application des articles L.122-14 et suivants du code du travail (arrêté du 1er juin 1988, art. 1er).</em></font></p><p><em><font color='#808080' size='1'><font size='1'>(2) Alinéa étendu sous réserve de l'application de l'ccord national interprofessionnel du 20 octobre 1986  (arrêté du 1er juin 1988, art. 1er).</font></font></em></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "Suspension du contrat de travail",
            "id": "KALISCTA000005693129",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Généralités  ",
                "id": "KALISCTA000005735231",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774162",
                    "cid": "KALIARTI000005774161",
                    "num": "G-57",
                    "intOrdre": 85898,
                    "content": "<p>Toute absence doit donner lieu, de la part du salarié, à une notification écrite adressée à l'employeur dans les deux jours, sauf cas de force majeure.</p><p>Dans le cas d'absences prévisibles, le salarié doit en aviser au préalable son employeur, et en donner le motif.</p><p>La durée des absences dues à un cas fortuit dûment constaté, tel que : incendie du domicile, décès, d'accident ou maladie grave du conjoint, d'un ascendant ou d'un descendant, doit être en rapport avec les événements qui les ont motivées.</p><p>Pour les absences, résultant de maladie ou d'accident, excédant trois jours, l'employeur peut exiger la production d'un certificat médical.</p><p>A partir de la troisième absence pour maladie ou accident, au cours d'une période de trois mois, le certificat médical peut être exigé quelle que soit la durée de l'absence.</p><p>Sous réserve de l'observation des principes ci-dessus, les absences ne constituent pas une rupture du contrat de travail, sans préjudice des dispositions de l'article G-58 ci-après.</p><p><em>Par contre, toute absence non justifiée, ou non notifiée dans les conditions fixées ci-dessus, permet à l'employeur de constater la rupture du contrat de travail, la constatation devant être, à peine de nullité, notifiée à l'intéressé</em> (1).</p><p><font color='#808080' size='1'><em>(1) Alinéa exclu de l'extension (arrêté du 1er juin 1988, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Absences pour maladie ou accident  ",
                "id": "KALISCTA000005735232",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774163",
                    "cid": "KALIARTI000005774163",
                    "num": "G-58",
                    "intOrdre": 42949,
                    "content": "<p>Sous réserve des dispositions des articles L. 122-32-1 à L. 122-32-11 concernant les salariés victimes d'un accident du travail, ou d'une maladie professionnelle, les absences pour maladie ou accident ne sont pas une cause de rupture de contrat de travail, dès lors qu'elles ont donné lieu aux informations et justifications prévues à l'article G-57.</p><p>Cependant, si la prolongation de l'absence impose le remplacement du salarié malade ou accidenté, les dispositions suivantes sont applicables :</p><p>1° Si l'absence intervient avant que le salarié ait un an d'ancienneté dans l'entreprise, l'employeur avise l'intéressé par lettre recommandée de la nécessité dans laquelle il se trouve de pourvoir à son remplacement.</p><p>Le salarié est considéré alors comme licencié par l'employeur (1).</p><p>Il bénéficie, pendant les douze mois qui suivent sa guérison attestée par certificat médical, d'une priorité de réemploi pour tout poste qui lui conviendrait, devenu disponible.</p><p>2° Si l'absence intervient après que le salarié ait un an d'ancienneté dans l'entreprise, l'employeur qui a dû procéder au remplacement du salarié doit le reprendre, au terme de son absence, si celle-ci n'est pas supérieure à six mois au cours d'une période de douze mois successifs, et pour une même cause.</p><p>L'employeur doit informer par écrit le remplacement du caractère provisoire de son engagement, du fait qu'il occupe l'emploi du salarié malade ou accidenté.</p><p>Le salarié dont le contrat est résilié par l'employeur pour cause de maladie ou d'accident, à l'issue des périodes définies ci-dessus, bénéficie d'une priorité de réembauchage pendant les douze mois qui suivent la date de sa guérison attestée par certificat médical.</p><p><font color='#808080' size='1'><em>(1) Etendu sous réserve de l'application des articles L.122-14 et suivants du code du travail (arrêté du 1er juin 1988, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Réembauchage après le service national  ",
                "id": "KALISCTA000005735233",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774164",
                    "cid": "KALIARTI000005774164",
                    "num": "G-59",
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément aux dispositions de l'article L. 122-18 du code du travail, le jeune salarié employé dans l'entreprise au moment de son appel sous les drapeaux, est réintégré dans son emploi, dès son retour du service national. L'intéressé doit, au plus tard, dans le mois qui suit sa libération, faire connaître à l'employeur son intention de reprendre son emploi quinze jours avant la date de reprise du travail.<p></p><p></p>   Le salarié réintégré bénéficie de tous les avantages qu'il avait acquis au moment de son départ.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Absences pour enfants malades (1)  ",
                "id": "KALISCTA000005735234",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774165",
                    "cid": "KALIARTI000005774165",
                    "num": "G-60 (1)",
                    "intOrdre": 42949,
                    "content": "<p>Tout salarié féminin bénéficie d'une autorisation d'absence, sans traitement, ne devant pas excéder deux mois, pour soigner l'un de ses enfants gravement malade.</p><p>La nécessité du congé résulte d'une justification médicale.</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application de l'article 19 de la loi n° 83-635 du 13 juillet 1983 (arrêté du 1er juin 1988, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Congé pour la création d'entreprise et congé sabbatique  ",
                "id": "KALISCTA000005735235",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774166",
                    "cid": "KALIARTI000005774166",
                    "num": "G-60 BIS",
                    "intOrdre": 42949,
                    "content": "<p></p>   1° Tout salarié qui justifie, à la date du départ en congé, d'une ancienneté dans l'entreprise d'au moins trente-six mois, consécutifs ou non, a droit à un congé non rémunéré d'une durée d'un an, pouvant être renouvelé une autre année, pour créer ou reprendre une entreprise.<p></p><p></p>   2° Tout salarié a également droit à un congé sabbatique non rémunéré, d'un durée minimale de six mois, et d'une durée maximale de onze mois.<p></p><p></p>   Ce droit n'est ouvert qu'au salarié qui, à la date de départ en congé, justifie d'une ancienneté dans l'entreprise d'au moins trente-six mois, consécutifs ou non, ainsi que de six années d'activité professionnelle, et qui n'a pas bénéficié, au cours des six années précédentes dans l'entreprise, d'un congé sabbatique, d'un congé pour la création d'entreprise, ou d'un congé de formation d'au moins six mois.<p></p><p></p>   3° Pendant les congés visés au présent article, le contrat de travail du salarié est suspendu.<p></p><p></p>   A l'issue du congé, le salarié retrouve son précédent emploi, ou un emploi similaire assorti d'une rémunération au moins équivalente.<p></p><p></p>   4° Les conditions et modalités d'octroi du congé pour la création d'entreprise et du congé sabbatique sont précisées par les articles L. 122-32-12 à L. 122-32-28 du code du travail.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "Durée du travail - Heures supplémentaires.",
            "id": "KALISCTA000005693131",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Modalités d'exécution et de rémunération  ",
                "id": "KALISCTA000005735236",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774167",
                    "cid": "KALIARTI000005774167",
                    "num": "G-61",
                    "intOrdre": 42949,
                    "content": "<p></p>   1° La durée hebdomadaire légale du travail est de trente-neuf heures de travail effectif.<p></p><p></p>   2° Des heures supplémentaires peuvent être effectuées dans les conditions légales et réglementaires. Elles entraînent une majoration du salaire effectif de :<p></p><p></p>   - 25 p. 100 du salaire horaire pour les heures effectuées au-delà de la 39e heure et jusqu'à la 47e heure de travail effectif.<p></p><p></p>   - 50 p. 100 du salaire horaire au-delà de la 47e heure de travail effectif.<p></p><p></p>   Le salaire effectif comprend le salaire individuel de base, auquel s'ajoutent éventuellement les primes inhérentes au travail, telles que primes de production, de rendement (travail aux pièces, etc.), à l'exclusion de celles qui sont attribuées en fonction des résultats globaux de l'entreprise, ou d'un service, ou d'un département de l'entreprise.<p></p><p></p>   Il n'y a pas lieu de tenir compte non plus des indemnités qui correspondent à des remboursements de frais professionnels.<p></p><p></p>   L'horaire hebdomadaire pour l'appréciation des heures supplémentaires comprend les heures de travail effectuées du lundi matin au lundi suivant à la première embauche.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Modification des horaires de travail  ",
                "id": "KALISCTA000005735237",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774168",
                    "cid": "KALIARTI000005774168",
                    "num": "G-62",
                    "intOrdre": 42949,
                    "content": "<p></p>   a) Horaire collectif.<p></p><p></p>   Les salariés sont informés au moins deux semaines à l'avance des changements d'horaire collectif.<p></p><p></p>   b) Circonstances ou travaux exceptionnels ou temporaires.<p></p><p></p>   Toutefois, afin de tenir compte des conditions particulières de fonctionnement des entreprises visées par la présente convention, l'horaire habituel de travail peut être modifié rapidement après consultation, par l'employeur, des représentants du personnel de l'établissement concerné, pour faire face aux circonstances ou travaux exceptionnels, ou temporaires.<p></p><p></p>   c) Publicité.<p></p><p></p>   Les horaires de travail modifiés doivent être affichés dans les locaux de travail, et communiqués à l'inspecteur du travail comme le prévoit la réglementation en vigueur.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Arrêts imprévus de travail  ",
                "id": "KALISCTA000005735238",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774170",
                    "cid": "KALIARTI000005774170",
                    "num": "G-63",
                    "intOrdre": 42949,
                    "content": "<p></p>   Une journée est réputée commencée au moment où le personnel se présente à l'heure normale de prise du travail.<p></p><p></p>   Dans le cas où un événement imprévisible empêche la prise du travail à l'heure normale, ou conduit ou cours de la journée à un arrêt, le salarié qui ne peut être affecté à un autre emploi dans l'entreprise reçoit, en remboursement des frais occasionnés par son déplacement, une indemnité égale au nombre d'heures de travail restant à exécuter dans la journée, sans que cette indemnité, calculée sur la base du salaire minimum de sa catégorie, puisse excéder quatre heures.<p></p><p></p>   Si l'arrêt s'étend au-delà de la journée, la direction peut suspendre le contrat de travail pendant toute la durée de l'interruption, à moins que, si la chose est possible, le personnel accepte de participer à l'exécution des travaux ressortissant ou non à sa classification habituelle, mais, en pareil cas, au salaire de cet emploi.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Repos compensateur  ",
                "id": "KALISCTA000005735239",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774171",
                    "cid": "KALIARTI000005774171",
                    "num": "G-64",
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans les entreprises occupant plus de dix salariés, les heures supplémentaires de travail, ouvrant droit aux majorations légales de 25 p. 100 et 50 p. 100 et qui sont effectivement travaillées, ouvrent droit à un repos compensateur dans les conditions prévues à l'article L. 212-5-1 du Code du travail.<p></p><p></p>   Sauf accord exprès de l'employeur, ce repos compensateur ne peut être accolé au congé payé annuel, que celui-ci soit pris en une ou plusieurs fois.<p></p><p></p>   Les autres modalités d'octroi et d'indemnisation de ce repos compensateur sont celles fixées par les articles D. 212-5 à D. 212-11 du Code du travail.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Heures de récupération  ",
                "id": "KALISCTA000005735240",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774172",
                    "cid": "KALIARTI000005774172",
                    "num": "G-65",
                    "intOrdre": 42949,
                    "content": "<p></p>   La récupération des heures de travail collectivement perdues pourra intervenir sous réserve de l'observation par le chef d'entreprise des dispositions légales et réglementaires dont les principes essentiels sont rappelés ci-après :<p></p><p></p>   1° Ne sont récupérées que les heures perdues au-dessous de 39 heures, par suite d'interruption collective de travail résultant de causes accidentelles ou de cas de force majeure, ainsi que celles perdues par suite de chômage d'un jour ouvrable compris entre un jour férié et une journée de repos hebdomadaire.<p></p><p></p>   Les heures perdues ne peuvent être récupérées que dans les douze mois précédant ou suivant leur perte. Sauf dispositions plus larges des décrets d'application, elles ne peuvent augmenter la durée générale du travail de l'établissement ou de la partie d'établissement de plus d'une heure par jour, ni de plus de huit heures par semaine.<p></p><p></p>   L'inspecteur du travail est préalablement informé par le chef d'établissement des interruptions collectives de travail et des modalités de la récupération. Toutefois, en cas d'interruption par suite d'événement imprévu, l'information sera concomitante. Aucun licenciement pour manque de travail ne peut intervenir dans le mois qui suit la période de récupération.<p></p><p></p>   2° Les heures supplémentaires non exécutées au cours d'une semaine donnée, qui sont effectuées au cours d'une ou plusieurs semaines suivantes, supportent les majorations prévues à l'article G-61-2° de la convention, dans le cadre de l'horaire de la semaine où elles sont effectuées.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Travail exceptionnel du dimanche, des jours fériés et de nuit  ",
                "id": "KALISCTA000005735241",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774173",
                    "cid": "KALIARTI000005774173",
                    "num": "G-66",
                    "intOrdre": 42949,
                    "content": "<p></p>   Tout travail exceptionnel le dimanche ou jour férié donne droit à une majoration de 100 p. 100 du salaire horaire effectif, cette majoration incluant, le cas échéant, toutes celles dues au titre des heures supplémentaires.<p></p><p></p>   Lorsque l'horaire habituel de travail ne comporte pas de travail de nuit, les heures de travail effectuées exceptionnellement entre 22 heures et 6 heures bénéficient d'une majoration de 25 p. 100 s'ajoutant aux éventuelles majorations pour heures supplémentaires.<p></p><p></p>   Des conditions particulières sont appliquées à l'ensemble des salariés participant à des expositions, des salons, ou à des manifestations professionnelles. Ces conditions font l'objet d'avenants à la présente convention, ou d'accords particuliers au niveau des entreprises.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "Congés payés annuels  ",
            "id": "KALISCTA000005693132",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Durée des congés payés  ",
                "id": "KALISCTA000005735242",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774174",
                    "cid": "KALIARTI000005774174",
                    "num": "G-67",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le salarié qui, au cours de la période légale de référence (1er juin de l'année précédente au 31 mai de l'année en cours), justifie avoir été occupé chez un même employeur pendant un temps équivalent à un minimum d'un mois de travail effectif, a droit à un congé dont la durée est déterminée à raison de deux jours ouvrables et demi par mois de travail effectif sans que la durée totale du congé exigible puisse excéder trente jours ouvrables.<p></p><p></p>   L'absence du travailleur ne peut avoir pour effet d'entraîner une réduction de ses droits à un congé plus que proportionnelle à la durée de cette absence.<p></p><p></p>   Lorsque le nombre de jours ouvrables calculé conformément aux deux alinéas précédents n'est pas un nombre entier, la durée du congé est portée au nombre entier immédiatement supérieur.<p></p><p></p>   Sont considérés comme période de travail effectif pour la détermination de la durée du congé :<p></p><p></p>   a) Les périodes de congés payés, les repos compensateurs prévus par l'article L. 212-5-1 du code du travail, le repos légal des femmes en couches et les périodes, d'une durée ininterrompue, et limitée à un an, pendant lesquelles l'exécution du contrat du travail est suspendue pour cause d'accident du travail ou maladie professionnelle.<p></p><p></p>   b) Les absences pour maladie ou accident, dans la limite de durée fixée pour l'indemnisation de ces absences par les annexes à la présente convention, sans que cette limite puisse être inférieure à deux mois,<p></p><p></p>   c) Les absences pour période militaire de réserve obligatoire ; les périodes de chômage partiel ; les absences intervenues dans les conditions légales et réglementaires pour congé d'éducation ouvrière, ou de formation professionnelle continue, ou congés de formation de cadres et d'animateurs de mouvements de jeunesse,<p></p><p></p>   d) Les congés de courte durée prévus par la présente convention, et accordés au cours de la période de référence, ainsi que les absences visées par l'article G-7, § 2.<p></p><p></p>   Les congés des salariés immigrés peuvent faire l'objet d'accords particuliers au sein de chaque entreprise.<p></p><p></p>   Sont considérés comme ouvrables, pour la détermination du congé payé, tous les jours qui ne sont pas fériés, ou consacrés au repos hebdomadaire légal, que ces jours ouvrables soient, ou non, des jours habituellement travaillés dans l'entreprise.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Congés supplémentaires des mères de famille",
                "id": "KALISCTA000005735243",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774175",
                    "cid": "KALIARTI000005774175",
                    "num": "G-68",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les salariées mères de famille, âgées de moins de vingt-deux ans au 30 avril de l'année où est pris le congé, ont droit à deux jours de congés supplémentaires par enfant à charge, ou à un seul jour si la durée du congé normal n'excède pas six jours ouvrables.<p></p><p></p>   Est considéré comme enfant à charge celui qui vit au foyer de sa mère, et qui est âgé de moins de seize ans au 30 avril de l'année en cours.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Congés supplémentaires d'ancienneté  ",
                "id": "KALISCTA000005735244",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774176",
                    "cid": "KALIARTI000005774176",
                    "num": "G-69",
                    "intOrdre": 42949,
                    "content": "<p></p>   La durée du congé normal est augmentée de :<p></p><p></p>   - un jour ouvrable pour les salariés ayant vingt ans d'ancienneté dans l'entreprise ;<p></p><p></p>   - deux jours ouvrables pour les salariés ayant vingt-cinq ans d'ancienneté dans l'entreprise ;<p></p><p></p>   - quatre jours ouvrables pour les salariés ayant trente ans d'ancienneté dans l'entreprise.<p></p><p></p>   Ces congés supplémentaires ne peuvent être accolés au congé principal, sauf accord de l'employeur pour qu'il en soit ainsi.<p></p><p></p>   Par ailleurs, l'employeur et le bénéficiaire du congé supplémentaire peuvent convenir que celui-ci peut ne pas être effectivement pris, mais donne lieu, dans ce cas, au paiement d'une indemnité compensatrice correspondante.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Congé des jeunes travailleurs (1)  ",
                "id": "KALISCTA000005735245",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774177",
                    "cid": "KALIARTI000005774177",
                    "num": "G-70 (1)",
                    "intOrdre": 42949,
                    "content": "<p>Quelle que soit leur ancienneté dans l'entreprise, les jeunes travailleurs et apprentis, âgés de moins de vingt-deux ans au 30 avril de l'année où est pris le congé, ont droit, s'ils le demandent, à un congé de vingt-quatre jours ouvrables. Ils ne peuvent cependant exiger aucune indemnité pour les journées de congé dont ils réclament le bénéfice, en sus de celles qu'ils ont acquises en raison du travail effectivement accompli au cours de la période de référence.</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application de l'article L.223-3 (alinéa 2) du code du travail (arrêté du 1er juin 1988, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Modalités d'octroi du congé payé  ",
                "id": "KALISCTA000005735246",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774178",
                    "cid": "KALIARTI000005774178",
                    "num": "G-71",
                    "intOrdre": 42949,
                    "content": "<p>La période des congés payés est fixée du 1er mai de l'ouverture des droits au 30 avril de l'année suivante.</p><p>Toutefois, deux semaines au moins de congés annuels doivent être prises entre le 1er mai et le 31 octobre.</p><p>Les conjoints travaillant dans la même entreprise ont droit à un congé simultané.</p><p>Les congés peuvent être accordés collectivement avec fermeture d'établissement, ou par roulement. Sauf en cas de circonstance exceptionnelle, l'ordre et les dates de départ fixés par l'employeur ne peuvent être modifiés dans un délai d'un mois avant la date prévue de départ.</p><p>a) Fermeture de l'établissement :</p><p>La direction consulte préalablement le comité d'entreprise ou, à défaut, les délégués du personnel sur la date de fermeture. Elle s'efforce de concilier les nécessités de la marche de l'établissement avec les désirs du personnel.</p><p>Si la fermeture est partielle, elle doit intervenir avec l'avis conforme des délégués du personnel ou, à défaut de ceux-ci, avec l'agrément des salariés (1).</p><p>Cette fermeture, dont la date est portée à la connaissance du personnel au plus tard le 1er avril, doit comporter au moins deux semaines dans la période comprise entre le 1er mai et le 31 octobre.</p><p>Pendant cette fermeture, le chef d'entreprise s'efforce d'occuper les salariés dont le congé acquis à la date du départ en congé est inférieur à la durée de la fermeture de l'établissement.</p><p>En cas d'impossibilité, lesdits salariés bénéficient des dispositions réglementaires sur le chômage partiel.</p><p>b) Congés par roulement :</p><p>Le congé payé peut être accordé par roulement individuel ou par service.</p><p>L'ordre des départs en congé est déterminé par l'employeur, après avis des délégués du personnel, et compte tenu :</p><p>- de la situation de famille des bénéficiaires, et notamment des possibilités de congé du conjoint dans le secteur privé ou public ;</p><p>- de l'ancienneté dans l'entreprise.</p><p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application de l'article L.223-8 du code du travail (arrêté du 1er juin 1988, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Fractionnement du congé payé  ",
                "id": "KALISCTA000005735247",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774179",
                    "cid": "KALIARTI000005774179",
                    "num": "G-72",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le congé principal, c'est-à-dire ne comprenant pas les congés supplémentaires prévus aux articles G-68 et G-69, comprend deux parties :<p></p><p></p>   a) La première, d'une durée de vingt-quatre jours ouvrables au plus, ne peut être fractionnée qu'avec l'accord de l'employeur et du salarié.<p></p><p></p>   Lorsque ce fractionnement a lieu et que, à la demande de l'employeur, une partie est prise en dehors de la période du 1er mai au 31 octobre, il est attribué deux jours de congés supplémentaires si le congé pris hors de ladite période est au moins égal à six jours ouvrables et un jour supplémentaire si le congé est compris entre trois et cinq jours ouvrables.<p></p><p></p>   b) La seconde, qui correspond à la durée du congé, excédant les vingt-quatre jours ouvrables. Elle est, de droit, distincte de la première et ne peut, en aucun cas, donner lieu aux jours supplémentaires prévus pour congés payés pris en dehors de la période du 1er mai au 31 octobre.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Indemnité de congés payés  ",
                "id": "KALISCTA000005735248",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774181",
                    "cid": "KALIARTI000005774181",
                    "num": "G-73",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'indemnité de congés payés est égale :<p></p><p></p>   - soit au dixième de la rémunération totale perçue par le salarié pendant la période de référence 1er juin-31 mai à l'exception des primes et gratifications allouées sans réduction au titre de l'absence pour congé (treizième mois par exemple) ; les absences assimilées à du temps de travail effectif, et définies à l'article G-67, devant alors donner lieu à reconstitution éventuelle du salaire qui aurait été perçu durant ces absences ;<p></p><p></p>   - soit à la rémunération que le salarié aurait perçue s'il avait continué à travailler pendant la durée de son congé, référence étant alors faite à la période de paie précédant immédiatement le départ en congé.<p></p><p></p>   C'est le montant le plus favorable au salarié qui doit être retenu.<p></p><p></p>   L'indemnité due au titre des congés supplémentaires est calculée au prorata de celle versée au titre du congé normal, lorsque c'est la règle du dixième qui a été retenue.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Indemnité compensatrice de congés payés  ",
                "id": "KALISCTA000005735249",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774182",
                    "cid": "KALIARTI000005774182",
                    "num": "G-74",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le salarié, dont le contrat de travail est résilié avant qu'il ait pu bénéficier de la totalité des congés auxquels il a droit, doit recevoir, pour la fraction de congés dont il n'a pu bénéficier, une indemnité compensatrice de congés payés.<p></p><p></p>   Cette indemnité est due, qu'il y ait licenciement ou démission. Cependant, en cas de licenciement, elle n'est due que si celui-ci n'a pas été provoqué par une faute lourde du salarié.<p></p><p></p>   Elle est calculée dans les conditions précisées à l'article G-73, compte tenu des jours de congés payés restant dus.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Congés payés et maladie  ",
                "id": "KALISCTA000005735250",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774183",
                    "cid": "KALIARTI000005774183",
                    "num": "G-75",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le salarié absent pour maladie, ou accident, à la date prévue pour son départ en congé, ou dont le congé est interrompu pour une telle cause, perçoit à son retour de maladie, s'il a lieu après le 31 octobre, une indemnité compensatrice pour les jours de congés payés dont il n'a pu bénéficier. Ceci sans préjudice de son droit aux indemnités journalières éventuellement versées par la sécurité sociale.<p></p><p></p>   Cette indemnité compensatrice de congés payés ne peut se cumuler avec les indemnités complémentaires de celles de la sécurité sociale, versées par l'employeur en cas d'arrêt pour maladie ou accident, et suivant les dispositions figurant aux annexes à la présente convention.<p></p><p></p>   Si la reprise du travail intervient avant le 31 octobre, le salarié peut prendre les jours de congé payé dont il n'a pu effectivement bénéficier, dans des conditions de dates de départ, et de retour, qui doivent être fixées en accord avec l'employeur.<p></p><p></p>   Toutefois, avec l'accord de son employeur, il peut demander, au lieu et place de ce congé effectif, à percevoir l'indemnité compensatrice correspondant aux jours de congé non effectivement pris, cette indemnité étant attribuée dans les conditions mentionnées ci-dessus.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Congés exceptionnels pour événements familiaux  ",
                "id": "KALISCTA000005735251",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774184",
                    "cid": "KALIARTI000005774184",
                    "num": "G- 76",
                    "intOrdre": 42949,
                    "content": "<p></p>   Sans préjudice du congé légal de trois jours accordé à l'occasion d'une naissance, ou de l'adoption d'un enfant, tout salarié a droit, sur justification, et à l'occasion de certains événements familiaux, à un congé exceptionnel de :<p></p><p></p>   - quatre jours pour son mariage ;<p></p><p></p>   - un jour pour le mariage d'un enfant ;<p></p><p></p>   - trois jours en cas de décès du conjoint ou d'un enfant ;<p></p><p></p>   - deux jours en cas de décès des parents ;<p></p><p></p>   - un jour en cas de décès des frère ou soeur, beau-frère, belle-soeur, beaux-parents ou grands-parents.<p></p><p></p>   En outre, il est accordé au salarié ayant au moins trois mois d'ancienneté dans l'entreprise :<p></p><p></p>   - trois jours pour la présélection militaire en vue de l'exécution du service national.<p></p><p></p>   Les jours d'absence susvisés n'entraînent pas de réduction de la rémunération. Ils sont assimilés à des jours de travail effectif pour la détermination de la durée du congé annuel.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 816031,
            "title": "Conditions de travail  ",
            "id": "KALISCTA000005693134",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Utilisation d'un véhicule personnel  ",
                "id": "KALISCTA000005735252",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774186",
                    "cid": "KALIARTI000005774186",
                    "num": "G-77",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les salariés qui acceptent d'utiliser leur véhicule personnel pour les besoins du travail, à la demande de leur employeur, sont remboursés de tous frais occasionnés par cette utilisation.<p></p><p></p>   Avant d'autoriser un salarié à utiliser son véhicule personnel pour les besoins du service, l'employeur doit s'assurer que le salarié est garanti contre les risques encourus dans les conditions précisées ci-dessous.<p></p><p></p>   Les salariés qui utilisent habituellement leur véhicule personnel pour les besoins du travail doivent justifier de la souscription d'une police d'assurance \" affaire \" garantissant d'une manière illimitée leur responsabilité personnelle aux termes des articles 1382, 1383, 1384 du code civil, ainsi que la responsabilité de l'employeur, y compris le cas où celle-ci est engagée vis-à-vis des personnes transportées. Les polices devront, en outre, comprendre l'assurance contentieux-défense recours.<p></p><p></p>   Ces salariés sont remboursés des frais occasionnés par cette utilisation habituelle, y compris les frais d'assurance, par une indemnité kilométrique fixée par référence aux barèmes de l'administration fiscale de l'année.<p></p><p></p>   Les salariés qui ne font qu'une utilisation occasionnelle de leur véhicule, ne peuvent le faire, eu égard aux risques encourus, qu'après souscription d'une police complémentaire permanente ou temporaire, dont le coût est pris en charge par l'entreprise. Dans ce cas, l'indemnité kilométrique qu'ils reçoivent ne comprend pas le coût de l'assurance.<p></p><p></p>   Les salariés choisissent librement leur assureur, sous réserve de faire parvenir à l'employeur une attestation de la compagnie qui les couvre, établissant que les risques assurés sont ceux mentionnés aux paragraphes ci-dessus.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Conditions particulières du travail des jeunes et des femmes  ",
                "id": "KALISCTA000005735253",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774187",
                    "cid": "KALIARTI000005774187",
                    "num": "G-78",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les conditions particulières du travail des jeunes et des femmes sont réglées conformément à la loi.<p></p><p></p>   Toutes dispositions doivent être prises pour éviter le surmenage des jeunes et des femmes à l'occasion de leur travail.<p></p><p></p>   Lors de la visite médicale d'embauche d'un jeune ou d'une femme, le médecin doit avoir connaissance des caractéristiques détaillées du poste de travail afin de pouvoir arrêter plus sûrement ses conclusions sur les aptitudes du candidat.<p></p><p></p>   L'employeur, avec la collaboration du comité d'hygiène et de sécurité, ou, à défaut, des délégués du personnel, établit la nomenclature des postes de travail de l'entreprise interdits aux jeunes et aux femmes, compte tenu de l'avis exprimé par le médecin du travail et des dispositions légales. Cette momenclature est remise au médecin du travail.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Maternité et adoption  ",
                "id": "KALISCTA000005735254",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774189",
                    "cid": "KALIARTI000005774188",
                    "num": "G-79",
                    "intOrdre": 85898,
                    "content": "<p>I. - L'employeur ne doit pas prendre en considération l'état de grossesse d'une femme pour refuser de l'embaucher, résilier son contrat de travail au cours d'une période d'essai ou, sous réserve des dispositions du paragraphe II ci-après, prononcer une mutation d'emploi.</p><p>Il lui est, en conséquence, interdit de rechercher ou de faire rechercher toutes informations concernant l'état de grossesse de l'intéressée.</p><p>La femme candidate à un emploi, ou salariée, n'est pas tenue, sous réserve des cas où elle demande le bénéfice des dispositions législatives et réglementaires concernant la protection de la femme enceinte, de révéler son état de grossesse.</p><p>II. - Les dispositions du paragraphe I ne font pas obstacle à l'affectation temporaire dans un autre emploi de la salariée en état de grossesse, à son initiative ou à celle de l'employeur, si son état de santé, médicalement constaté, l'exige.</p><p>En cas de désaccord entre l'employeur et la salariée, ou lorsque le changement intervient à l'initiative de l'employeur, la nécessité médicale du changement d'emploi, et l'aptitude de la salariée à occuper le nouvel emploi envisagé, ne peuvent être établies que par le médecin du travail.</p><p>L'affectation dans un autre établissement est subordonnée à l'accord de l'intéressée.</p><p>Cette affectation temporaire ne peut excéder la durée de la grossesse, et prend fin dès que l'état de santé de la femme lui permet de retrouver son emploi initial.</p><p>Le changement d'affectation ne doit entraîner aucune diminution de rémunération. Toutefois, lorsqu'un tel changement intervient à l'initiative de la salariée, le maintien de la rémunération est subordonné à une présence d'un an dans l'entreprise à la date retenue par le médecin comme étant celle du début de grossesse.</p><p>III. - Aucun employeur ne peut résilier le contrat de travail d'une salariée :</p><p>- lorsqu'elle est en état de grossesse médicalement constatée ;</p><p>- pendant l'intégralité des périodes de suspension du contrat de travail auxquelles elle a droit en application de l'article L. 122-26 du code du travail (voir § V ci-après) ainsi que pendant les quatre semaines qui suivent l'expiration de ces périodes.</p><p>Toutefois, et sous réserve d'observer les dispositions du paragraphe IV ci-après, il peut résilier le contrat de travail s'il justifie :</p><p>- d'une faute grave de l'intéressée, non liée à l'état de grossesse ;</p><p>- ou de l'impossibilité où il se trouve, pour un motif étranger à la grossesse, à l'accouchement, ou à l'adoption de maintenir ledit contrat.</p><p>Sauf s'il est prononcé pour un des motifs justifiant, par application de l'alinéa précédent, la résiliation du contrat de travail, le licenciement d'une salariée est annulé si, dans un délai de quinze jours à compter de sa notification, l'intéressée envoie à son employeur par lettre recommandée avec demande d'avis de réception, soit un certificat médical justifiant qu'elle est en état de grossesse, soit une attestation justifiant l'arrivée à son foyer, dans un délai de huit jours, d'un enfant placé en vue de son adoption ; cette attestation est délivrée par le service départemental d'aide sociale à l'enfance ou l'oeuvre d'adoption autorisée qui procède au placement.</p><p>Les dispositions des précédents alinéas ne font pas obstacle à l'échéance du contrat de travail à durée déterminée.</p><p>IV. - La résiliation du contrat de travail, par l'employeur, pour quelque motif que ce soit, ne peut prendre effet, ou être signifiée, pendant la période de suspension prévue au paragraphe V ci-après.</p><p>V. - La salariée a droit de suspendre le contrat de travail pendan une période qui commence six semaines avant la date présumée de l'accouchement et se termine dix semaines après la date de celui-ci. Cette période commence huit semaines avant la date présumée de l'accouchement, et se termine dix-huit semaines après la date de celui-ci lorsque, avant l'accouchement, la salariée elle-même, ou le ménage, assume déjà la charge de deux enfants au moins dans les conditions prévues aux articles L. 525 à L. 529 du code de la sécurité sociale, ou lorsque la salariée a déjà mis au monde au moins deux enfants nés viables. La période de huit semaines de suspension du contrat de travail antérieure à la date présumée de l'accouchement peut être augmentée d'une durée maximale de deux semaines ; la période de dix-huit semaines de suspension du contrat de travail postérieure à la date de l'accouchement est alors réduite d'autant.</p><p>En cas de naissances multiples, la période pendant laquelle la salariée peut suspendre le contrat de travail postérieurement à l'accouchement est prolongée de deux semaines ; si, du fait de ces naissances, le nombre d'enfants à charge ou le nombre d'enfants nés viables mis au monde par la salariée passe de moins de deux à trois ou plus, cette période est de vingt-deux semaines.</p><p>Quand l'accouchement a lieu avant la date présumée, la période de suspension du contrat de travail pourra être prolongée jusqu'au terme des seize, des dix-huit, des vingt-six ou des vingt-huit semaines de suspension du contrat auxquelles la salariée peut avoir droit.</p><p>Si un état pathologique attesté par un certificat médical comme résultant de la grossesse ou des couches le rend nécessaire, la période de suspension du contrat prévue aux alinéas précédants est augmentée de la durée de cet état pathologique dans la limite de deux semaines avant la date présumée de l'accouchement, et de quatre semaines après la date de celui-ci.</p><p>Lorsque l'enfant est resté hospitalisé jusqu'à l'expiration de la sixième semaine suivant l'accouchement, la salariée peut reporter à la date de la fin de l'hospitalisation tout ou partie du congé auquel elle peut encore prétendre.</p><p>La salariée à qui un service départemental d'aide sociale à l'enfance ou une oeuvre d'adoption autorisée confie un enfant en vue de son adoption, a le droit de suspendre le contrat de travail pendant une période de dix semaines au plus à dater de l'arrivée de l'enfant au foyer, douze semaines en cas d'adoptions multiples. Cette période est portée à dix-huit semaines, vingt semaines en cas d'adoptions multiples, si l'adoption a pour effet de porter à trois, ou plus, le nombre d'enfants dont la salariée, ou le ménage, assume la charge dans les conditions prévues aux articles L. 525 à L. 529 du code de la sécurité sociale.</p><p>Toutefois, lorsque les deux conjoints assurés travaillent, ce droit est ouvert dans les mêmes conditions à celui qui bénéficie des dispositions de l'article L. 298-3 du code de la sécurité sociale.</p><p>La femme devra avertir l'employeur du motif de son absence, et de la date à laquelle elle entend remettre en vigueur son contrat de travail.</p><p>Dans le cas où, pendant sa grossesse, la femme a fait l'objet d'un changement d'affectation dans les conditions prévues au premier alinéa de l'article L. 122-25-1 elle est réintégrée dans l'emploi occupé avant cette affectation lorsqu'elle reprend son travail à l'issue de la période de suspension définie au présent article.</p><p>VI. - Pour élever son enfant, la salariée peut, sous réserve d'en informer son employeur par lettre recommandée avec demande d'avis de réception, au moins quinze jours à l'avance, résilier son contrat de travail à l'issue du congé de maternité, ou d'adoption, prévu au paragraphe V ci-dessus, ou le cas échéant, deux mois après la naissance ou l'arrivée au foyer de l'enfant, sans être tenue de respecter le délai de préavis, ni de payer de ce fait une indemnité de rupture. Elle peut, dans les douze mois suivant la rupture de son contrat solliciter dans les mêmes formes son réembauchage :</p><p>l'employeur est alors tenu, pendant un an, de l'embaucher par priorité dans les emplois auxquels sa qualification lui permet de prétendre, et de lui accorder en cas de réemploi le bénéfice de tous les avantages qu'elle avait acquis au moment de son départ.</p><p>VII. - Les femmes salariées en état de grossesse apparente peuvent quitter le travail sans délai congé et sans avoir, de ce fait, à payer une indemnité de rupture.</p><p>VIII. - A partir du cinquiëme mois de leur grossesse, les femmes sont autorisées à sortir dix minutes avant le reste du personnel.</p><p>Le temps passé aux consultations prénatales obligatoires auxquelles les femmes ne peuvent se rendre en dehors des heures de travail, est rémunéré sur la base du salaire minimum garanti du poste de l'intéressée, dans la limite d'une heure par consultation.</p><p>IX. - Pendant la période <em>de deux ans</em> (1) qui suit l'expiration d congé de maternité, ou d'adoption, prévu par l'article L. 122-26 du code du travail, tout salarié qui justifie d'une ancienneté minimale d'une année à la date de la naissance de son enfant, ou de l'arrivée au foyer d'un enfant de moins de trois ans confié en vue de son adoption a le droit, soit de bénéficier d'un congé parental d'éducation durant lequel le contrat de travail est suspendu, soit de réduire sa durée de travail à la moitié de celle qui est applicable à l'établissement.</p><p>Les droits susvisés s'exercent dans les conditions et suivant les modalités précisées par les articles L. 122-28-1 à L. 122-28-5 du code du travail.</p><p>Le droit au congé parental peut être ouvert au père salarié qui remplit les mêmes conditions si la mère y renonce, ou ne peut en bénéficier. Dans ce dernier cas, le congé commence deux mois après la naissance ou l'arrivée au foyer de l'enfant.</p><p><font color='#808080' size='1'><em>(1) Termes exclus de l'extension (arrêté du 1er juin 1988, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Hygiène et sécurité  ",
                "id": "KALISCTA000005735255",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774190",
                    "cid": "KALIARTI000005774190",
                    "num": "G-80",
                    "intOrdre": 42949,
                    "content": "<p></p>   1° Les employeurs s'engagent à :<p></p><p></p>   - respecter les dispositions législatives et réglementaires concernant l'hygiène et la sécurité ;<p></p><p></p>   - faciliter la constitution et le bon fonctionnement des comités d'hygiène, de sécurité et des conditions de travail, dans les conditions fixées par les articles L. 236-1, R. 236-1 à R. 236-14 du code du travail, qui prévoient la mise en place de tels comités dans les établissements dont l'effectif d'au moins cinquante salariés a été atteint pendant douze mois, consécutifs ou non, au cours des trois années précédentes.<p></p><p></p>   Dans les établissements non assujettis à la constitution d'un comité d'hygiène, de sécurité et des conditions de travail, les délégués du personnel sont chargés d'établir la liaison entre la direction et le personnel, pour toutes les questions intéressant l'hygiène et la sécurité et les conditions de travail dans l'enceinte de l'établissement.<p></p><p></p>   Ils peuvent, à l'occasion de la présence du médecin du travail dans l'établissement, demander au chef d'établissement la tenue d'une des réunions mensuelles légales ayant à l'ordre du jour l'examen des questions se rapportant à l'hygiène et la sécurité des travailleurs, avec la présence dudit médecin du travail.<p></p><p></p>   Dans les établissements occupant habituellement plus de 300 salariés, chaque organisation syndicale signataire de la présente convention, a la faculté de désigner, parmi le personnel, un représentant assistant, avec voix consultative, aux réunions du comité d'hygiène, de sécurité et des conditions de travail, chaque fois qu'elle ne peut participer à l'activité de ce dernier par au moins l'un des membres élus en application des articles L. 236-5 et R. 236-1 du code du travail, qui déterminent les modalités de désignation des représentants du personnel dans chaque comité d'hygiène, de sécurité et des conditions de travail.<p></p><p></p>   2° Les salariés s'engagent à utiliser correctement les dispositifs de sécurité et de prévention mis à leur disposition, et à observer les recommandations qui leur sont faites.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Apprentissage et formation professionnelle continue Conditions d'emploi et de travail des personnes handicapées  ",
                "id": "KALISCTA000005735256",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774191",
                    "cid": "KALIARTI000005774191",
                    "num": "G-81",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les dispositions relatives à l'apprentissage et à la formation professionnelle continue sont celles résultant des lois et règlements en vigueur, ainsi que des accords nationaux interprofessionnels conclus dans ces domaines.<p></p><p></p>   Il en est de même pour les conditions d'emploi et de travail des personnes handicapées.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Conciliation et interprétation  ",
                "id": "KALISCTA000005735257",
                "etat": "REMPLACE"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038857270",
                    "cid": "KALIARTI000005774195",
                    "num": "G-82",
                    "intOrdre": 42949,
                    "content": "<p align='left'>La CPPNI est une instance paritaire dont les missions s'exerceront et s'enrichiront dans un cadre permanent d'échanges, de propositions et de dialogue social dans l'intérêt général des entreprises et des salariés de la branche. </p><p align='left'>La CPPNI a pour mission essentielle la négociation de la convention collective nationale des entreprises relevant de la navigation de plaisance. À ce titre, la CPPNI peut décider de mettre en place des groupes de travail paritaires dont elle définit la composition et les modalités de travail. </p><p align='left'>Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid'>article L. 2232-9 du code du travail</a>, la CPPNI exerce également les missions d'intérêt général suivantes : </p><p align='left'>– elle représente la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics ; </p><p align='left'>– elle exerce un rôle de veille sur les conditions de travail et l'emploi dans la branche ; </p><p align='left'>– <i>elle établit un rapport annuel d'activité qui comprend un bilan des accords collectifs d'entreprise conclus en matière de durée du travail, aménagement et répartition des horaires, en matière de repos quotidien, de jours fériés, de congés payés et autres congés ainsi qu'en matière de compte épargne-temps. Ce rapport comporte une appréciation de l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre les entreprises de la branche, et formule, le cas échéant, des recommandations destinées à répondre aux difficultés identifiées.</i> <a shape='rect' href='#RENVOI_KALIARTI000005774195_1'> (1)</a></p><p align='left'>Ces accords seront transmis, soit à l'adresse postale de la fédération des industries nautiques, port de Javel-Haut, 75015 Paris, soit à l'adresse électronique cppni @ fin. fr. Ils seront communiqués aux organisations syndicales de salariés par voie électronique ; </p><p align='left'>– elle peut rendre un avis à la demande d'une juridiction sur l'interprétation de la convention collective nationale précitée. Elle est chargée de répondre à toute demande relative à l'interprétation de la convention collective nationale précitée ou à toute demande de conciliation à la suite d'un litige collectif né à l'occasion de l'application de la convention collective nationale précitée. La partie qui saisira la CPPNI doit le faire par courrier postal avec mention des arguments avancés pour justifier la demande. Cette lettre doit être communiquée à l'autre partie 8 jours au moins avant la date fixée pour la réunion. </p><p align='left'>La date de la réunion de la CPPNI ne doit pas excéder, dans toute la mesure du possible, un délai fixé à : <br/>– 1 mois, lorsqu'il s'agit d'une demande d'interprétation de la convention collective ; <br/>– 15 jours, lorsqu'il s'agit d'une demande de conciliation à l'occasion d'un litige collectif. </p><p align='left'>À l'initiative de la CPPNI, les parties intéressées peuvent être entendues contradictoirement ou séparément. Un procès-verbal est dressé. L'avis de la CPPNI, s'il est unanime, prendra la forme d'un avenant à la convention collective nationale précitée et sera soumis aux formalités de dépôt et d'extension. </p><p align='left'>Lorsqu'elle se réunit dans le cadre de l'interprétation de la convention collective nationale ou pour donner suite à une demande de conciliation, la CPPNI est composée de deux représentants par organisation syndicale de salariés représentative dans la branche et d'un nombre équivalent de représentants des employeurs ; </p><p align='left'>– la CPPNI peut exercer les missions d'observatoire paritaire de la négociation.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005774195_1'></a>(1) Tiret étendu sous réserve du respect des dispositions du 3° de l'article 2232-9 du code du travail, dans sa rédaction issue de la loi n° 2018-771 du 5 septembre 2018 pour la liberté de choisir son avenir professionnel.  <br/>(Arrêté du 24 juillet 2019 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Missions de la CPPNI  ",
                "id": "KALISCTA000038857389",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038857270",
                    "cid": "KALIARTI000005774195",
                    "num": "G-82",
                    "intOrdre": 42949,
                    "content": "<p align='left'>La CPPNI est une instance paritaire dont les missions s'exerceront et s'enrichiront dans un cadre permanent d'échanges, de propositions et de dialogue social dans l'intérêt général des entreprises et des salariés de la branche. </p><p align='left'>La CPPNI a pour mission essentielle la négociation de la convention collective nationale des entreprises relevant de la navigation de plaisance. À ce titre, la CPPNI peut décider de mettre en place des groupes de travail paritaires dont elle définit la composition et les modalités de travail. </p><p align='left'>Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid'>article L. 2232-9 du code du travail</a>, la CPPNI exerce également les missions d'intérêt général suivantes : </p><p align='left'>– elle représente la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics ; </p><p align='left'>– elle exerce un rôle de veille sur les conditions de travail et l'emploi dans la branche ; </p><p align='left'>– <i>elle établit un rapport annuel d'activité qui comprend un bilan des accords collectifs d'entreprise conclus en matière de durée du travail, aménagement et répartition des horaires, en matière de repos quotidien, de jours fériés, de congés payés et autres congés ainsi qu'en matière de compte épargne-temps. Ce rapport comporte une appréciation de l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre les entreprises de la branche, et formule, le cas échéant, des recommandations destinées à répondre aux difficultés identifiées.</i> <a shape='rect' href='#RENVOI_KALIARTI000005774195_1'> (1)</a></p><p align='left'>Ces accords seront transmis, soit à l'adresse postale de la fédération des industries nautiques, port de Javel-Haut, 75015 Paris, soit à l'adresse électronique cppni @ fin. fr. Ils seront communiqués aux organisations syndicales de salariés par voie électronique ; </p><p align='left'>– elle peut rendre un avis à la demande d'une juridiction sur l'interprétation de la convention collective nationale précitée. Elle est chargée de répondre à toute demande relative à l'interprétation de la convention collective nationale précitée ou à toute demande de conciliation à la suite d'un litige collectif né à l'occasion de l'application de la convention collective nationale précitée. La partie qui saisira la CPPNI doit le faire par courrier postal avec mention des arguments avancés pour justifier la demande. Cette lettre doit être communiquée à l'autre partie 8 jours au moins avant la date fixée pour la réunion. </p><p align='left'>La date de la réunion de la CPPNI ne doit pas excéder, dans toute la mesure du possible, un délai fixé à : <br/>– 1 mois, lorsqu'il s'agit d'une demande d'interprétation de la convention collective ; <br/>– 15 jours, lorsqu'il s'agit d'une demande de conciliation à l'occasion d'un litige collectif. </p><p align='left'>À l'initiative de la CPPNI, les parties intéressées peuvent être entendues contradictoirement ou séparément. Un procès-verbal est dressé. L'avis de la CPPNI, s'il est unanime, prendra la forme d'un avenant à la convention collective nationale précitée et sera soumis aux formalités de dépôt et d'extension. </p><p align='left'>Lorsqu'elle se réunit dans le cadre de l'interprétation de la convention collective nationale ou pour donner suite à une demande de conciliation, la CPPNI est composée de deux représentants par organisation syndicale de salariés représentative dans la branche et d'un nombre équivalent de représentants des employeurs ; </p><p align='left'>– la CPPNI peut exercer les missions d'observatoire paritaire de la négociation.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005774195_1'></a>(1) Tiret étendu sous réserve du respect des dispositions du 3° de l'article 2232-9 du code du travail, dans sa rédaction issue de la loi n° 2018-771 du 5 septembre 2018 pour la liberté de choisir son avenir professionnel.  <br/>(Arrêté du 24 juillet 2019 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 858980,
            "title": "Dépôt de la convention  ",
            "id": "KALISCTA000005693136",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774197",
                "cid": "KALIARTI000005774196",
                "num": "G-83",
                "intOrdre": 85898,
                "content": "<p>Le texte de la présente convention (clauses générales, annexes et avenants) sera déposé au secrétariat du conseil de prud'hommes de Paris, <em>conformément à l'article L. 132-8 du livre 1er du code du travail </em>(1) (2).</p><p>Il sera établi en un nombre suffisant d'exemplaires pour remise à chacune des parties contractantes.</p><p><font color='#808080' size='1'><em>(1) Mots exclus de l'extension par arrêté du 1er juin 1988 (arrêté du 1er juin 1988, art. 1er).</em></font></p><p><em><font color='#808080' size='1'>(2) Alinéa étendu sous réserve de l'application de l'article L.132-10 du code du travail (arrêté du 1er juin 1988, art. 1er).</font></em></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 901929,
            "title": "Adhésion à la convention  ",
            "id": "KALISCTA000005693137",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774198",
                "cid": "KALIARTI000005774198",
                "num": "G-84",
                "intOrdre": 42949,
                "content": "<p></p>   Conformément à l'article L. 132-9 du livre 1er du code du travail, toute organisation syndicale qui n'est pas partie au présent accord peut y adhérer ultérieurement. L'adhésion est valable à partir du jour qui suit celui de la notification de l'adhésion au secrétariat du conseil de prud'hommes où le dépôt de l'accord a été effectué.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 944878,
            "title": "Extension de la convention  ",
            "id": "KALISCTA000005693138",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774199",
                "cid": "KALIARTI000005774199",
                "num": "G-85",
                "intOrdre": 42949,
                "content": "<p></p>   Conformément à l'article L. 133-10 du livre 1er du code du travail, les parties contractantes sont d'accord pour demander au ministère du travail et de la participation que les dispositions de la présente convention soient rendues obligatoires par arrêté pour tous les employeurs et salariés compris dans le champ d'application territorial et professionnel de ladite convention.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Accord du 13 mars 2019 relatif à la désignation de l'OPCO interindustrie (2I)",
            "id": "KALITEXT000038881785"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000038881788",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038881798",
                    "cid": "KALIARTI000038881798",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>La <a href='/affichTexte.do?cidTexte=JORFTEXT000037367660&categorieLien=cid'>loi n° 2018-771 du 5 septembre 2018</a> pour la liberté de choisir son avenir professionnel transforme les OPCA en opérateurs de compétences. En application de ce texte, les branches professionnelles doivent désigner l'opérateur de compétences dont elles relèvent par accord collectif.</p><p align='left'>Les 5 400 entreprises de la branche sont caractérisées par un maillage territorial fort. Les métiers de la construction et de la maintenance, représentent plus de 55 % des effectifs (soit 22 720 emplois sur un total de 41 456). Plusieurs d'entre d'eux, notamment ceux qui s'adressent prioritairement à des ouvriers qualifiés en milieu industriel sont actuellement en tension.</p><p align='left'>Depuis 2004, la branche professionnelle de la navigation de plaisance développe une politique volontariste de qualification des salariés de son secteur avec l'élaboration et la mise en œuvre de douze certificats de qualification professionnelle, ainsi que différents titres professionnels, afin de répondre aux besoins en recrutement et en qualification des entreprises et de pallier l'absence de diplômes spécifiques des métiers du secteur. En effet, le déploiement économique du secteur repose sur une expertise métier forte.</p><p align='left'>Les partenaires sociaux de la branche de la navigation de plaisance affirment leur volonté de garantir un service de proximité aux entreprises de la branche en désignant un OPCO capable de dialoguer avec elles et doté d'un savoir-faire et d'outils adaptés à leurs spécificités.</p><p align='left'>Conformément aux dispositions législatives et réglementaires en vigueur, les parties signataires conviennent de ce qui suit :</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038881789",
                "cid": "KALIARTI000038881789",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>En vertu des informations communiquées, à la date de signature du présent accord, les parties signataires désignent l'OPCO interindustrie (OPCO 2I) représentant le secteur 2 comme l'opérateur de compétences de la branche de la navigation de plaisance.</p><p align='left'>L'opérateur de compétences interviendra au titre de la contribution légale de participation à la formation professionnelle et à l'alternance, et, le cas échéant, comme collecteur et gestionnaire pour les contributions supplémentaires versées, soit en application d'un accord collectif professionnel et national, soit à titre volontaire, par les employeurs, pour la formation de leur personnel.</p><p align='left'>Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000037374615&dateTexte=&categorieLien=cid'>article L. 6332-11-1 du code du travail</a> issu de la <a href='/affichTexte.do?cidTexte=JORFTEXT000037367660&categorieLien=cid'>loi n° 2018-771</a>, le présent accord prévoit que la part de la collecte non affectée au financement du compte personnel de formation des travailleurs indépendants et du conseil en évolution professionnelle est gérée au sein d'une section particulière de l'opérateur de compétences désigné par cet accord.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Objet"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038881792",
                "cid": "KALIARTI000038881792",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le présent accord, portant désignation de l'opérateur de compétences, s'applique à toutes les entreprises comprises dans le champ d'application de la convention collective nationale des entreprises relevant de la navigation de plaisance du 31 mars 1979.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038881793",
                "cid": "KALIARTI000038881793",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Le présent accord annule et remplace l'<a href='/affichIDCC.do?cidTexte=KALITEXT000005643942&categorieLien=cid'>accord du 28 juin 1993</a> relatif au financement de la formation professionnelle, désignant l'OPCA de la branche de la navigation de plaisance.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Sécurisation juridique"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038881795",
                "cid": "KALIARTI000038881795",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Dans la mesure où cet accord relatif à la désignation de l'opérateur de compétences de la branche de la navigation de plaisance a vocation à s'appliquer à toutes les entreprises de la branche sans aucune condition d'effectif, il n'y a pas lieu de prévoir de dispositions spécifiques pour les entreprises de moins de 50 salariés.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Justification liée à l'absence de dispositions spécifiques pour les entreprises de moins de 50 salariés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038881796",
                "cid": "KALIARTI000038881796",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='center'>Entrée en vigueur de l'accord</p><p align='left'>Le présent accord entre en vigueur à compter du 1er avril 2019.</p><p align='center'>Durée de l'accord</p><p align='left'>Les parties signataires conviennent que le présent accord est conclu pour une durée indéterminée.</p><p align='center'>Suivi de l'accord</p><p align='left'>Les parties signataires conviennent, à la fin de chaque année civile, de faire un bilan du présent accord, d'en analyser les résultats afin, le cas échéant, de le réviser dans les conditions législatives et réglementaires en vigueur.</p><p align='center'>Formalités</p><p align='left'>Le présent accord est fait en un nombre suffisant d'exemplaires pour notification à chacune des organisations syndicales représentatives dans les conditions prévues à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901674&dateTexte=&categorieLien=cid'>article L. 2231-5 du code du travail</a> et dépôt dans les conditions prévues par l'article L. 2231-6 du même code.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispositions générales"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038881800"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038545193"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035993815"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 53 du 4 avril 2017 relatif aux certificats de qualification professionnelle",
            "id": "KALITEXT000035590518"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000035590521",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035590525",
                    "cid": "KALIARTI000035590525",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Le présent avenant s'inscrit dans le cadre du développement de la politique de formation professionnelle mise en œuvre par la fédération des industries nautiques et les organisations syndicales de salariés, notamment au sein de la commission paritaire nationale de l'emploi (CPNE) de la branche de la navigation de plaisance et de la section paritaire professionnelle (SPP) d'AGEFOS-PME, OPCA de la branche.</p><p align='left'>Le présent avenant a pour objet d'établir la liste des certificats de qualification professionnelle (CQP) créés dans la branche car les parties signataires rappellent que les CQP constituent un outil contribuant à l'emploi, à la valorisation d'un savoir-faire et des aptitudes professionnelles nécessaires à l'exercice d'un emploi et aussi à l'évolution professionnelle des salariés de la branche.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035590522",
                "cid": "KALIARTI000035590522",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Les CQP qui attestent les qualifications professionnelles relatives à un métier ou un emploi propre à la branche de la navigation de plaisance sont les suivants :</p><p align='left'>– CQP Ouvrier matériaux composites ;<br/>\n– CQP Menuisier d'agencement nautique ;<br/>\n– CQP Menuisier de fabrication nautique ;<br/>\n– CQP Vernisseur nautique ;<br/>\n– CQP Ouvrier voilier ;<br/>\n– CQP Sellier nautique ;<br/>\n– CQP Électronicien nautique ;<br/>\n– CQP Agent de maintenance et de services des industries nautiques ;<br/>\n– CQP Mécanicien nautique ;<br/>\n– CQP Formateur en permis plaisance ;<br/>\n– CQP Personnel de bord ;<br/>\n– CQP Peintre nautique.</p><p align='left'>Les CQP sont reconnus comme étant équivalents, au minimum, au niveau V de l'Éducation nationale.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Liste des CQP"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035590523",
                "cid": "KALIARTI000035590523",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>Le classement des certificats de qualification professionnelle mécanicien nautique, formateur en permis plaisance, personnel de bord et peintre nautique sera opéré dans la classification professionnelle de la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005643944&categorieLien=cid'>convention collective nationale</a> précitée au cours de l'année 2017.</p><p align='left'>Le présent avenant prend effet à compter de sa date de signature. Il est conclu pour une durée indéterminée.</p><p align='left'>Il est fait en un nombre suffisant d'exemplaires pour notification à chacune des organisations représentatives dans les conditions prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901674&dateTexte=&categorieLien=cid'>article L. 2231-5 du code du travail </a>et dépôt dans les conditions prévues par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>article L. 2231-6 </a>du même code.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispositions finales"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033100775"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031874049"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030778508"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029883769"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029725749"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029361212"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026695627"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024769714"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023680355"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019073928"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005643948"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005643956"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005643966"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005643974"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005643940"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005643976"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005643986"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005643996"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644004"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Annexe n° 1 relative aux ouvriers (classification des certificats de qualification) Avenant n° 3 du 1 septembre 2005",
            "id": "KALITEXT000005644006"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Classement des certificats de qualification, sellier nautique, menuisier de fabrication nautique, menuisier d'agencement nautique et électronicien nautique",
                "id": "KALISCTA000005693279",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774415",
                    "cid": "KALIARTI000005774415",
                    "num": "1",
                    "intOrdre": 42949,
                    "content": "<p>Le titulaire du certificat de qualification professionnelle \" Sellier nautique \", le titulaire du certificat de qualification professionnelle \" Menuisier de fabrication nautique \" et le titulaire du certificat de qualification \" Menuisier d'agencement nautique \" sont classés catégorie E dans la classification professionnelle des ouvriers de la convention collective nationale des entreprises relevant de la navigation de plaisance du 31 mars 1979 modifiée, à condition qu'ils soient affectés dans l'entreprise à une fonction qui doit correspondre à la spécialité du CQP concerné.</p><p>Le titulaire du certificat de qualification professionnelle \" Electronicien nautique \" est classé catégorie H dans la classification professionnelle des ouvriers de la convention collective nationale des entreprises relevant de la navigation de plaisance du 31 mars 1979 modifiée, à condition qu'il soit affecté dans l'entreprise à une fonction qui doit correspondre à la spécialité du CQP concerné.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Dispositions finales",
                "id": "KALISCTA000005693280",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774416",
                    "cid": "KALIARTI000005774416",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent avenant entrera en vigueur à la date prévue par l'article L. 132-10, alinéa 4, du code du travail.<p></p><p></p>   Le présent avenant est fait en un nombre suffisant d'exemplaires pour notification à chacune des organisations représentatives dans les conditions prévues à l'article L. 132-2-2, IV, du code du travail et dépôt dans les conditions prévues par l'article L. 132-10 du même code.<p></p><p></p>   Fait à Paris, le 1er septembre 2005.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant à l'annexe I, relatif au positionnement du CQP vernisseur nautique Avenant n° 4 du 24 novembre 2005",
            "id": "KALITEXT000005644009"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Classement du certificat de qualification vernisseur nautique",
                "id": "KALISCTA000005693281",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774417",
                    "cid": "KALIARTI000005774417",
                    "num": "1",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le titulaire du certificat de qualification professionnelle \" Vernisseur nautique \" est classé catégorie E dans la classification professionnelle des ouvriers de la convention collective nationale des entreprises relevant de la navigation de plaisance du 31 mars 1979 modifiée, à condition qu'il soit affecté dans l'entreprise à une fonction qui corresponde à la spécialité de ce CQP.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Dispositions finales",
                "id": "KALISCTA000005693282",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774418",
                    "cid": "KALIARTI000005774418",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent avenant entrera en vigueur à la date prévue par l'article L. 132-10, alinéa 4, du code du travail.<p></p><p></p>   Le présent avenant est fait en un nombre suffisant d'exemplaires pour notification à chacune des organisations représentatives dans les conditions prévues à l'article L. 132-2-2, IV, du code du travail et dépôt dans les conditions prévues par l'article L. 132-10 du même code.<p></p><p></p>   Fait à Paris, le 24 novembre 2005.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 35 du 15 février 2006 relatif à la retraite ",
            "id": "KALITEXT000005644013"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774419",
                "cid": "KALIARTI000005774419",
                "num": "1",
                "intOrdre": 42949,
                "content": "<p></p>   Après l'article G-50 des clauses générales de la convention collective nationale des entreprises relevant de la navigation de plaisance du 31 mars 1979, il est ajouté un article G-50 bis rédigé comme suit.<p></p><p></p>   (voir cet article)<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774420",
                "cid": "KALIARTI000005774420",
                "num": "2",
                "intOrdre": 85898,
                "content": "<p></p>   L'article O-18 (Retraite) de l'annexe I \" Ouvriers \" à la convention collective nationale des entreprises relevant de la navigation de plaisance du 31 mars 1979, est rédigé comme suit :<p></p><p></p>   (voir cet article)<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774421",
                "cid": "KALIARTI000005774421",
                "num": "3",
                "intOrdre": 128847,
                "content": "<p></p>   L'article E-16 (Retraite) de l'annexe II \" Employés, techniciens, agents de maîtrise \" à la convention collective nationale des entreprises relevant de la navigation de plaisance du 31 mars 1979, est rédigé comme suit :<p></p><p></p>   (voir cet article)<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774422",
                "cid": "KALIARTI000005774422",
                "num": "4",
                "intOrdre": 171796,
                "content": "<p></p>   L'article C-16 (Retraite), de l'annexe III \" Ingénieurs et cadres \" à la convention collective nationale des entreprises relevant de la navigation de plaisance du 31 mars 1979, est rédigé comme suit :<p></p><p></p>   (voir cet article)<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774423",
                "cid": "KALIARTI000005774423",
                "num": "5",
                "intOrdre": 214745,
                "content": "<p></p>   Le présent avenant a un caractère obligatoire au sens de l'article L. 132-23, alinéa 4, du code du travail.<p></p><p></p>   Le présent avenant entrera en vigueur le lendemain du jour où paraîtra au Journal officiel l'arrêté ministériel de l'extension du présent avenant.<p></p><p></p>   Le présent avenant est fait en un nombre suffisant d'exemplaires pour notification à chacune des organisations représentatives dans les conditions prévues à l'article L. 132-2-2, IV, du code du travail et dépôt dans les conditions prévues par l'article L. 132-10 du même code.<p></p><p></p>   Fait à Paris, le 15 février 2006.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Rectification de l'avenant n° 35 du 15 février 2006 relatif à la retraite Avenant du 18 mai 2006",
            "id": "KALITEXT000005644015"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774424",
                "cid": "KALIARTI000005774424",
                "num": "1",
                "intOrdre": 42949,
                "content": "<p></p>   Le paragraphe A (départ volontaire à la retraite du salarié) de l'article E-16 (retraite) de la convention collective nationale des entreprises relevant de la navigation de plaisance du 31 mars 1979 est rédigé comme suit :<p></p><p></p>   (voir cet article)<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005774426",
                "cid": "KALIARTI000005774426",
                "num": "2",
                "intOrdre": 85898,
                "content": "<p></p>   Le présent avenant rectificatif a été fait en un nombre suffisant d'exemplaires pour notification à chacune des organisations représentatives dans les conditions prévues à l'article L. 132-2-2, IV, du code du travail, et dépôt dans les conditions prévues par l'article L. 132-10 du même code.<p></p><p></p>   Fait à Paris, le 18 mai 2006.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 56 du 20 février 2018 relatif aux salaires minima au 1er avril 2018 (annexe VI)",
            "id": "KALITEXT000037351636"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037351639",
                "cid": "KALIARTI000037351639",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'>À partir du 1er avril 2018, les rémunérations minimales, base 151,67 heures, pour un horaire hebdomadaire de travail effectif de 35 heures, applicables dans les entreprises sont les suivantes :</p><p align='center'>I. – Salaires minimum des ouvriers au 1er avril 2018<br/>\nOuvriers</p><p align='right'>(En euros.)</p><p align='left'></p><center><table border='1'><tbody><tr><th>Niveau</th><th>Échelon</th><th>Coefficient</th><th>Salaire</th></tr><tr><td rowspan='2' align='center'>I</td><td align='center'>1</td><td align='center'>35</td><td align='center'>1 500,61</td></tr><tr><td align='center'>2</td><td align='center'>38</td><td align='center'>1 503,08</td></tr><tr><td rowspan='3' align='center'>II</td><td align='center'>1</td><td align='center'>42</td><td align='center'>1 510,09</td></tr><tr><td align='center'>2</td><td align='center'>47</td><td align='center'>1 526,63</td></tr><tr><td align='center'>3</td><td align='center'>53</td><td align='center'>1 546,49</td></tr><tr><td rowspan='3' align='center'>III</td><td align='center'>1</td><td align='center'>59</td><td align='center'>1 566,33</td></tr><tr><td align='center'>2</td><td align='center'>66</td><td align='center'>1 589,48</td></tr><tr><td align='center'>3</td><td align='center'>75</td><td align='center'>1 619,25</td></tr></tbody></table></center><p align='center'>II. – Salaires minimum des employés au 1er avril 2018<br/>\nEmployés</p><p align='right'>(En euros.)</p><p align='left'></p><center><table border='1'><tbody><tr><th>Niveau</th><th>Échelon</th><th>Coefficient</th><th>Salaire</th></tr><tr><td rowspan='2' align='center'>I</td><td align='center'>1</td><td align='center'>35</td><td align='center'>1 500,61</td></tr><tr><td align='center'>2</td><td align='center'>38</td><td align='center'>1 503,08</td></tr><tr><td rowspan='3' align='center'>II</td><td align='center'>1</td><td align='center'>42</td><td align='center'>1 510,09</td></tr><tr><td align='center'>2</td><td align='center'>47</td><td align='center'>1 526,63</td></tr><tr><td align='center'>3</td><td align='center'>53</td><td align='center'>1 546,49</td></tr><tr><td rowspan='3' align='center'>III</td><td align='center'>1</td><td align='center'>59</td><td align='center'>1 566,33</td></tr><tr><td align='center'>2</td><td align='center'>66</td><td align='center'>1 589,48</td></tr><tr><td align='center'>3</td><td align='center'>75</td><td align='center'>1 619,25</td></tr></tbody></table></center><p align='center'>III. – Salaires minimum des techniciens au 1er avril 2018</p><p align='center'>Techniciens</p><p align='right'>(En euros.)</p><p align='left'></p><center><table border='1'><tbody><tr><th>Niveau</th><th>Échelon</th><th>Coefficient</th><th>Salaire</th></tr><tr><td rowspan='2' align='center'>IV</td><td align='center'>1</td><td align='center'>66</td><td align='center'>1 589,48</td></tr><tr><td align='center'>2</td><td align='center'>75</td><td align='center'>1 619,25</td></tr></tbody></table></center><p align='center'>IV. – Salaires minimum des techniciens et agents de maîtrise au 1er avril 2018</p><p align='center'>Techniciens et agents de maîtrise</p><p align='right'>(En euros.)</p><p align='left'></p><center><table border='1'><tbody><tr><th>Niveau</th><th>Échelon</th><th>Coefficient</th><th>Salaire</th></tr><tr><td rowspan='2' align='center'>V</td><td align='center'>1</td><td align='center'>89</td><td align='center'>1 665,56</td></tr><tr><td align='center'>2</td><td align='center'>115</td><td align='center'>1 751,56</td></tr><tr><td rowspan='2' align='center'>VI</td><td align='center'>1</td><td align='center'>164</td><td align='center'>1 913,65</td></tr><tr><td align='center'>2</td><td align='center'>220</td><td align='center'>2 098,89</td></tr></tbody></table></center><p align='center'>V. – Salaires minimum des ingénieurs et cadres au 1er avril 2018<br/>\nIngénieurs et cadres</p><p align='right'>(En euros.)</p><p align='left'></p><center><table border='1'><tbody><tr><th>Niveau</th><th>Échelon</th><th>Salaire</th></tr><tr><td rowspan='4' align='center'>VII</td><td align='center'>1</td><td align='center'>1 866,76</td></tr><tr><td align='center'>2</td><td align='center'>1 993,20</td></tr><tr><td align='center'>3</td><td align='center'>3 004,97</td></tr><tr><td align='center'>4</td><td align='center'>4 313,86</td></tr></tbody></table></center>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Rémunérations minimales applicables dans les entreprises au 1er avril 2018"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037351640",
                "cid": "KALIARTI000037351640",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'>Le présent avenant est conclu pour une durée indéterminée.</p><p align='left'>Le présent avenant est fait en un nombre suffisant d'exemplaires pour notification à chacune des organisations représentatives dans les conditions prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901674&dateTexte=&categorieLien=cid'>article L. 2231-5 du code du travail </a>et dépôt dans les conditions prévues par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>article L. 2231-6</a> du même code.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispositions finales"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 54 du 4 avril 2017 relatif aux salaires minima au 1er avril 2017",
            "id": "KALITEXT000035590526"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035590529",
                "cid": "KALIARTI000035590529",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'>À partir du 1er avril 2017, les rémunérations minimales, base 151,67 heures, pour un horaire hebdomadaire de travail effectif de 35 heures, applicables dans les entreprises sont les suivantes :</p><p align='center'>I. – Salaires minima des ouvriers au 1er avril 2017</p><p align='right'>(En euros.)</p><p align='left'></p><center><table border='1'><tbody><tr><th colspan='4'>Ouvriers</th></tr><tr><td>Niveau</td><td>Échelon</td><td>Coefficient</td><td>Salaire</td></tr><tr><td rowspan='2' align='center'>I</td><td align='center'>1</td><td align='center'>35</td><td align='center'>1 481,35</td></tr><tr><td align='center'>2</td><td align='center'>38</td><td align='center'>1 483,79</td></tr><tr><td rowspan='3' align='center'>II</td><td align='center'>1</td><td align='center'>42</td><td align='center'>1 490,71</td></tr><tr><td align='center'>2</td><td align='center'>47</td><td align='center'>1 507,04</td></tr><tr><td align='center'>3</td><td align='center'>53</td><td align='center'>1 526,64</td></tr><tr><td rowspan='3' align='center'>III</td><td align='center'>1</td><td align='center'>59</td><td align='center'>1 546,23</td></tr><tr><td align='center'>2</td><td align='center'>66</td><td align='center'>1 569,08</td></tr><tr><td align='center'>3</td><td align='center'>75</td><td align='center'>1 598,47</td></tr></tbody></table></center><p></p><p align='center'>II. – Salaires minima des employés au 1er avril 2017</p><p align='right'>(En euros.)</p><p align='left'></p><center><table border='1'><tbody><tr><th colspan='4'>employés</th></tr><tr><td>Niveau</td><td>Échelon</td><td>Coefficient</td><td>Salaire</td></tr><tr><td rowspan='2' align='center'>I</td><td align='center'>1</td><td align='center'>35</td><td align='center'>1 481,35</td></tr><tr><td align='center'>2</td><td align='center'>38</td><td align='center'>1 483,79</td></tr><tr><td rowspan='3' align='center'>II</td><td align='center'>1</td><td align='center'>42</td><td align='center'>1 490,71</td></tr><tr><td align='center'>2</td><td align='center'>47</td><td align='center'>1 507,04</td></tr><tr><td align='center'>3</td><td align='center'>53</td><td align='center'>1 526,64</td></tr><tr><td rowspan='3' align='center'>III</td><td align='center'>1</td><td align='center'>59</td><td align='center'>1 546,23</td></tr><tr><td align='center'>2</td><td align='center'>66</td><td align='center'>1 569,08</td></tr><tr><td align='center'>3</td><td align='center'>75</td><td align='center'>1 598,47</td></tr></tbody></table></center><p></p><p align='center'>III. – Salaires minima des techniciens au 1er avril 2017</p><p align='right'>(En euros.)</p><p align='left'></p><center><table border='1'><tbody><tr><th colspan='4'>Techniciens</th></tr><tr><td>Niveau</td><td>Échelon</td><td>Coefficient</td><td>Salaire</td></tr><tr><td rowspan='2' align='center'>IV</td><td align='center'>1</td><td align='center'>66</td><td align='center'>1 569,08</td></tr><tr><td align='center'>2</td><td align='center'>75</td><td align='center'>1 598,47</td></tr></tbody></table></center><p></p><p align='center'>IV. – Salaires minima des techniciens et agents de maîtrise au 1er avril 2017</p><p align='right'>(En euros.)</p><p align='left'></p><center><table border='1'><tbody><tr><th colspan='4'>Techniciens et agents de maîtrise</th></tr><tr><td>Niveau</td><td>Échelon</td><td>Coefficient</td><td>Salaire</td></tr><tr><td rowspan='2' align='center'>V</td><td align='center'>1</td><td align='center'>89</td><td align='center'>1 644,19</td></tr><tr><td align='center'>2</td><td align='center'>115</td><td align='center'>1 729,08</td></tr><tr><td rowspan='2' align='center'>VI</td><td align='center'>1</td><td align='center'>164</td><td align='center'>1 889,09</td></tr><tr><td align='center'>2</td><td align='center'>220</td><td align='center'>2 071,95</td></tr></tbody></table></center><p></p><p align='center'>V. – Salaires minima des ingénieurs et cadres au 1er avril 2017</p><p align='right'>(En euros.)</p><p align='left'></p><center><table border='1'><tbody><tr><th colspan='3'>Ingénieurs et cadres</th></tr><tr><td>Niveau</td><td>Échelon</td><td>Salaire</td></tr><tr><td rowspan='4' align='center'>VII</td><td align='center'>1</td><td align='center'>1 812,39</td></tr><tr><td align='center'>2</td><td align='center'>1 935,15</td></tr><tr><td align='center'>3</td><td align='center'>2 966,41</td></tr><tr><td align='center'>4</td><td align='center'>4 258,50</td></tr></tbody></table></center><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Rémunérations minimales applicables dans les entreprises au 1er avril 2017"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035590530",
                "cid": "KALIARTI000035590530",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent avenant est conclu pour une durée indéterminée. <br/>Le présent avenant est fait en un nombre suffisant d'exemplaires pour notification à chacune des organisations représentatives dans les conditions prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901674&dateTexte=&categorieLien=cid'>article L. 2231-5 du code du travail </a>et dépôt dans les conditions prévues par <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>l'article L. 2231-6</a> du même code.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispositions finales"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032730266"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029149243"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 47 du 24 octobre 2012 à l'annexe VI relatif aux salaires minima 2012-2013",
            "id": "KALITEXT000027012527"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027012530",
                "cid": "KALIARTI000027012530",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'> \t\t\t\t\t\tA partir du 1er novembre 2012, les rémunérations minimales, base 151,67 heures, pour un horaire hebdomadaire de travail effectif de 35 heures, applicables dans les entreprises avant la mise en place de la classification des emplois prévue par l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000024769714&categorieLien=cid'>avenant n° 42 du 29 juin 2011</a> à la convention collective nationale, sont les suivantes.<br/></p><p align='center'> \t\t\t\t\t\tI. – Salaires minima des ouvriers au 1er novembre 2012<br/></p><p align='right'> \t\t\t\t\t\t(En euros.)<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Catégorie</th><th>Indice</th><th>Montant</th></tr><tr><td align='center'>A</td><td align='center'>35</td><td align='center'>1 425,69</td></tr><tr><td align='center'>B</td><td align='center'>38</td><td align='center'>1 428,05</td></tr><tr><td align='center'>C</td><td align='center'>42</td><td align='center'>1 440,67</td></tr><tr><td align='center'>D</td><td align='center'>42</td><td align='center'>1 440,67</td></tr><tr><td align='center'>E</td><td align='center'>47</td><td align='center'>1 456,45</td></tr><tr><td align='center'>F</td><td align='center'>53</td><td align='center'>1 475,39</td></tr><tr><td align='center'>G</td><td align='center'>59</td><td align='center'>1 494,32</td></tr><tr><td align='center'>H</td><td align='center'>66</td><td align='center'>1 516,41</td></tr><tr><td align='center'>I</td><td align='center'>75</td><td align='center'>1 544,82</td></tr></tbody></table></center></div><p></p><p align='center'> \t\t\t\t\t\tII. – Salaires minima des employés au 1er novembre 2012<br/></p><p align='right'> \t\t\t\t\t\t(En euros.)<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Échelon</th><th>Indice</th><th>Montant</th></tr><tr><td align='center'>1</td><td align='center'>35</td><td align='center'>1 425,69</td></tr><tr><td align='center'>2</td><td align='center'>38</td><td align='center'>1 428,05</td></tr><tr><td align='center'>3</td><td align='center'>42</td><td align='center'>1 440,67</td></tr><tr><td align='center'>4</td><td align='center'>42</td><td align='center'>1 440,67</td></tr><tr><td align='center'>5</td><td align='center'>47</td><td align='center'>1 456,45</td></tr><tr><td align='center'>6</td><td align='center'>53</td><td align='center'>1 475,39</td></tr><tr><td align='center'>7</td><td align='center'>59</td><td align='center'>1 494,32</td></tr><tr><td align='center'>8</td><td align='center'>66</td><td align='center'>1 516,41</td></tr><tr><td align='center'>9</td><td align='center'>75</td><td align='center'>1 544,82</td></tr></tbody></table></center></div><p></p><p align='center'> \t\t\t\t\t\tIII. – Salaires minima des techniciens au 1er novembre 2012<br/></p><p align='right'> \t\t\t\t\t\t(En euros.)<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Échelon</th><th>Indice</th><th>Montant</th></tr><tr><td align='center'>8</td><td align='center'>66</td><td align='center'>1 516,41</td></tr><tr><td align='center'>9</td><td align='center'>75</td><td align='center'>1 544,82</td></tr></tbody></table></center></div><p></p><p align='center'> \t\t\t\t\t\tIV. – Salaires minima des agents de maîtrise au 1er novembre 2012<br/></p><p align='right'> \t\t\t\t\t\t(En euros.)<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Échelon</th><th>Indice</th><th>Montant</th></tr><tr><td><br/></td><td align='center'>78</td><td align='center'>1 554,28</td></tr><tr><td align='center'>A</td><td align='center'>89</td><td align='center'>1 589,00</td></tr><tr><td align='center'>B</td><td align='center'>115</td><td align='center'>1 671,05</td></tr><tr><td><br/></td><td align='center'>130</td><td align='center'>1 718,38</td></tr><tr><td align='center'>C</td><td align='center'>164</td><td align='center'>1 825,68</td></tr><tr><td align='center'>D</td><td align='center'>220</td><td align='center'>2 002,41</td></tr></tbody></table></center></div><p></p><p align='center'> \t\t\t\t\t\tV. – Salaires minima des ingénieurs et cadres au 1er novembre 2012<br/></p><p align='right'> \t\t\t\t\t\t(En euros.)<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Position</th><th>Indice</th><th>Montant</th></tr><tr><td rowspan='3' align='center'>I \t\t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>144</td><td align='center'>1 751,56</td></tr><tr><td align='center'>181</td><td align='center'>1 870,20</td></tr><tr><td align='center'>309</td><td align='center'>2 282,88</td></tr><tr><td rowspan='3' align='center'>II \t\t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>309</td><td align='center'>2 282,88</td></tr><tr><td align='center'>488</td><td align='center'>2 866,84</td></tr><tr><td align='center'>557</td><td align='center'>3 091,94</td></tr><tr><td rowspan='2' align='center'>III \t\t\t\t\t\t\t\t\t\t\t<br/></td><td align='center'>699</td><td align='center'>3 551,71</td></tr><tr><td align='center'>872</td><td align='center'>4 115,57</td></tr></tbody></table></center></div><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Rémunérations minimales applicables dans les entreprises au 1er novembre 2012 avant la mise en place de la classification des emplois prévue par l'avenant n° 42 du 29 juin 2011 à la convention collective nationale"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027012532",
                "cid": "KALIARTI000027012532",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p></p><p align='left'> \t\t\t\t\t\tA partir du 1er novembre 2012, les rémunérations minimales, base 151,67 heures, pour un horaire hebdomadaire de travail effectif de 35 heures, applicables dans les entreprises après la mise en place de la classification des emplois prévue par l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000024769714&categorieLien=cid'>avenant n° 42 du 29 juin 2011</a> à la convention collective nationale, sont les suivantes :<br/></p><p align='center'> \t\t\t\t\t\tI. – Salaires minima des ouvriers au 1er novembre 2012<br/></p><p align='right'> \t\t\t\t\t\t(En euros.)<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Niveau</th><th>Échelon</th><th>Coefficient</th><th>Montant</th></tr><tr><td rowspan='2' align='center'>I \t\t\t\t\t\t\t\t\t\t\t<br/></td><td align='center'>1</td><td align='center'>35</td><td align='center'>1 425,69</td></tr><tr><td align='center'>2</td><td align='center'>38</td><td align='center'>1 428,05</td></tr><tr><td rowspan='3' align='center'>II \t\t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>1</td><td align='center'>42</td><td align='center'>1 440,67</td></tr><tr><td align='center'>2</td><td align='center'>47</td><td align='center'>1 456,45</td></tr><tr><td align='center'>3</td><td align='center'>53</td><td align='center'>1 475,39</td></tr><tr><td rowspan='3' align='center'>III \t\t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>1</td><td align='center'>59</td><td align='center'>1 494,32</td></tr><tr><td align='center'>2</td><td align='center'>66</td><td align='center'>1 516,41</td></tr><tr><td align='center'>3</td><td align='center'>75</td><td align='center'>1 544,82</td></tr></tbody></table></center></div><p></p><p></p><p align='center'> \t\t\t\t\t\tII. – Salaires minima des employés au 1er novembre 2012<br/></p><p align='right'> \t\t\t\t\t\t(En euros.)<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Niveau</th><th>Échelon</th><th>Coefficient</th><th>Montant</th></tr><tr><td rowspan='2' align='center'>I \t\t\t\t\t\t\t\t\t\t\t<br/></td><td align='center'>1</td><td align='center'>35</td><td align='center'>1 425,69</td></tr><tr><td align='center'>2</td><td align='center'>38</td><td align='center'>1 428,05</td></tr><tr><td rowspan='3' align='center'>II \t\t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>1</td><td align='center'>42</td><td align='center'>1 440,67</td></tr><tr><td align='center'>2</td><td align='center'>47</td><td align='center'>1 456,45</td></tr><tr><td align='center'>3</td><td align='center'>53</td><td align='center'>1 475,39</td></tr><tr><td rowspan='3' align='center'>III \t\t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>1</td><td align='center'>59</td><td align='center'>1 494,32</td></tr><tr><td align='center'>2</td><td align='center'>66</td><td align='center'>1 516,41</td></tr><tr><td align='center'>3</td><td align='center'>75</td><td align='center'>1 544,82</td></tr></tbody></table></center></div><p></p><p></p><p align='center'> \t\t\t\t\t\tIII. – Salaires minima des techniciens au 1er novembre 2012<br/></p><p align='right'> \t\t\t\t\t\t(En euros.)<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Niveau</th><th>Échelon</th><th>Coefficient</th><th>Montant</th></tr><tr><td rowspan='2' align='center'>IV \t\t\t\t\t\t\t\t\t\t\t<br/></td><td align='center'>1</td><td align='center'>66</td><td align='center'>1 516,41</td></tr><tr><td align='center'>2</td><td align='center'>75</td><td align='center'>1 544,82</td></tr></tbody></table></center></div><p></p><p></p><p align='center'> \t\t\t\t\t\tIV. – Salaires minima des techniciens et agents de maîtrise au 1er novembre 2012<br/></p><p align='right'> \t\t\t\t\t\t(En euros.)<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Niveau</th><th>Échelon</th><th>Coefficient</th><th>Montant</th></tr><tr><td rowspan='2' align='center'>V \t\t\t\t\t\t\t\t\t\t\t<br/></td><td align='center'>1</td><td align='center'>89</td><td align='center'>1 589,00</td></tr><tr><td align='center'>2</td><td align='center'>115</td><td align='center'>1 671,05</td></tr><tr><td rowspan='2' align='center'>VI \t\t\t\t\t\t\t\t\t\t\t<br/></td><td align='center'>1</td><td align='center'>164</td><td align='center'>1 825,68</td></tr><tr><td align='center'>2</td><td align='center'>220</td><td align='center'>2 002,41</td></tr></tbody></table></center></div><p></p><p></p><p align='center'> \t\t\t\t\t\tV. – Salaires minima des ingénieurs et cadres au 1er novembre 2012<br/></p><p align='right'> \t\t\t\t\t\t(En euros.)<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Niveau</th><th>Échelon</th><th>Montant</th></tr><tr><td rowspan='4' align='center'>VII \t\t\t\t\t\t\t\t\t\t\t<br/><br/><br/></td><td align='center'>1</td><td align='center'>1 751,56</td></tr><tr><td align='center'>2</td><td align='center'>1 870,20</td></tr><tr><td align='center'>3</td><td align='center'>2 866,84</td></tr><tr><td align='center'>4</td><td align='center'>4 115,57</td></tr></tbody></table></center></div><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Rémunérations minimales applicables dans les entreprises au 1er novembre 2012 après la mise en place de la classification des emplois prévue par l'avenant n° 42 du 29 juin 2011 à la convention collective nationale"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027012534",
                "cid": "KALIARTI000027012534",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'> \t\t\t\t\t\tA partir du 1er janvier 2013, les rémunérations minimales, base 151,67 heures, pour un horaire hebdomadaire de travail effectif de 35 heures, sont les suivantes.<br/></p><p align='center'> \t\t\t\t\t\tI. – Salaires minima des ouvriers au 1er janvier 2013<br/></p><p align='right'> \t\t\t\t\t\t(En euros.)<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Niveau</th><th>Échelon</th><th>Coefficient</th><th>Montant</th></tr><tr><td rowspan='2' align='center'>I \t\t\t\t\t\t\t\t\t\t\t<br/></td><td align='center'>1</td><td align='center'>35</td><td align='center'>1 431,82</td></tr><tr><td align='center'>2</td><td align='center'>38</td><td align='center'>1 434,19</td></tr><tr><td rowspan='3' align='center'>II \t\t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>1</td><td align='center'>42</td><td align='center'>1 446,87</td></tr><tr><td align='center'>2</td><td align='center'>47</td><td align='center'>1 462,72</td></tr><tr><td align='center'>3</td><td align='center'>53</td><td align='center'>1 481,73</td></tr><tr><td rowspan='3' align='center'>III \t\t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>1</td><td align='center'>59</td><td align='center'>1 500,75</td></tr><tr><td align='center'>2</td><td align='center'>66</td><td align='center'>1 522,93</td></tr><tr><td align='center'>3</td><td align='center'>75</td><td align='center'>1 551,46</td></tr></tbody></table></center></div><p></p><p align='center'> \t\t\t\t\t\tII. – Salaires minima des employés au 1er janvier 2013<br/></p><p align='right'> \t\t\t\t\t\t(En euros.)<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Niveau</th><th>Échelon</th><th>Coefficient</th><th>Montant</th></tr><tr><td rowspan='2' align='center'>I \t\t\t\t\t\t\t\t\t\t\t<br/></td><td align='center'>1</td><td align='center'>35</td><td align='center'>1 431,82</td></tr><tr><td align='center'>2</td><td align='center'>38</td><td align='center'>1 434,19</td></tr><tr><td rowspan='3' align='center'>II \t\t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>1</td><td align='center'>42</td><td align='center'>1 446,87</td></tr><tr><td align='center'>2</td><td align='center'>47</td><td align='center'>1 462,72</td></tr><tr><td align='center'>3</td><td align='center'>53</td><td align='center'>1 481,73</td></tr><tr><td rowspan='3' align='center'>III \t\t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>1</td><td align='center'>59</td><td align='center'>1 500,75</td></tr><tr><td align='center'>2</td><td align='center'>66</td><td align='center'>1 522,93</td></tr><tr><td align='center'>3</td><td align='center'>75</td><td align='center'>1 551,46</td></tr></tbody></table></center></div><p></p><p align='center'> \t\t\t\t\t\tIII. – Salaires minima des techniciens au 1er janvier 2013<br/></p><p align='right'> \t\t\t\t\t\t(En euros.)<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Niveau</th><th>Échelon</th><th>Coefficient</th><th>Montant</th></tr><tr><td rowspan='2' align='center'>IV \t\t\t\t\t\t\t\t\t\t\t<br/></td><td align='center'>1</td><td align='center'>66</td><td align='center'>1 522,93</td></tr><tr><td align='center'>2</td><td align='center'>75</td><td align='center'>1 551,46</td></tr></tbody></table></center></div><p></p><p align='center'> \t\t\t\t\t\tIV. – Salaires minima des techniciens et agents de maîtrise au 1er janvier 2013<br/></p><p align='right'> \t\t\t\t\t\t(En euros.)<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Niveau</th><th>Échelon</th><th>Coefficient</th><th>Montant</th></tr><tr><td rowspan='2' align='center'>V \t\t\t\t\t\t\t\t\t\t\t<br/></td><td align='center'>1</td><td align='center'>89</td><td align='center'>1 595,83</td></tr><tr><td align='center'>2</td><td align='center'>115</td><td align='center'>1 678,23</td></tr><tr><td rowspan='2' align='center'>VI \t\t\t\t\t\t\t\t\t\t\t<br/></td><td align='center'>1</td><td align='center'>164</td><td align='center'>1 833,53</td></tr><tr><td align='center'>2</td><td align='center'>220</td><td align='center'>2 011,02</td></tr></tbody></table></center></div><p></p><p align='center'> \t\t\t\t\t\tV. – Salaires minima des ingénieurs et cadres au 1er janvier 2013<br/></p><p align='right'> \t\t\t\t\t\t(En euros.)<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Niveau</th><th>Échelon</th><th>Montant</th></tr><tr><td rowspan='4' align='center'>VII \t\t\t\t\t\t\t\t\t\t\t<br/><br/><br/></td><td align='center'>1</td><td align='center'>1 759,09</td></tr><tr><td align='center'>2</td><td align='center'>1 878,24</td></tr><tr><td align='center'>3</td><td align='center'>2 879,17</td></tr><tr><td align='center'>4</td><td align='center'>4 133,26</td></tr></tbody></table></center></div><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Rémunérations minimales applicables dans les entreprises au 1er janvier 2013"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027012535",
                "cid": "KALIARTI000027012535",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les parties signataires conviennent de faire le point sur les rémunérations minimales en février 2013. <br/>Le présent avenant est fait en un nombre suffisant d'exemplaires pour notification à chacune des organisations représentatives dans les conditions prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901674&dateTexte=&categorieLien=cid'>article L. 2231-5 du code du travail </a>et dépôt dans les conditions prévues <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>par l'article L. 2231-6 du même code</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispositions finales"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024769722"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022840200"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021027118"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019152661"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644049"
          },
          "children": []
        }
      ]
    }
  ]
}