{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des pâtes alimentaires sèches et du couscous non préparé du 3 juillet 1997.  Etendue par arrêté du 3 mars 1998 JORF 12 mars 1998.",
    "id": "KALICONT000005635758",
    "num": "1987",
    "categorisation": [
      "Pâtes alimentaires sèches et couscous non préparé"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des pâtes alimentaires sèches et du couscous non préparé du 3 juillet 1997.  Etendue par arrêté du 3 mars 1998 JORF 12 mars 1998.",
        "id": "KALITEXT000005670479",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Préambule",
            "id": "KALISCTA000005713959",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005827315",
                "cid": "KALIARTI000005827315",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   Les parties signataires constatent que les conventions et accords antérieurs ne sont plus adaptés à une gestion efficace des personnels salariés de la profession du fait de leur dispersion, de contradictions et, sur certains points, de leur obsolescence.<p></p><p></p>   Elles ont décidé, en conséquence, d'élaborer un texte unique en fusionnant les divers textes en vigueur et en actualisant le nouveau texte en vue de son extension.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Champ d'application  ",
            "id": "KALISCTA000005713960",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019801206",
                "cid": "KALIARTI000005827316",
                "num": "1",
                "intOrdre": 42949,
                "content": "<p>La présente convention règle sur le territoire métropolitain les rapports entre employeurs et salariés travaillant dans les établissements appartenant à des entreprises dont l'activité ressortit aux codes suivants de la nomenclature d'activités française : <br/><br/>10. 73Z en ce qui concerne : <br/><br/>- les pâtes alimentaires sèches ; <br/><br/>- le couscous non préparé. <br/><br/>Les établissements à activités multiples relèvent de la convention collective applicable à l'activité principale. <br/><br/>Les clauses de la présente convention concernent tous les salariés des établissements entrant dans le champ d'application défini ci-dessus, même s'ils ne ressortissent pas directement par leur profession de la rubrique. <br/><br/>Les travailleurs à domicile ne sont pas compris dans le champ d'application de la présente convention. <br/><br/>Les voyageurs-représentants-placiers sont régis par la convention collective nationale interprofessionnelle du 3 octobre 1975. <br/><br/>Les annexes relatives aux différentes catégories de salariés complètent les dispositions de la présente convention.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Durée de la convention  ",
            "id": "KALISCTA000005713961",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005827317",
                "cid": "KALIARTI000005827317",
                "num": "2",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention est conclue pour une durée d'un an à compter de la date de sa signature.<p></p><p></p>   Elle se poursuivra ensuite, par tacite reconduction, pour une période indéterminée, sauf dénonciation dans les conditions prévues à l'article 4 ci-après.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Révision  ",
            "id": "KALISCTA000005713962",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005827318",
                "cid": "KALIARTI000005827318",
                "num": "3",
                "intOrdre": 42949,
                "content": "<p></p>   Chaque partie signataire peut demander la révision de la présente convention et, le cas échéant, de ses annexes. Toute demande de révision devra être portée, par lettre recommandée avec accusé de réception, à la connaissance des autres parties contractantes ; elle devra comporter l'indication des points dont la révision est demandée et des propositions formulées en remplacement.<p></p><p></p>   Les négociations devront commencer au plus tard dans le délai de 20 jours suivant la date d'envoi de la lettre de notification.<p></p><p></p>   Pendant toute la durée de la négociation paritaire, les parties s'engagent à ne pas dénoncer la présente convention.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Dénonciation  ",
            "id": "KALISCTA000005713963",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005827319",
                "cid": "KALIARTI000005827319",
                "num": "4",
                "intOrdre": 42949,
                "content": "<p></p>   La dénonciation partielle ou totale de la présente convention ou de l'une de ses annexes par l'une des parties contractantes, *qui ne peut intervenir avant le 31 décembre 1997* (1), doit être portée à la connaissance des autres parties par lettre recommandée avec accusé de réception et faire l'objet d'un dépôt auprès de la direction départementale du travail et de l'emploi.<p></p><p></p>   Elle est signifiée avec un préavis de trois mois. Lorsque la dénonciation émane du signataire employeur ou de la totalité des signataires salariés, les dispositions de la présente convention continuent de produire effet jusqu'à l'entrée en vigueur de la convention ou de l'avenant qui leur est substitué ou, à défaut, pendant une durée d'un an à compter de l'expiration du préavis ci-dessus.<p></p><p></p>   En cas de dénonciation par l'une seulement des organisations de salariés signataires, les autres contractants auront la possibilité de convenir, avant l'expiration du délai de préavis, du maintien, en ce qui les concerne, des dispositions de la présente convention.<p></p><font color='808080'><em>   (1) Termes exclus de l'extension (arrêté du 3 mars 1998, art. 1er). <p></p></em></font>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Convention et accords antérieurs  ",
            "id": "KALISCTA000005713964",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005827320",
                "cid": "KALIARTI000005827320",
                "num": "5",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention abroge tous les accords et conventions conclus antérieurement au stade national.<p></p><p></p>   Toutefois, elle ne peut être, en aucun cas, la cause de restrictions aux avantages particuliers de quelque nature qu'ils soient, acquis sur le plan d'un établissement antérieurement à la date de signature de la présente convention, individuellement, par équipe ou pour l'ensemble du personnel, étant entendu que les conditions d'application et de durée de ces avantages dans l'établissement restent ce qu'ils étaient.<p></p><p></p>   Les avantages reconnus par la présente convention ne peuvent, en aucun cas, s'interpréter comme s'ajoutant à ceux déjà accordés pour le même objet dans certaines entreprises.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Liberté syndicale, liberté d'opinion  ",
            "id": "KALISCTA000005713965",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005827321",
                "cid": "KALIARTI000005827321",
                "num": "6",
                "intOrdre": 42949,
                "content": "<p></p>   Les organisations contractantes se reconnaissent mutuellement la liberté d'opinion ainsi que celle d'adhérer ou non à un syndicat professionnel de leur choix régulièrement constitué.<p></p><p></p>   L'entreprise étant un lieu de travail, les employeurs s'engagent à ne prendre en considération, notamment, ni l'exercice du droit de grève ni le fait d'appartenir ou non à un syndicat pour arrêter leurs décisions en ce qui concerne, en particulier, l'embauchage, la conduite ou la répartition du travail, les mesures de discipline, d'avancement ou de congédiement.<p></p><p></p>   Si un salarié estime qu'une mesure a été prise à son encontre en violation du droit syndical, le chef d'entreprise et le délégué du personnel assisté du délégué syndical s'emploieront à établir les faits et à apporter au cas litigieux une solution équitable sans que cette procédure fasse obstacle à la possibilité du recours à la commission de conciliation compétente dont la création est prévue aux articles 74 et suivants ou à ce que le conflit soit soumis à la juridiction compétente.<p></p><p></p>   Le personnel s'engage à respecter, à l'intérieur de l'établissement, les opinions des autres salariés ainsi que leur appartenance à tel ou tel syndicat.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Section syndicale-Délégué syndical  ",
            "id": "KALISCTA000005713966",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005827322",
                "cid": "KALIARTI000005827322",
                "num": "7",
                "intOrdre": 42949,
                "content": "<p></p>   Tout syndicat affilié à une organisation représentative sur le plan national ainsi que tout autre syndicat reconnu légalement représentatif dans l'entreprise peut constituer, au sein de l'entreprise ou de l'établissement, une section syndicale qui assure la représentation des intérêts professionnels de ses membres conformément aux dispositions du code du travail.<p></p><p></p>   Dans les établissements de moins de 200 salariés, le local syndical peut être celui des délégués du personnel ou des membres du comité d'entreprise.<p></p><p></p>   Dans ses interventions auprès de la direction, le délégué syndical peut, dans certaines circonstances, se faire assister par un représentant de son organisation syndicale extérieur à l'entreprise.<p></p><p></p>   Dans les mêmes occasions et après accord entre les parties, le chef d'entreprise peut également se faire assister par un représentant de sa propre organisation syndicale.<p></p><p></p>   Le temps nécessaire à l'exercice des fonctions de délégué syndical sera déterminé conformément aux dispositions de l'article L. 412-20 du code du travail.<p></p><p></p>   Dans une entreprise comportant plusieurs établissements d'au moins 50 salariés, le délégué syndical d'un établissement peut, sur proposition de son organisation syndicale représentative dans l'entreprise, être désigné comme délégué syndical central d'entreprise et accrédité à cet effet. Quel que soit l'établissement auquel il appartient, son crédit d'heures est alors porté au chiffre correspondant à l'effectif total de l'entreprise, sous réserve de l'application de l'article L. 412-20 du code du travail.<p></p><p></p>   Dans les établissements où ont été désignés 2 délégués syndicaux titulaires, ceux-ci peuvent répartir entre eux le temps dont ils disposent pour assumer leurs fonctions, ils en informent la direction.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Composition des réunions paritaires. - Participation aux assemblées syndicales. - Permanents syndicaux",
            "id": "KALISCTA000005713967",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038324523",
                "cid": "KALIARTI000005827323",
                "num": "8",
                "intOrdre": 42949,
                "content": "<p>La commission paritaire permanente de négociation et d'interprétation est composée d'un collège “ salariés ” comprenant cinq membres maximum par organisation syndicale représentative <em>sur le plan national</em><a shape='rect' href='#RENVOI_KALIARTI000005827323_1'> (1)</a>.</p><p>Les autres commissions paritaires (commission paritaire nationale de l'emploi et de la formation professionnelle notamment) sont composées, sauf accord dérogatoire particulier, d'un collège “ salariés ” comprenant deux membres maximum par organisation syndicale représentative <em>sur le plan national</em><a shape='rect' href='#RENVOI_KALIARTI000005827323_1'> (1)</a>.</p><p>Afin d'assister aux assemblées statutaires ordinaires de son organisation syndicale ou d'un organisme à caractère paritaire officiel, le salarié exerçant une fonction statutaire dans ladite organisation, ou son remplaçant aux assemblées en question, peut demander au chef d'entreprise une autorisation d'absence, non rémunérée mais non imputable sur les congés payés, sur présentation, au moins 3 jours à l'avance, d'une convocation écrite nominative. Cette autorisation sera accordée pour autant qu'elle ne compromettra pas de façon grave la marche de l'atelier ou du service auquel appartient l'intéressé. En cas de refus, la réponse lui sera donnée par écrit dans les 24 heures suivant le dépôt de la demande.</p><p>Des autorisations d'absence seront également accordées aux salariés participant à une réunion paritaire décidée entre les organisations d'employeurs et de salariés signataires de la présente convention. Ces autorisations seront délivrées dans les limites déterminées par lesdites organisations, d'un commun accord, notamment en ce qui concerne le nombre de délégués et la durée des réunions. Dans ce cas particulier, les intéressés, nominativement désignés, seront rémunérés comme s'ils avaient normalement travaillé, et leurs frais de déplacement leur seront remboursés par les organisations syndicales patronales, signataires ou adhérentes, lorsque le délégué fait partie d'une entreprise adhérente à une desdites organisations syndicales et, directement à l'intéressé par l'entreprise dont il fait partie, dans le cas contraire.</p><p>Dans l'un et l'autre cas, le remboursement des frais de déplacement s'effectue au même taux et aux mêmes conditions que les remboursements des frais de déplacement attribués aux délégués des membres participant aux assemblées générales de l'organisme de protection sociale complémentaire et de prévoyance de la branche.</p><p>Sur la demande des intéressés, des avances sur leurs frais de déplacement leur seront versées par leur employeur.</p><p>Les salariés participant à ces réunions paritaires sont tenus d'en informer préalablement leur employeur, dans les mêmes conditions que celles figurant dans le troisième paragraphe du présent article, et de s'efforcer, en accord avec lui, de réduire au minimum la gêne que leur absence pourrait apporter à la marche normale de l'établissement dans lequel ils travaillent.</p><p>Lorsqu'un salarié quitte son employeur pour exercer des fonctions de permanent dans une organisation syndicale pendant une durée n'excédant pas 3 ans, il pourra, lorsque ses fonctions prendront fin, et à condition d'en faire la demande écrite, bénéficier pendant un délai de 6 mois, d'une priorité de réembauchage dans un emploi correspondant à son ancien poste ou un emploi équivalent après une période de mise à niveau si elle s'avérait nécessaire.</p><p>Dans l'hypothèse où il est réembauché, il garde son ancienneté.</p><p>Des autorisations d'absence pourront également être accordées aux salariés appelés à participer à des sessions d'études ou de formation sociale ou économique. Dans ce cas, les demandes d'autorisation devront être déposées au moins 15 jours à l'avance.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005827323_1'></a>(1) Les termes « sur le plan national » sont exclus de l'extension comme étant contraires aux dispositions de la loi n° 2008-789 du 20 août 2008 portant rénovation de la démocratie sociale et réforme du temps de travail. <br/>\n(Arrêté du 16 avril 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Délégués du personnel  ",
            "id": "KALISCTA000005713968",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005827326",
                "cid": "KALIARTI000005827326",
                "num": "9",
                "intOrdre": 42949,
                "content": "<p></p>   Dans chaque établissement occupant habituellement plus de 10 salariés, la représentation du personnel est assurée par des délégués du personnel. Les conditions d'élection et d'exercice de leur mandat sont réglées conformément à la législation française en vigueur.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Comité d'entreprise  ",
            "id": "KALISCTA000005713969",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Panneaux d'affichage",
                "id": "KALISCTA000005747760",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005827329",
                    "cid": "KALIARTI000005827329",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p></p>   Des panneaux d'affichage sont spécialement réservés, d'une part, aux communications des délégués du personnel et du comité d'entreprise et, d'autre part, aux communications des organisations syndicales représentatives, (application des articles L. 412-8 et L. 424-2 du code du travail).<p></p><p></p>   Ces panneaux sont placés à l'intérieur des établissements dans des endroits permettant une information effective du personnel ; ils mesurent au moins 1 mètre  0,50 mètre, ils peuvent être grillagés et fermés à clé.<p></p><p></p>   Les panneaux réservés aux communications syndicales portent une indication permettant d'identifier les organisations syndicales auxquelles ils sont affectés ainsi que le nom du ou des délégués syndicaux désignés.<p></p><p></p>   Chaque organisation syndicale représentative dispose d'un panneau dans le ou les établissements de l'entreprise. Toutefois, un accord entre la direction et les délégués syndicaux peut prévoir, en cas de besoin, un nombre plus élevé de panneaux.<p></p><p></p>   Les communications des délégués du personnel et du comité d'entreprise de l'établissement sont apposées sur un panneau réservé à cet effet. Toutefois, un accord entre la direction et les délégués du personnel et le comité d'entreprise ou d'établissement peut porter à un chiffre plus élevé le nombre de ces panneaux.<p></p><p></p>   Les différends relatifs à l'application des dispositions du présent article seront soumis à la procédure de conciliation prévue aux articles 74 et suivants ci-après.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005827327",
                "cid": "KALIARTI000005827327",
                "num": "10",
                "intOrdre": 42949,
                "content": "<p></p>   La constitution et le fonctionnement des comités d'entreprise sont réglés conformément à la législation française en vigueur.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005827328",
                "cid": "KALIARTI000005827328",
                "num": "11",
                "intOrdre": 85898,
                "content": "<p></p>   Dans les entreprises où l'application des dispositions prévues par le code du travail assurant des ressources stables aux comités d'entreprise n'apporterait pas au financement des institutions sociales du comité d'entreprise une contribution au moins égale à 0,75 % du montant des rémunérations brutes, l'employeur devra porter sa contribution à ce pourcentage, sous réserve de l'application de l'article L. 432-9 du code du travail.<p></p><p></p>   Si l'entreprise finance déjà, sur le plan régional ou local, un ou plusieurs programmes d'avantages sociaux ou de réalisations sociales ayant un caractère collectif, les organisations syndicales et patronales intéressées ouvriront des négociations en vue de rechercher des solutions propres à éviter les cumuls et à sauvegarder les intérêts en cause.<p></p><p></p>   En l'absence de comité d'entreprise ou de comité interentreprises, l'employeur devra justifier de l'emploi d'une somme équivalente à cette contribution sous forme d'avantages ou de réalisations sociales en faveur de son personnel.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Emploi",
            "id": "KALISCTA000005713970",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Embauchage",
                "id": "KALISCTA000005747761",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005827330",
                    "cid": "KALIARTI000005827330",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le personnel sera tenu informé des catégories professionnelles dans lesquelles des postes sont vacants.<p></p><p></p>   Les organisations contractantes étant animées du désir de voir favoriser le plus possible la promotion dans l'entreprise, les employeurs, en cas de vacance ou de création de poste, feront appel de préférence aux salariés travaillant dans l'entreprise.<p></p><p></p>   D'autre part, le personnel ayant déjà travaillé dans l'entreprise avec un contrat à durée déterminée pourra faire l'objet d'une embauche prioritaire en contrat à durée indéterminée s'il a donné satisfaction au cours de son dernier contrat, et ceci pour un emploi équivalent.<p></p><p></p>   Lorsqu'une épreuve préliminaire est effectuée, cette épreuve ne constitue pas un engagement. Le temps passé à cette épreuve est payé au taux minimum de la catégorie dans l'établissement.<p></p><p></p>   Tout salarié fait obligatoirement, en vue de son embauche, l'objet d'un examen médical dans les conditions prévues par les dispositions légales en vigueur.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Engagement (contrat de travail)",
                "id": "KALISCTA000005747762",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005827331",
                    "cid": "KALIARTI000005827331",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p></p>   Tout engagement sera confirmé par écrit, par une notification stipulant en particulier :<p></p><p></p>   - la date d'entrée du salarié, qui sera celle du début de la période d'essai ;<p></p><p></p>   - la durée de la période d'essai ;<p></p><p></p>   - l'emploi occupé dans la classification, le coefficient hiérarchique et le ou les établissements de la France métropolitaine dans lesquels l'emploi s'exercera ; lorsqu'il y aura référence à plusieurs établissements, seront précisées les conditions de déménagement et de logement en cas de changement de résidence dû aux transferts d'établissements ;<p></p><p></p>   - l'énumération des avantages particuliers dont l'intéressé pourra bénéficier.<p></p><p></p>   Au moment de l'embauche, l'employeur informe le salarié qu'il tient à sa disposition, pour consultation, un exemplaire de la présente convention collective et, s'il y a lieu, un exemplaire du règlement intérieur de l'établissement.<p></p><p></p>   Un avis indiquant l'existence de la présente convention, les organisations signataires, la date et le lieu de dépôt, doit être également affiché dans les lieux où le travail est effectué ainsi que dans les locaux et à la porte du local dans lequel se fait l'embauche.<p></p><p></p>   Un exemplaire de la présente convention est tenu à la disposition du personnel.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Egalité professionnelle",
                "id": "KALISCTA000005747763",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005827332",
                    "cid": "KALIARTI000005827332",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément au code du travail, les entreprises s'interdisent :<p></p><p></p>   - de mentionner ou faire mentionner dans une offre d'emploi, quels que soient les caractères du contrat de travail envisagé, ou dans toute autre forme de publicité relative à une embauche, le sexe ou la situation de famille du candidat recherché ;<p></p><p></p>   - de prendre en considération du sexe toute mesure, notamment en matière de rémunération, de formation, d'affectation, de qualification, de classification, de promotion professionnelle ou de mutation.<p></p><p></p>   Tout employeur est tenu d'assurer, pour un même travail de valeur égale, l'égalité de rémunération entre les hommes et les femmes.<p></p><p></p>   Aucun salarié ne peut se voir refuser une embauche, sanctionné ou licencié en raison de son origine, de son sexe, de ses moeurs, de sa situation de famille, de son appartenance à une ethnie, une nation ou une race, de ses origines politiques, de ses activités syndicales ou mutualistes, de l'exercice normal du droit de grève ou de ses convictions religieuses ou, sauf inaptitude constatée par la médecine du travail, en raison de son état de santé ou de son handicap.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Période d'essai",
                "id": "KALISCTA000005747764",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005827333",
                    "cid": "KALIARTI000005827333",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'embauche définitive est précédée d'une période d'essai dont les conditions et la durée sont, pour chaque catégorie de salariés, indiquées dans les annexes correspondantes.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Remplacement",
                "id": "KALISCTA000005747765",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005827334",
                    "cid": "KALIARTI000005827334",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le remplacement provisoire, effectué dans un poste de classification supérieure, n'entraîne pas promotion. Il ne peut excéder la durée de six mois, sauf si le remplacement est motivé par la maladie ou l'accident de travail du titulaire.<p></p><p></p>   Pendant le premier mois de remplacement, le salarié continuera à percevoir sa rémunération antérieure. A partir du deuxième mois et jusqu'à la fin du remplacement, il recevra une indemnité compensatrice égale à la moitié de la différence entre sa rémunération antérieure et le salaire minimum applicable au poste qu'il occupe provisoirement.<p></p><p></p>   Si le remplaçant provisoire assure l'ensemble des fonctions et des responsabilités du titulaire du poste, il bénéficie du salaire minimum afférent à ce poste.<p></p><p></p>   Les remplacements provisoires, effectués dans des postes de classification moins élevée, n'entraînent pas de changement de classification, ni de réduction de salaire.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Modification du contrat de travail",
                "id": "KALISCTA000005747766",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005827335",
                    "cid": "KALIARTI000005827335",
                    "num": "18",
                    "intOrdre": 42949,
                    "content": "<p></p>   Toute modification de caractère individuel apportée au contrat en cours doit faire préalablement l'objet d'une nouvelle notification écrite précisant la nouvelle fonction et les nouvelles conditions d'emploi. Si cette modification est effectuée pour raison économique, la notification devra être faite au salarié par lettre recommandée avec accusé de réception.<p></p><p></p>   En cas de modification d'emploi non prévue contractuellement, le délai de réflexion, pour faire connaître l'acceptation ou le refus de l'intéressé, est fixé à un mois, sauf accord particulier entre l'intéressé et sa direction (1).<p></p><p></p>   Dans le cas de promotion du titulaire d'un emploi à une fonction supérieure dans l'entreprise où il est déjà occupé, la période d'essai - qui sera celle correspondant au poste où l'essai est effectué - est facultative ; si elle est effectuée et qu'une insuffisance professionnelle est constatée, le fait que la promotion envisagée n'a en définitive pas lieu ne peut constituer une cause de licenciement.<p></p><p></p>   Dans le cas où une mutation obligerait le salarié à changer de résidence, l'employeur autorisera le salarié, pendant le délai de réflexion, à se rendre sur place aux frais de l'établissement.<p></p><p></p>   Dans le cas où le refus de telles mutations, non prévues contractuellement, entraînerait la rupture du contrat de travail, cette rupture ne serait pas considérée comme étant le fait du salarié (2).<p></p><p></p>   Lorsqu'un employeur se voit dans l'obligation de demander à un salarié d'accepter définitivement un emploi comportant un salaire inférieur à celui de l'emploi qu'il occupe, l'intéressé devra être prévenu par écrit. Il disposera, après un essai, d'un délai de réflexion fixé à un mois, pour faire connaître sa réponse.<p></p><p></p>   Dans le cas où le refus d'une telle modification entraînerait la rupture du contrat de travail, cette rupture ne serait pas considérée comme étant le fait du salarié. Elle devrait être engagée suivant les dispositions légales (art. L. 122-14 et suivants du code du travail).<p></p><font color='808080'><em>   (1) Alinéa étendu sous réserve de l'application de l'article L. 321-1-2 du code du travail (arrêté du 3 mars 1998, art. 1er).<p></p>    (2) Alinéa étendu sous réserve de l'application des articles L. 122-14 et suivants du code du travail (arrêté du 3 mars 1998, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Rupture du contrat de travail - Préavis",
            "id": "KALISCTA000005713971",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Certificat de travail",
                "id": "KALISCTA000005747767",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005827339",
                    "cid": "KALIARTI000005827339",
                    "num": "21",
                    "intOrdre": 42949,
                    "content": "<p></p>   Au moment où il cesse de faire partie de l'établissement, il est remis à tout salarié en main propre ou, à défaut, adressé immédiatement à son domicile, un certificat de travail établi conformément à la loi.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Ancienneté",
                "id": "KALISCTA000005747768",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025661285",
                    "cid": "KALIARTI000005827340",
                    "num": "22",
                    "intOrdre": 42949,
                    "content": "<p>Pour l'application des dispositions de la présente convention et de ses annexes, qui sont subordonnées à une certaine ancienneté, on déterminera celle-ci en tenant compte :</p><p>1. De la \" présence continue \" dans l'établissement, c'est-à-dire du temps écoulé depuis la date d'engagement du contrat de travail en cours, sans que soient exclues les périodes pendant lesquelles le contrat a été suspendu, telles que : </p><p align='left'><br/>- périodes de maladie ou d'accident ; <br/><br/>- périodes militaires obligatoires ; <br/><br/>- périodes de congé de maternité et/ ou d'adoption ; <br/><br/>- congés individuels de formation ; <br/><br/>- congés de formation économique, sociale ou syndicale ; <br/><br/>- délais accordés dans certains cas par l'employeur aux immigrés pour faciliter leurs congés dans leur pays d'origine ; <br/><br/>- autres autorisations d'absence prévues par la présente convention ou la législation en vigueur. </p><p>2. De la période comprise entre le départ au service militaire obligatoire et la réintégration dans l'entreprise, lorsque l'intéressé avait au moins un an de présence au moment de son départ et qu'il a pu être réintégré après avoir fait connaître à l'employeur, au plus tard dans le mois suivant sa libération, son désir de reprendre immédiatement son emploi.</p><p>3. Du congé sans solde pour élever un enfant obtenu par le père ou la mère de famille dans les conditions prévues par l'article 48, qu'il y ait eu ou non réintégration à l'issue de ce congé.</p><p>4. Enfin, de la durée des contrats antérieurs dans l'établissement, à l'exclusion toutefois de ceux qui auraient été rompus pour faute grave.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Indemnité de licenciement",
                "id": "KALISCTA000005747769",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021244671",
                    "cid": "KALIARTI000005827341",
                    "num": "23",
                    "intOrdre": 42949,
                    "content": "<br/>Une indemnité distincte du préavis est accordée au personnel ayant une ancienneté continue d'au moins 1 an et licencié avant l'âge auquel il peut prétendre au bénéfice d'une retraite à taux plein du régime général de la sécurité sociale. <br/><br/>Les conditions d'attribution de cette indemnité sont indiquées dans les annexes de la présente convention. <br/><br/>Cette indemnité ne peut en aucun cas être inférieure à l'indemnité légale (art.R. 1234-2 du code du travail).<br/><br/>L'indemnité de licenciement n'est pas due en cas de faute grave. <br/><br/>En cas de licenciement collectif, le paiement de l'indemnité prévue par la présente disposition pouvant constituer, pour un établissement, une charge particulièrement lourde, l'employeur a la faculté de procéder par versements échelonnés sur une période de 3 mois au maximum. Toutefois, un montant au moins égal à l'indemnité légale de licenciement doit être versé au moment de la rupture du contrat de travail.",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Indemnité de départ en retraite",
                "id": "KALISCTA000005747770",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005827342",
                    "cid": "KALIARTI000005827342",
                    "num": "24",
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément aux dispositions de l'article L. 122-14-13 du code du travail, tout salarié quittant volontairement l'entreprise pour bénéficier du droit à une pension de retraite a droit à l'indemnité de départ en retraite.<p></p><p></p>   Tout salarié dont la mise à la retraite résulte d'une décision de l'employeur bénéficie de la même indemnité de départ en retraite, distincte du préavis, dès lors qu'il peut prétendre au bénéfice d'une retraite au taux plein du régime général de la sécurité sociale et, de ce fait, n'a pas droit à une indemnité de licenciement.<p></p><p></p>   Ces indemnités sont fixées dans les annexes de catégories de la présente convention.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005827337",
                "cid": "KALIARTI000005827337",
                "num": "19",
                "intOrdre": 42949,
                "content": "<p></p>   En cas de rupture d'un contrat de travail à durée indéterminée et sauf cas de force majeure ou de faute grave, les durées des préavis respectivement dus par l'employeur et les salariés sont fixées par les différentes annexes.<p></p><p></p>   Si le salarié en fait la demande, une attestation de préavis peut être mise à sa disposition dès le début de la période de préavis.<p></p><p></p>   Dans le cas d'inobservation du préavis par l'une des parties, l'indemnité due à l'autre partie est calculée sur la base du salaire effectif, déduction faite éventuellement des heures prévues à l'article 20.<p></p><p></p>   Si le salarié licencié par son employeur trouve un autre emploi avant l'expiration du délai-congé qui lui a été notifié, il peut occuper immédiatement ce nouvel emploi sans être redevable d'aucune indemnité ; le salaire correspondant à son temps de présence effective avant son départ lui est payé à l'exclusion de l'indemnité pour la partie du préavis restant à courir.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005827338",
                "cid": "KALIARTI000005827338",
                "num": "20",
                "intOrdre": 85898,
                "content": "<p></p>   En cas de démission, comme en cas de licenciement, et pendant la durée du préavis, l'intéressé est autorisé, afin de chercher un nouvel emploi et jusqu'à ce qu'il l'ait trouvé, à s'absenter chaque jour pendant une durée de deux heures.<p></p><p></p>   Le moment de la journée où peuvent se placer ces absences est en principe fixé alternativement un jour au gré de l'intéressé, un jour au gré de l'employeur.<p></p><p></p>   Toutefois, ces heures d'absence peuvent être groupées selon les modalités fixées par accord entre l'intéressé et la direction.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "Emploi et mutations technologiques  ",
            "id": "KALISCTA000005713972",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005827343",
                "cid": "KALIARTI000005827343",
                "num": "25",
                "intOrdre": 42949,
                "content": "<p></p>   Les dispositions du présent article ainsi que celles de l'article 26 modifient et complètent l'accord national interprofessionnel du 20 octobre 1986 sur l'emploi, modifié par l'avenant du 22 février 1988, qui demeure par ailleurs applicable dans toutes ses autres dispositions.<p></p><p></p>   Dès que la direction d'une entreprise est en mesure de prévoir les conséquences dans le domaine de l'emploi, mais aussi sur la qualification, la rémunération, la formation ou les conditions et l'organisation du travail, des décisions de fusion, de concentration, de modernisation ou d'introduction de nouvelles technologies, elle doit en informer le comité d'entreprise ou d'établissement, à défaut les délégués du personnel et les délégués syndicaux et, s'il y a lieu, le comité d'hygiène, de sécurité et des conditions de travail, les consulter et étudier avec eux les conditions de mise en oeuvre de ces projets. Ces représentants du personnel seront consultés sur :<p></p><p></p>   - les actions particulières de formation susceptibles :<p></p><p></p>   a) De développer la compétence des salariés les moins qualifiés ;<p></p><p></p>   b) De favoriser la polyvalence, la mobilité et l'adaptation des salariés à de nouveaux postes de travail ;<p></p><p></p>   - les modalités de mise en oeuvre de l'égalité professionnelle entre les hommes et les femmes dans ces actions de formation, notamment par la conclusion d'un contrat pour l'égalité professionnelle ou d'un contrat pour la mixité des emplois.<p></p><p></p>   D'une façon générale, la direction doit envisager toutes dispositions tendant à éviter les licenciements pour raison économique ou à en limiter le nombre, ainsi qu'à faciliter le reclassement du personnel dont le licenciement ne peut être évité.<p></p><p></p>   Le plan social doit tenir compte des possibilités de réduction et d'aménagement du temps de travail ou de toute autre disposition légale.<p></p><p></p>   Les salariés licenciés pour raison économique ou ayant accepté une convention de conversion bénéficient d'une priorité de réembauche durant un délai d'un an à compter de la date de la rupture de leur contrat, s'ils manifestent le désir d'user de cette priorité dans un délai de quatre mois *à partir de leur départ de l'entreprise* (1). Dans ce cas l'employeur informera les salariés concernés de tout emploi devenu disponible et compatible avec leur qualification (art. L. 321-14 du code du travail).<p></p><font color='808080'><em>   (1) Termes exclus de l'extension (arrêté du 3 mars 1998, art. 1er).<p></p></em></font>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005827344",
                "cid": "KALIARTI000005827344",
                "num": "26",
                "intOrdre": 85898,
                "content": "<p></p>   Les délais devant séparer la notification du projet de licenciement à l'autorité administrative de la notification au salarié sont :<p></p><p></p>   - pour un nombre de licenciements de 10 à 74 : 30 jours ;<p></p><p></p>   - pour un nombre de licenciements de 75 à 149 : 45 jours ;<p></p><p></p>   - pour un nombre de licenciements de 150 et plus : 60 jours.<p></p><p></p>   Dans les entreprises occupant au moins 50 salariés, les délais séparant les deux réunions du comité d'entreprise ou, à défaut, des délégués du personnel sont :<p></p><p></p>   - pour un nombre de licenciements de 10 à 74 : 14 jours ;<p></p><p></p>   - pour un nombre de licenciements de 75 à 149 : 21 jours ;<p></p><p></p>   - pour un nombre de licenciements de 150 et plus : 28 jours.<p></p><p></p>   Lorsque, dans le cadre des possibilités ouvertes par la loi, le comité d'entreprise recourt à un expert, une troisième réunion du comité d'entreprise doit être organisée dans les conditions prévues à l'article L. 321-7-1 du code du travail.<p></p><p></p>   Pour tout salarié concerné, un délai de 15 jours doit s'écouler entre l'entretien préalable, lorsque celui-ci est prévu par la loi, et la notification du licenciement.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "Aménagement du temps de travail",
            "id": "KALISCTA000005713973",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Durée du travail  ",
                "id": "KALISCTA000005747771",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005827345",
                    "cid": "KALIARTI000005827345",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "<p></p>   La durée du travail effectif, au sens où l'entend le code du travail dans son article L. 212-4, ne peut être supérieure à 39 heures par semaine et à 10 heures par jour, sauf par application des dispositions énoncées dans certains articles ci-après.<p></p><p></p>   La durée du travail, heures supplémentaires comprises, ne peut dépasser 48 heures par semaine, ni 46 heures en moyenne sur 12 semaines consécutives.<p></p><p></p>   La durée du travail effectif s'entend à l'exclusion du temps nécessaire à l'habillage et au casse-croûte. Ces temps seront toutefois rémunérés comme temps de travail effectif.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Travailleurs postés  ",
                "id": "KALISCTA000005747772",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005827346",
                    "cid": "KALIARTI000005827346",
                    "num": "28",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pour les salariés travaillant de façon permanente par équipes en rotation 24 heures sur 24 sans interruption aucune, ni le dimanche, ni les jours fériés, la durée du travail est fixée selon un cycle continu de 35 heures en moyenne sur un an.<p></p><p></p>   Les salariés travaillant en semi-continu soit dans des équipes alternantes comportant des postes de nuit, soit dans des équipes fixes et, dans ce cas, seulement, en ce qui concerne l'équipe de nuit, bénéficieront d'une demi-heure de réduction supplémentaire par semaine qu'ils prendront après que le seuil d'une journée aura été atteint.<p></p><p></p>   L'instauration du travail posté en continu, en cas de nécessités économiques, ne pourra intervenir qu'après consultation du comité d'entreprise ou d'établissement, dans les conditions fixées par la loi du 20 décembre 1993 ou, à défaut, des délégués du personnel ainsi que des délégués syndicaux.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Modulation du temps de travail  ",
                "id": "KALISCTA000005747773",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005827348",
                    "cid": "KALIARTI000005827348",
                    "num": "29",
                    "intOrdre": 42949,
                    "content": "<p></p>   *Pour permettre à l'outil de travail de faire face à certaines variations de production, les entreprises auront la possibilité, après accord du comité d'entreprise ou d'établissement, de moduler, au cours de l'année, la durée hebdomadaire qui, au lieu d'être égale à la durée légale de 39 heures, pourra, pour certaines périodes, varier en respectant la moyenne de 39 heures.<p></p><p></p>   L'amplitude de la modulation, limitée à plus ou moins 2 heures, pourra être différente suivant les établissements, parties d'établissement ou services* (1).<p></p><font color='808080'><em>   (1) Article exclu de l'extension (arrêté du 3 mars 1998, art. 1er).</em></font>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Heures supplémentaires  ",
                "id": "KALISCTA000005747774",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005827349",
                    "cid": "KALIARTI000005827349",
                    "num": "30",
                    "intOrdre": 42949,
                    "content": "<p></p>   Des heures supplémentaires ne pourront être effectuées sans que la durée hebdomadaire calculée sur une période quelconque de 12 semaines consécutives puisse dépasser 46 heures. En aucun cas il ne pourra être effectué plus de 48 heures au cours d'une même semaine.<p></p><p></p>   Les entreprises disposeront d'un contingent d'heures supplémentaires de 94 heures non soumises à l'autorisation préalable de l'inspecteur du travail, qui devra simplement être informé. Le comité d'entreprise ou d'établissement, ou les délégués du personnel dans les entreprises qui en sont dotées, auront été préalablement consultés.<p></p><p></p>   Ce contingent sera annuel. Chaque fois que l'on dépassera la durée légale de 39 heures *ou la durée découlant du programme de modulation* (1), les heures excédentaires seront imputées sur ce contingent.<p></p><p></p>   Au-delà du contingent annuel d'heures supplémentaires, les entreprises auront la possibilité de recourir à des heures supplémentaires soumises à l'autorisation de l'inspecteur du travail après consultation et délibération du comité d'entreprise ou d'établissement, ou des délégués du personnel dans les entreprises qui en sont dotées.<p></p><p></p>   En cas d'horaires flexibles (dits à la carte) comportant la possibilité de reports d'heures d'une semaine sur une autre semaine, ces reports, dans les limites fixées à l'article D. 212-4-1 du code du travail, n'auront pour effet ni d'augmenter le nombre des heures payées à un taux majoré, ni d'augmenter le taux des majorations.<p></p><p></p>   *En cas de modulation, toute heure de dépassement au-delà de la durée découlant de ce programme s'imputera sur le contingent conventionnel d'heures supplémentaires* (1). Les heures au-delà de 39 heures donneront lieu à majoration pour heures supplémentaires.<p></p><p></p>   En cas d'horaire de travail moyen de 39 heures établi dans le cadre d'un horaire régulier sur une période maximale de 3 semaines consécutives, il n'y aura pas lieu à majoration.<p></p><font color='808080'><em>   (1) Termes exclus de l'extension (arrêté du 3 mars 1998, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Programmation indicative  ",
                "id": "KALISCTA000005747775",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005827350",
                    "cid": "KALIARTI000005827350",
                    "num": "31",
                    "intOrdre": 42949,
                    "content": "<p></p>   *Les entreprises procéderont annuellement à la programmation indicative de la durée hebdomadaire du travail et de la répartition des temps de travail par établissement ou atelier.<p></p><p></p>   La programmation annuelle pourra être revue en tant que de besoin en cours d'année.<p></p><p></p>   Cette programmation et ses révisions feront l'objet d'un accord d'entreprise ou d'établissement prévu à l'article 29 de la présente convention.<p></p><p></p>   Chaque année, à l'occasion du \" bilan social \", l'employeur établira le bilan de la durée du travail et de l'utilisation des équipements ainsi que de l'incidence sur l'emploi et sur les coûts* (1).<p></p><font color='808080'><em>   (1) Article exclu de l'extension (arrêté du 3 mars 1998, art. 1er).</em></font>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Mesures d'assouplissement  ",
                "id": "KALISCTA000005747776",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005827351",
                    "cid": "KALIARTI000005827351",
                    "num": "32",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pour tenir compte des pointes provoquées par les variations de la production à certaines époques et du fait que l'industrie des pâtes alimentaires est soumise à une forte concurrence internationale, les entreprises, outre les mesures citées dans les chapitres précédents, pourront également avoir recours à des horaires spéciaux réduits de fin de semaine et à l'utilisation d'équipes chevauchantes.<p></p><p></p>   L'adoption de ces mesures dans les entreprises devra faire l'objet d'une délibération préalable du comité d'entreprise ou des délégués du personnel et des délégués syndicaux. En dehors de l'utilisation des équipes chevauchantes, il y a lieu d'obtenir l'autorisation de l'inspection du travail.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Personnel d'encadrement et personnel non soumis à un horaire collectif  ",
                "id": "KALISCTA000005747777",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005827352",
                    "cid": "KALIARTI000005827352",
                    "num": "33",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les dispositions du présent accord sur la durée du travail s'appliqueront au personnel d'encadrement.<p></p><p></p>   Les tâches qui lui sont confiées doivent être établies de façon qu'elles puissent être normalement exécutées dans le cadre général des horaires de l'établissement.<p></p><p></p>   Ces dispositions s'appliqueront également au personnel non soumis à un horaire collectif.<p></p><p></p>   Pour le personnel dont les fonctions l'appellent fréquemment à des dépassements d'horaire, il doit en être tenu compte par l'attribution de jours de repos supplémentaires.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Travail de nuit  ",
                "id": "KALISCTA000005747778",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000039078202",
                    "cid": "KALIARTI000005827353",
                    "num": "34",
                    "intOrdre": 85898,
                    "content": "<p>Tout salarié travaillant de nuit bénéficie d'une prime indépendante du salaire, et figurant séparément sur la feuille de paye, égale à 20 % de son taux horaire pour chaque heure de travail située - suivant les établissements - entre 22 heures et 6 heures (ou entre 21 heures et 5 heures).</p><p>Outre la majoration ci-dessus, tout salarié travaillant dans un \" poste \" encadrant minuit bénéficie d'une indemnité dite de panier de nuit, fixée à 10,70 €.</p><p>Ce montant sera revu en même temps que la grille des salaires minima.</p><p>Ces dispositions s'entendent sans qu'il puisse y avoir cumul avec d'autres dispositions ayant le même objet pouvant exister dans les entreprises ou celles susceptibles d'intervenir par voie légale ou conventionnelle.</p><p>Elles ne s'appliquent pas au personnel de gardiennage et de surveillance, ni au personnel des services d'incendie.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Repos hebdomadaire  ",
                "id": "KALISCTA000005747779",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005827355",
                    "cid": "KALIARTI000005827355",
                    "num": "35",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le repos hebdomadaire doit avoir une durée minimale de 24 heures consécutives.<p></p><p></p>   Il doit être donné le dimanche, sauf dérogations prévues par les textes légaux.<p></p><p></p>   Les exceptions prévues par les articles L. 221-12 et L. 221-13 du code du travail ne sont pas applicables aux jeunes travailleurs de moins de 18 ans ainsi qu'aux femmes.<p></p><p></p>   Lorsque, en dehors des horaires normaux, il sera travaillé exceptionnellement le dimanche ou un jour férié chômé, les heures effectuées ce jour-là seront majorées de 50 % s'ajoutant, le cas échéant, à la majoration au titre des heures supplémentaires.<p></p><p></p>   Le dimanche travaillé doit être compensé par un autre jour de repos hebdomadaire pris dans la semaine suivante.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Arrêt de travail pendant l'horaire normal  ",
                "id": "KALISCTA000005747780",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005827356",
                    "cid": "KALIARTI000005827356",
                    "num": "36",
                    "intOrdre": 42949,
                    "content": "<p></p>   En cas d'arrêt de travail imputable à l'établissement, les heures prévues dans l'horaire normal de l'intéressé et non travaillées du fait de l'arrêt de travail au cours d'une journée commencée ne donnent lieu à aucune réduction du salaire. Toutefois, l'employeur peut exiger un travail à un autre poste. De même, tout salarié non prévenu de l'arrêt de travail imputable à l'établissement qui s'est présenté à l'heure normale et n'a pu prendre son poste ou être employé à un autre poste ne subit de ce fait aucune réduction de salaire.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Rappel en dehors de l'horaire normal  ",
                "id": "KALISCTA000005747781",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005827357",
                    "cid": "KALIARTI000005827357",
                    "num": "37",
                    "intOrdre": 42949,
                    "content": "<p></p>   Tout salarié rappelé pour les besoins du service à titre exceptionnel, en dehors de son horaire normal de travail, après avoir quitté l'établissement, reçoit une indemnité de dérangement forfaitairement fixée au 1/169,65 de sa rémunération mensuelle effective pour un horaire hebdomadaire de 39 heures ; cette indemnité est doublée si le rappel est effectué entre 21 heures et 5 heures du matin ou un dimanche ou un jour férié et, en tout état de cause, si la durée du travail exceptionnel demandé est inférieure à 2 heures.<p></p><p></p>   Les frais de déplacement sont à la charge de l'employeur.<p></p><p></p>   D'autre part, des dispositions doivent être prises dans les établissements pour assurer une indemnisation spéciale aux salariés effectuant une garde à domicile.<p></p><p></p>   Les indemnités prévues au présent article s'ajoutent, le cas échéant, aux majorations pour heures supplémentaires.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Indemnité de permanence  ",
                "id": "KALISCTA000005747782",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005827358",
                    "cid": "KALIARTI000005827358",
                    "num": "38",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le personnel restant chez lui à la disposition de l'entreprise les dimanches et jours fériés, pour d'éventuels dépannages, recevra une indemnité dont le montant sera fixé au niveau de l'entreprise.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Absences pour maladie ou accident  ",
                "id": "KALISCTA000005747783",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005827360",
                    "cid": "KALIARTI000005827360",
                    "num": "39",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les absences résultant de maladie ou d'accident du salarié justifiées par la production d'un certificat médical et notifiées à l'employeur dans les 48 heures, sauf cas de force majeure, ne constituent pas, en principe, une rupture du contrat de travail, mais elles en suspendent l'exécution.<p></p><p></p>   Toutefois, si ces absences devaient se prolonger au-delà de 6 mois pour la maladie et l'accident de trajet, qu'elles soient consécutives ou non - et s'entendant à l'intérieur d'une période de 12 mois consécutifs - et que le reclassement du salarié n'ait pu être effectué dans un autre poste, le chef d'entreprise pourra engager la procédure prévue par les textes légaux en vigueur (art. L. 122-14 et suivants du code du travail). Celle-ci pourra aller jusqu'au licenciement.<p></p><p></p>   Quinze jours avant la fin de période de garantie, l'employeur s'informera de l'état de santé du salarié et lui rappellera par lettre recommandée avec avis de réception la date d'expiration de ladite période de garantie.<p></p><p></p>   Au moment de la reprise du travail, le salarié devra présenter le certificat médical de reprise et satisfaire à la visite du médecin du travail.<p></p><p></p>   Si l'employeur a pris la décision de licencier le salarié du fait de la prolongation de la maladie ou de l'accident du trajet, le salarié intéressé bénéficiera d'une priorité de réembauchage, pendant une période de 9 mois, dans un emploi correspondant à ses aptitudes et après avis du médecin du travail.<p></p><p></p>   Le bénéfice des droits de priorité de réembauche prévu ci-dessus sera subordonné à la notification faite par le salarié à son employeur de son désir de s'en prévaloir dans le mois suivant la rupture du contrat (1).<p></p><font color='808080'><em>   (1) Article étendu sous réserve de l'application de l'article L. 122-45 du code du travail (arrêté du 3 mars 1998, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "Indemnisation maladie-Accident  ",
            "id": "KALISCTA000005713974",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021244659",
                "cid": "KALIARTI000005827361",
                "num": "40",
                "intOrdre": 85898,
                "content": "Chaque maladie ou accident, dûment constaté par certificat médical et pris en charge par la sécurité sociale, ouvre droit à un régime complémentaire de prévoyance maladie-accident, dans les conditions définies ci-après, sous réserve des dispositions particulières prévues à l'article 4 de l'annexe III pour les cadres. <br/><p align='center'><br/>Indemnisation maladie-accident </p><div align='center'><center><table border='1'><tbody><tr><th>ANCIENNETÉ </th><th colspan='2'>ACCIDENT DU TRAVAIL </th><th colspan='2'>ACCIDENT DE TRAJET </th><th colspan='2'>MALADIE </th></tr><tr><th><br/></th><th>Montant <br/>(en %) </th><th>Durée <br/>(en jours) </th><th>Montant <br/>(en %) </th><th>Durée <br/>(en jours) </th><th>Montant <br/>(en %) </th><th>Durée <br/>(en jours) </th></tr><tr><td align='center'>Aucune </td><td align='center'>100 </td><td align='center'>180 </td><td align='center'>0 </td><td align='center'>0 </td><td align='center'>0 </td><td align='center'>0 </td></tr><tr><td align='center'>6 mois à 1 an </td><td align='center'>100 </td><td align='center'>180 </td><td align='center'>100 </td><td align='center'>180 </td><td align='center'>100 <br/>75 </td><td align='center'>45 <br/>135 </td></tr><tr><td align='center'>1 an à 5 ans </td><td align='center'>100 </td><td align='center'>180 </td><td align='center'>100 </td><td align='center'>180 </td><td align='center'>100 <br/>75 </td><td align='center'>60 <br/>120 </td></tr><tr><td align='center'>6 ans à 20 ans </td><td align='center'>100 </td><td align='center'>180 </td><td align='center'>100 </td><td align='center'>180 </td><td align='center'>100 <br/>75 </td><td align='center'>90 <br/>90 </td></tr><tr><td align='center'>Plus de 20 ans </td><td align='center'>100 </td><td align='center'>180 </td><td align='center'>100 </td><td align='center'>180 </td><td align='center'>100 </td><td align='center'>180 </td></tr><tr><td align='center'>Délais <br/>de carence (*) </td><td align='center'></td><td align='center'>0 </td><td align='center'></td><td align='center'>0 </td><td align='center'></td><td align='center'>SS : 3 <br/>ISICA : 7 <br/>3 si <br/>hospitalisation </td></tr><tr><td colspan='7'>(*) Les délais de carence appliqués par la sécurité sociale et par l'ISICA ne sont pas pris en charge. </td></tr></tbody></table></center></div><br/>Les indemnités complémentaires ainsi définies sont plafonnées au salaire net, et s'appliquent au salaire brut, sous déduction des indemnités journalières brutes de la sécurité sociale et, le cas échéant, de tout autre régime complémentaire. <br/><br/>En cas d'absences successives au cours d'une même année civile, le total du nombre de jours indemnisables ne peut dépasser le total du nombre de jours prévus par cause d'absence.S'il y a plusieurs causes d'absences, le total à prendre en compte est celui de l'accident. <br/><br/>La rechute reconnue comme telle par la sécurité sociale ne donne pas lieu à application du délai de franchise. <br/><br/>Au cas où pendant la période d'indemnisation il y aurait rupture du contrat de travail, le salarié intéressé bénéficierait du reliquat des droits à indemnisation ouverts au titre de la maladie ou de l'accident en cause jusqu'à épuisement de ces droits sans qu'aucune nouvelle maladie ou aucun nouvel accident survenant après la rupture du contrat de travail ne puisse ouvrir de nouveaux droits.<br/><br/>L'ancienneté prise en compte pour la détermination du droit à indemnisation s'apprécie au premier jour de l'absence ; toutefois, si un salarié acquiert, pendant qu'il est absent pour maladie ou accident, l'ancienneté requise pour bénéficier de ces dispositions, il lui en est fait application pour la période d'indemnisation restant à courir sans qu'il y ait lieu d'observer de délai de franchise si celui-ci a déjà couru. <br/><br/>Les entreprises soumises au présent avenant peuvent recourir à un régime collectif de prévoyance maladie-accident, tel que celui institué par ISICA Prévoyance, étant précisé que la cotisation y afférant est à la charge exclusive de l'employeur.",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005827363",
                "cid": "KALIARTI000005827363",
                "num": "41",
                "intOrdre": 128847,
                "content": "<p></p>   Il est précisé que les dispositions de l'article 40 sont indépendantes de celles de l'article 39 relatif à la garantie de l'emploi et qu'en conséquence, les périodes pendant lesquelles l'emploi est garanti au titre dudit article 39 ne sauraient être prolongées du fait de la durée d'indemnisation dont l'intéressé peut bénéficier au titre de l'article 40.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "Absences exceptionnelles pour événements de famille  ",
            "id": "KALISCTA000005713975",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005827364",
                "cid": "KALIARTI000005827364",
                "num": "42",
                "intOrdre": 42949,
                "content": "<p></p>   Des autorisations d'absence ne donnant lieu à aucune retenue sur le salaire sont accordées aux salariés dans les conditions suivantes, en nombre de jours ouvrés :<p></p><p></p>   Mariage du salarié : 5 jours<p></p><p></p>   Mariage d'un enfant : 2 jours<p></p><p></p>   Décès du conjoint ou du concubin reconnu :<p></p><p></p>   - avec enfant de moins de 16 ans au foyer : 5 jours<p></p><p></p>   - sans enfant de moins de 16 ans au foyer : 3 jours<p></p><p></p>   Décès d'un enfant : 3 jours<p></p><p></p>   Décès du père, de la mère ou d'un beau-parent : 2 jours<p></p><p></p>   Décès d'un grand-parent ou d'un petit-enfant<p></p><p></p>   du salarié ou du conjoint : 1 jour<p></p><p></p>   Décès d'un frère, d'une soeur, d'un beau-frère<p></p><p></p>   ou d'une belle-soeur : 1 jour<p></p><p></p>   Un jour d'absence payé supplémentaire sera accordé pour le mariage d'un enfant ou le décès d'un parent en ligne directe du salarié ou de son conjoint, si le lieu de l'événement est situé à plus de 200 kilomètres.<p></p><p></p>   Lorsque le mariage d'un enfant a lieu un jour non ouvré, le jour d'absence autorisé sera pris sans perte de salaire le jour ouvrable précédant ou suivant l'événement.<p></p><p></p>   Ces absences dûment justifiées ne seront payées que si elles ont été effectivement prises au moment de l'événement et si elles ont provoqué une perte effective de salaire.<p></p><p></p>   D'autre part, tout salarié bénéficie d'un congé de 3 jours à l'occasion de chaque naissance survenue à son foyer ou de l'arrivée d'un enfant placé en vue de son adoption. Ces 3 jours peuvent être consécutifs ou non, après entente entre l'employeur et le bénéficiaire, mais doivent être inclus dans une période de 15 jours entourant la date de l'événement. La rémunération de ces 3 jours est celle qu'aurait perçue le salarié pour une égale période de travail à la même époque.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 816031,
            "title": "Absences fortuites  ",
            "id": "KALISCTA000005713976",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005827365",
                "cid": "KALIARTI000005827365",
                "num": "43",
                "intOrdre": 42949,
                "content": "<p></p>   Les absences de courte durée dues à un cas fortuit et grave (tel que décès du conjoint, du concubin reconnu, d'un enfant ou d'un ascendant direct, maladie ou accident grave du conjoint, incendie du domicile) dûment justifié et porté, sauf empêchement de force majeure, dans les 48 heures à la connaissance de l'employeur n'entraînent pas la rupture du contrat de travail pourvu que la durée de l'absence soit en rapport avec l'événement qui l'a motivée.<p></p><p></p>   La même disposition s'applique au père ou à la mère de famille en cas de maladie ou d'accident grave de son enfant ou de force majeure dûment justifiée le concernant.<p></p><p></p>   L'exercice des fonctions officielles telles que : conseiller général, régional ou municipal, conseiller prud'hommes, juré, membre du conseil d'administration d'un organisme paritaire de sécurité sociale, de retraite complémentaire ou de formation, ne constitue pas une rupture du contrat de travail. L'employeur laissera au salarié le temps nécessaire pour participer aux séances de ces conseils et institutions ou des commissions qui en dépendent.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 858980,
            "title": "Service national  - Périodes militaires.",
            "id": "KALISCTA000005713977",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005827366",
                "cid": "KALIARTI000005827366",
                "num": "44",
                "intOrdre": 42949,
                "content": "<p></p>   (1) Le cas des absences résultant de l'accomplissement du service national obligatoire est réglé selon les dispositions légales.<p></p><p></p>   Le salarié, à l'exclusion des apprentis, qui désire reprendre son emploi à l'expiration de son service national légal doit en avertir par écrit l'employeur qui l'occupait au moment de son départ, lorsqu'il connaît la date de sa libération et, au plus tard, dans le mois suivant celle-ci.<p></p><p></p>   Si l'emploi qu'il occupait ou un emploi ressortissant à la même catégorie professionnelle que le sien est supprimé, le salarié bénéficie pendant un délai d'une année, à compter de l'expiration de la durée légale de son service national, d'un droit de priorité à l'embauchage dans l'établissement où il travaillait au moment de son départ et dans un emploi correspondant à ses aptitudes qui deviendrait vacant.<p></p><p></p>   Dans le cas où la réintégration de l'intéressé ne serait pas possible, à condition qu'il ait au moins un an d'ancienneté dans l'établissement lors de son départ au service national, une indemnité lui est accordée dont le montant sera égal au préavis de la catégorie professionnelle dont il faisait partie.<p></p><p></p>   Avec la réintégration ou le réembauchage dans l'entreprise, le salarié, de retour du service national, conserve les droits acquis antérieurement par lui et reconnus par la présente convention collective.<p></p><p></p>   2. Si un salarié se trouve astreint aux obligations imposées par la préparation militaire ou se trouve rappelé sous les drapeaux d'une manière obligatoire, le contrat d'apprentissage ou de travail ne peut être rompu de ce fait.<p></p><p></p>   3. (2) Le salarié ayant 6 mois d'ancienneté bénéficie d'un jour d'absence payé à l'occasion de son passage devant le conseil de révision ; de même il bénéficie d'une indemnité correspondant à une demi-journée de salaire par journée d'absence due à un examen psychotechnique prémilitaire.<p></p><p></p>   En cas d'absences pour les épreuves de présélection militaire, le salarié ayant 3 mois d'ancienneté bénéficie d'une autorisation d'absence payée dans la limite de 3 jours.<p></p><p></p>   Les absences de courte durée dues à la fréquentation des cours ou écoles de perfectionnement militaire ne devront pas, en tout cas, excéder 5 jours par an. Le nombre de jours au-delà de 5 sera considéré comme congé payé et imputé sur les droits de l'intéressé.<p></p><font color='808080'><em>   (1) Point étendu sous réserve de l'application des articles L. 122-18 et L. 122-21 du code du travail (arrêté du 3 mars 1998, art. 1er).<p></p>    (2) Point étendu sous réserve de l'application de l'article L. 122-20-1 du code du travail (arrêté du 3 mars 1998, art. 1er).<p></p></em></font>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 901929,
            "title": "Jours fériés  ",
            "id": "KALISCTA000005713978",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005827367",
                "cid": "KALIARTI000005827367",
                "num": "45",
                "intOrdre": 42949,
                "content": "<p></p>   Tous les jours fériés sont normalement chômés et leur rémunération est comprise dans la rémunération mensuelle (1).<p></p><p></p>   Au cas où un salarié serait amené, en raison des nécessités du service, à travailler un jour férié, il aurait droit à un jour de repos compensateur n'entraînant aucune réduction de la rémunération du mois au cours duquel ce repos serait pris, et cela de préférence à la majoration de rémunération dont il serait susceptible de bénéficier au titre de son travail ledit jour férié ; si les nécessités du service ne permettent pas d'accorder ce repos compensateur, le salarié serait, dans les conditions prévues par la réglementation applicable à la journée du 1er mai, indemnisé pour le travail effectué le jour férié.<p></p><p></p>   Sauf nécessités impératives liées à la nature du poste occupé, compte tenu de l'activité de l'établissement, toutes dispositions devront être prises et, en cas de difficultés, en liaison avec les représentants du personnel, pour éviter qu'un même salarié soit appelé systématiquement à travailler les jours fériés.<p></p><p></p>   En ce qui concerne les \" ponts \" susceptibles d'être accordés, sous forme d'autorisation individuelle ou collective préalable d'absence permettant au salarié de ne pas travailler la veille ou le lendemain d'un jour férié, ils devront, dans toute la mesure du possible, et sous réserve donc des seules nécessités de l'organisation du travail et de la production, être accordés de la même façon aux diverses catégories de personnel visées par la présente convention.<p></p><font color='808080'><em>   (1) Le paiement d'un jour férié n'est pas subordonné à l'accomplissement de la dernière journée de travail le précédant et de la première journée de travail le suivant : par conséquent, l'absence, même non autorisée et non justifiée, d'un salarié au cours de l'une de ces 2 journées, ou de l'une et l'autre d'entre elles, ne saurait être sanctionnée par le non-paiement du jour férié.<p></p>    Cependant, pour qu'un salarié ait droit à indemnisation d'un jour férié, il faut, bien entendu, qu'il y ait perte de salaire du fait de ce jour férié, ce qui n'est pas le cas lorsque ce jour férié se situe au cours d'une période d'absence pour maladie ou accident, une telle période ne comportant pas d'attribution de salaire à l'intéressé, mais le versement d'indemnités de sécurité sociale ainsi que d'indemnités complémentaires dans les conditions fixées par l'article 40 : en revanche, lorsqu'un jour férié se trouve être \" accolé \" à une période d'absence pour maladie ou accident (ou à une période d'absence assimilée), ce jour férié ne doit pas être compris dans la période d'absence, mais au contraire doit être considéré comme inclus dans la période de travail précédente ou suivante et, à ce titre, donner droit à indemnisation.<p></p></em></font>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 944878,
            "title": "Pères et mères de famille",
            "id": "KALISCTA000005713979",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Horaires de travail pendant la maternité  ",
                "id": "KALISCTA000005747784",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005827368",
                    "cid": "KALIARTI000005827368",
                    "num": "46",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les femmes enceintes de 4 mois révolus sont autorisées à rentrer 5 minutes après le début du travail et à sortir 10 minutes avant la cessation de celui-ci ; ces décalages d'horaires, qui sont rémunérés, sont notamment destinés à éviter la bousculade dans les vestiaires et à faciliter l'accès des transports en commun.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Congé de maternité  ",
                "id": "KALISCTA000005747785",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005827369",
                    "cid": "KALIARTI000005827369",
                    "num": "47",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'interruption de travail due à l'état de grossesse médicalement constaté et dont, dans diverses hypothèses, la durée est fixée par la loi est indemnisée par l'employeur sur la base du gain journalier de l'intéressée, déduction faite du montant des indemnités journalières qu'elle reçoit de la sécurité sociale et, le cas échéant, de tout autre régime de prévoyance comportant participation de l'employeur, pour la part correspondant à cette participation. Cette indemnisation supporte à due concurrence la part salariale des cotisations sociales d'origine légale et conventionnelle, y compris la CSG (1).<p></p><p></p>   Cette disposition ne peut jouer que sur justification de l'hospitalisation de l'enfant et de la durée de cette hospitalisation avec production, selon les cas, d'un bulletin d'admission ou du certificat de situation établi par le centre hospitalier dans lequel l'enfant est<p></p> soigné.<p></p><p></p>   Cette disposition peut être couverte par un régime collectif de prévoyance selon les modalités prévues à l'article 40 ci-dessus pour la maladie et l'accident.<p></p><p></p>   En cas d'état pathologique, attesté par un certificat médical comme résultant de la grossesse ou des couches, la période de suspension du contrat est augmentée de la durée de cet état pathologique dans les limites fixées par la loi.<p></p><p></p>   Dans cette hypothèse, si la salariée remplit les conditions fixées par l'article 40 de la présente convention, elle bénéficie pendant cette durée des indemnités complémentaires prévues par ce texte sans qu'il y ait lieu d'observer le délai de carence éventuellement applicable.<p></p><font color='808080'><em>   (1) Ce texte doit se conjuguer avec les dispositions de l'article L. 122-26 du code du travail qui dispose notamment que, lorsque la naissance a lieu avant la date présumée, la salariée peut prolonger la suspension du contrat de travail jusqu'à épuisement du nombre de semaines auxquelles elle a droit et que, lorsque l'enfant est resté hospitalisé jusqu'à l'expiration de la sixième semaine suivant la naissance (les 6 premières semaines suivant cette naissance faisant l'objet d'une interdiction absolue d'emploi), la salariée peut reporter à la date de la fin de l'hospitalisation tout ou partie du congé auquel elle peut encore prétendre.<p></p>    Il convient, compte tenu de la similitude des situations, d'assimiler - pour ce qui concerne la nature et la durée de la période prise en charge - l'hospitalisation de l'enfant à l'état pathologique de la mère ; par conséquent la durée du congé postnatal peut, dans ce cas, être prolongée avec le même taux d'indemnisation de l'intéressée, de la durée d'hospitalisation de l'enfant dans la limite de 4 semaines prises entre la fin de la période d'interdiction de 6 semaines et la fin de l'hospitalisation de l'enfant.<p></p>    Toutefois, il faut tenir compte de la durée du congé prénatal afin d'éviter que cette prolongation exceptionnelle puisse se cumuler soit avec un reliquat de congé prénatal restant à prendre, soit avec un supplément de congé prénatal déjà pris.<p></p>    En conséquence, lorsque le congé prénatal est inférieur ou supérieur aux six ou huit semaines légales, la différence s'imputera sur la prolongation de congé postnatal prévue ci-dessus.<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Congé parental d'éducation et/ ou travail à temps partiel  ",
                "id": "KALISCTA000005747786",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005827371",
                    "cid": "KALIARTI000005827371",
                    "num": "48",
                    "intOrdre": 42949,
                    "content": "<p></p>   En application des articles L. 122-28-1 et suivants du code du travail relatifs au congé parental d'éducation ou à un travail à temps partiel, le père ou la mère de famille ayant une ancienneté dans l'établissement égale ou supérieure à un an à la date de la naissance de l'enfant ou de l'arrivée au foyer d'un enfant adopté peut obtenir, à l'expiration du congé de maternité, un congé sans solde pour élever son enfant jusqu'à l'âge de trois ans à compter du jour de naissance de l'enfant ou, en cas d'adoption, à l'expiration d'un délai de trois ans après l'arrivée de l'enfant au foyer. La demande doit être faite à l'employeur au moins un moins avant la fin du congé de maternité ou d'adoption et, dans les autres cas, dans un délai de deux mois avant le début du congé parental ou de la demande d'activité à temps partiel. A l'issue de ce congé *et à condition d'aviser l'employeur un mois à l'avance de son intention de reprendre son travail* (1), l'intéressé sera assuré de retrouver son emploi ou un emploi similaire, assorti d'une rémunération au moins équivalente.<p></p><p></p>   En cas de non-réintégration, les indemnités de préavis et de licenciement sont dues et l'intéressé bénéficie pendant une période de douze mois d'une priorité de réembauchage pour occuper dans l'établissement un emploi correspondant à ses capacités.<p></p><font color='808080'><em>   (1)  Termes exclus de l'extension (arrêté du 3 mars 1998, art. 1er). <p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Garde d'un enfant malade  ",
                "id": "KALISCTA000005747787",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025661282",
                    "cid": "KALIARTI000005827372",
                    "num": "49",
                    "intOrdre": 42949,
                    "content": "<p>La mère ou le père de famille, lorsqu'ils sont tous les deux salariés, ont droit à une autorisation d'absence dans la limite de 1 mois par an pour soigner leur enfant malade âgé de moins de 16 ans, sur production d'un certificat médical précisant la nécessité de la présence au chevet de l'enfant. <br/><br/>Les personnes seules, chefs de famille (ou le parent exerçant seul l'autorité parentale au sens de l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006743284&dateTexte=&categorieLien=cid'>L. 513-1</a> du code de la sécurité sociale) ont droit aux mêmes autorisations, dans les mêmes conditions, et bénéficient en outre d'une indemnisation sur la base de 50 % du salaire brut qui aurait été perçu pendant la période considérée. <br/><br/>En cas d'hospitalisation d'un enfant de moins de 16 ans, la mère ou le père ayant au moins 1 an d'ancienneté dans l'entreprise est indemnisé sur la base de 75 % du salaire brut (salaire de base brut + prime d'ancienneté à l'exclusion de toutes autres primes et accessoires de salaires éventuels) dans la limite de 3 jours par an, sur production d'un certificat médical précisant la nécessité de la présence soutenue d'un parent à ses côtés, et sous réserve que l'autre conjoint travaille au cours de ladite période.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Jeunes travailleurs  ",
                "id": "KALISCTA000005747788",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005827373",
                    "cid": "KALIARTI000005827373",
                    "num": "50",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les conditions particulières de travail des jeunes ouvriers des deux sexes sont réglées conformément aux dispositions de la loi.<p></p><p></p>   Il est expressément rappelé que les jeunes de moins de dix-huit ans doivent être soumis à une surveillance médicale particulière dans les conditions prévues à l'article R. 241-50 du code du travail. Ils sont exclus du travail de nuit.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Handicapés physiques  ",
                "id": "KALISCTA000005747789",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005827374",
                    "cid": "KALIARTI000005827374",
                    "num": "51",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le chef d'établissement s'efforce, dans la mesure des postes disponibles, d'affecter les handicapés physiques à des travaux leur permettant de bénéficier d'un salaire égal à celui des salariés de même catégorie en utilisant éventuellement la formation professionnelle. Cette recherche est effectuée en collaboration avec le médecin du travail et le CHSCT.<p></p><p></p>   Les salariés ayant un handicap locomoteur doivent être autorisés à sortir 10 minutes avant la cessation du travail, et à rentrer 5 minutes après. Ces aménagements d'horaire sont rémunérés comme temps de travail.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 987827,
            "title": "Hygiène et sécurité  ",
            "id": "KALISCTA000005713980",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005827375",
                "cid": "KALIARTI000005827375",
                "num": "52",
                "intOrdre": 42949,
                "content": "<p></p>   Les parties contractantes affirment leur volonté de tout mettre en oeuvre pour préserver la santé des salariés occupés dans les différents établissements.<p></p><p></p>   Elles se tiennent en étroites relations pour l'étude et la mise en application de toutes dispositions propres à augmenter la sécurité des travailleurs, améliorer leurs conditions d'hygiène du travail et augmenter le climat de prévention.<p></p><p></p>   Les employeurs veillent à ce que les salariés travaillant sur machines reçoivent, avant d'y être affectés, toutes indications utiles sur le fonctionnement desdites machines, et les consignes de sécurité y afférentes.<p></p><p></p>   Les employeurs sont tenus d'appliquer les dispositions légales et réglementaires relatives à l'hygiène et à la sécurité dans le travail, notamment en ce qui concerne les entreprises extérieures conformément à l'article L. 236-2 du code du travail.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005827376",
                "cid": "KALIARTI000005827376",
                "num": "53",
                "intOrdre": 85898,
                "content": "<p></p>   Compte tenu du caractère d'industrie alimentaire des activités visées par la présente convention, le personnel s'engage à observer la plus grande propreté corporelle et à suivre scrupuleusement les prescriptions légales sur l'hygiène de la fabrication des produits alimentaires.<p></p><p></p>   Les règlements intérieurs des établissements prévoient toutes dispositions à cet égard.<p></p><p></p>   Il est mis à la disposition du personnel des lavabos avec savon et essuie-mains, des vestiaires et des WC en nombre suffisant, compte tenu de l'effectif du personnel.<p></p><p></p>   Chaque fois que la situation des locaux le permet, et spécialement dans le cas de construction d'usines nouvelles ou d'ateliers détachés, il est prévu des installations de douches appropriées.<p></p><p></p>   Les salariés ayant à effectuer des travaux de manipulation de charbon ou de nettoyage intérieur de chaudière, ainsi que ceux qui sont affectés à des travaux particulièrement salissants, doivent pouvoir bénéficier de ces douches quotidiennement un quart d'heure avant la fin du temps de travail.<p></p><p></p>   Les établissements fournissent des vêtements spéciaux de travail au personnel suivant des modalités à définir dans le cadre de chaque établissement intéressé.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1030776,
            "title": "Formation des membres du CHSCT  ",
            "id": "KALISCTA000005713981",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005827377",
                "cid": "KALIARTI000005827377",
                "num": "54",
                "intOrdre": 42949,
                "content": "<p></p>   Dans les entreprises ou établissements de moins de 300 salariés, l'employeur prend toutes dispositions pour que soit assurée aux salariés nouvellement désignés comme membres du CHSCT la formation leur permettant d'exercer leurs fonctions dans les meilleures conditions, en les faisant participer à tous stages, dans un organisme habilité, de leur choix, susceptibles de leur apporter ladite formation et au plus tard dans les six mois.<p></p><p></p>   Les entreprises prennent, de même, toutes dispositions pour assurer, en tant que de besoin, le recyclage des membres du CHSCT ayant déjà reçu cette formation. En tout état de cause cette formation doit être renouvelée lorsque les intéressés ont exercé leur mandat pendant 4 ans, consécutifs ou non.<p></p><p></p>   La durée de chacune des formations prévues aux alinéas ci-dessus est d'au moins 3 jours. Le temps consacré à cette formation est pris sur le temps de travail et rémunéré comme tel.<p></p><p></p>   Dans les établissements occupant 300 salariés et plus, cette formation est assurée conformément au code du travail.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005827378",
                "cid": "KALIARTI000005827378",
                "num": "55",
                "intOrdre": 85898,
                "content": "<p></p>   Les employeurs s'engagent à veiller à la qualité et à l'efficacité du matériel de protection et à rechercher, en accord avec le CHSCT ou, à défaut, avec les délégués du personnel, les moyens les plus appropriés pour assurer la sécurité des travailleurs. Les salariés doivent respecter les consignes prises pour la prévention des accidents, et notamment celles concernant le port de matériels de protection individuels.<p></p><p></p>   Pour toute machine dont la mise en route ou le fonctionnement présente des risques particuliers d'accident, une information systématique des salariés sur les risques connus et la formation nécessaire sur les précautions à prendre pour les éviter sont assurées, au poste même de travail. Dans toute la mesure du possible, il est recouru à une signalisation évocatrice par voie d'affiches, affichettes, plaques...<p></p><p></p>   Les agents de maîtrise sont formés à avoir la préoccupation constante de la sécurité du personnel dont ils dirigent le travail. Un effort particulier est fait en ce sens en utilisant notamment les moyens résultant de la loi sur la formation continue.<p></p><p></p>   Dans les cas où la suppression ou la réduction d'une nuisance peut être obtenue soit par une protection individuelle contraignante pour le salarié, soit par un équipement protecteur du matériel, le choix devra être fait, sauf impossibilité, en faveur de la seconde hypothèse.<p></p><p></p>   Des effets de protection sont fournis pour certains postes particuliers exposant les vêtements des ouvriers à une détérioration prématurée et anormale.<p></p><p></p>   L'entretien des dispositifs ou des effets de protection est assuré par l'employeur qui en conserve la propriété.<p></p><p></p>   Les ouvriers travaillant dans les chambres froides sont munis, par les soins de l'établissement, de vêtements appropriés.<p></p><p></p>   Les conditions de travail doivent permettre aux salariés d'utiliser correctement les dispositifs de sécurité ou de protection mis à leur disposition.<p></p><p></p>   Les entreprises doivent rappeler dans le cahier des charges, qu'elles établissent à l'occasion d'appels d'offres ou de commandes de matériel, la nécessité où sont les fabricants ou vendeurs de fournir un matériel équipé de toutes les protections exigées par la réglementation française en vigueur.<p></p><p></p>   Si un salarié membre du CHSCT constate qu'il existe une cause de danger imminent, il en avise immédiatement le chef du service intéressé, qui procède aussitôt à un contrôle en compagnie du membre du CHSCT qui a signalé le danger.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1073725,
            "title": "Formation-Apprentissage  ",
            "id": "KALISCTA000005713982",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005827379",
                "cid": "KALIARTI000005827379",
                "num": "56",
                "intOrdre": 42949,
                "content": "<p></p>   En ce qui concerne la formation professionnelle, les parties signataires se réfèrent aux accords interprofessionnels relatifs aux objectifs et moyens de la formation et à l'insertion professionnelle des jeunes ainsi qu'à l'accord-cadre de développement de la formation dans les industries agroalimentaires.<p></p><p></p>   Pour ce qui est de l'apprentissage, elles se réfèrent à la législation en vigueur.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1116674,
            "title": "Classification des emplois  ",
            "id": "KALISCTA000005713983",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005827380",
                "cid": "KALIARTI000005827380",
                "num": "57",
                "intOrdre": 42949,
                "content": "<p></p>   En ce qui concerne la classification des emplois, les parties se réfèrent à l'accord interprofessionnel du 19 juin 1991 portant classification de postes dans diverses branches des industries agroalimentaires (publié dans la brochure n° 3128 \" Accords nationaux \") et à l'accord de branche du 15 décembre 1992 (publié en annexe).<p></p><p></p>   Les organisations CGT et CFDT soulignent que, bien que signataires de la présente convention, elles maintiennent leur non-engagement sur les dispositions de l'accord de branche sur la classification des emplois.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1159623,
            "title": "Salaires  ",
            "id": "KALISCTA000005713984",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039078198",
                "cid": "KALIARTI000005827381",
                "num": "58",
                "intOrdre": 42949,
                "content": "<p align='center'>Barème des salaires minima horaires</p><p align='right'>(En euros.)</p><center><table border='1'><tbody><tr><th>Coefficient</th><th>Salaire horaire applicable<br/>\n\t\t\tau 1er janvier 2019</th></tr><tr><td align='center'>135</td><td align='center'>10,16</td></tr><tr><td align='center'>140</td><td align='center'>10,20</td></tr><tr><td align='center'>145</td><td align='center'>10,25</td></tr><tr><td align='center'>150</td><td align='center'>10,29</td></tr><tr><td align='center'>155</td><td align='center'>10,33</td></tr><tr><td align='center'>160</td><td align='center'>10,38</td></tr><tr><td align='center'>165</td><td align='center'>10,42</td></tr><tr><td align='center'>170</td><td align='center'>10,46</td></tr><tr><td align='center'>175</td><td align='center'>10,51</td></tr><tr><td align='center'>180</td><td align='center'>10,55</td></tr><tr><td align='center'>185</td><td align='center'>10,59</td></tr><tr><td align='center'>190</td><td align='center'>10,63</td></tr><tr><td align='center'>195</td><td align='center'>10,75</td></tr><tr><td align='center'>200</td><td align='center'>10,93</td></tr><tr><td align='center'>210</td><td align='center'>11,34</td></tr><tr><td align='center'>220</td><td align='center'>11,72</td></tr><tr><td align='center'>230</td><td align='center'>12,13</td></tr><tr><td align='center'>240</td><td align='center'>12,51</td></tr><tr><td align='center'>250</td><td align='center'>12,91</td></tr><tr><td align='center'>260</td><td align='center'>13,26</td></tr><tr><td align='center'>270</td><td align='center'>13,65</td></tr><tr><td align='center'>280</td><td align='center'>14,02</td></tr><tr><td align='center'>290</td><td align='center'>14,40</td></tr><tr><td align='center'>300</td><td align='center'>14,78</td></tr><tr><td align='center'>310</td><td align='center'>15,17</td></tr><tr><td align='center'>320</td><td align='center'>15,55</td></tr><tr><td align='center'>330</td><td align='center'>15,93</td></tr><tr><td align='center'>340</td><td align='center'>16,33</td></tr><tr><td align='center'>350</td><td align='center'>16,71</td></tr><tr><td align='center'>400</td><td align='center'>18,65</td></tr><tr><td align='center'>500</td><td align='center'>22,55</td></tr><tr><td align='center'>600</td><td align='center'>26,43</td></tr></tbody></table></center>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1202572,
            "title": "Rémunération mensuelle  ",
            "id": "KALISCTA000005713985",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005827383",
                "cid": "KALIARTI000005827383",
                "num": "59",
                "intOrdre": 42949,
                "content": "Principe<p></p><p></p>   La rémunération est faite au mois. Elle est, pour un horaire hebdomadaire de travail déterminé et effectivement accompli pendant le mois considéré, indépendante du nombre de jours travaillés dans le mois.<p></p><p></p>   Lorsqu'un mois civil se termine sur une semaine civile incomplète, les heures supplémentaires afférentes à ladite semaine sont payées le mois suivant.<p></p><p></p>   Si une partie de l'horaire hebdomadaire ayant servi à la détermination de la rémunération mensuelle n'est pas effectuée, elle est déduite de ladite rémunération mensuelle sur la base, pour un horaire hebdomadaire de 39 heures, de 1/169,65 par heure non effectuée (1). Toutefois, ne donnent pas lieu à déduction les absences de courte durée dûment autorisées, motivées par les obligations de caractère impératif (2).<p></p><font color='808080'><em>   (1) Ce texte ne fait pas obstacle, sur le plan pratique, à l'application dans un établissement d'un système différent de déduction des absences, tel que celui du 1/30, lorsqu'il est en usage dans ledit établissement et à la condition expresse qu'il ne lèse aucun salarié par rapport à la règle du 1/169,65, ce qui suppose la vérification des cas individuels et, éventuellement, les rappels nécessaires.<p></p>    (2) Dès lors qu'il s'agit bien d'une absence de courte durée motivée par une obligation de caractère impératif - c'est-à-dire une obligation à laquelle on ne peut se soustraire, à jour et heure donnés - l'intégralité de l'absence visée ne doit donner lieu à aucune déduction quel que soit l'horaire de travail du salarié en cause et cela même dans le cas où le salarié bénéficie d'un horaire dit \" flexible \".<p></p>    Il en résulte en pratique que, lorsqu'un salarié bénéficie d'une telle autorisation, sa rémunération ne doit pas s'en trouver affectée et que, notamment, les heures supplémentaires qu'il est susceptible d'avoir effectuées au cours de la semaine considérée -  heures dont le décompte doit se faire, conformément à la loi, dans le cadre de la semaine - doivent être rémunérées avec les majorations correspondantes.<p></p>    Le fait d'avoir bénéficié d'une autorisation d'absence ne peut cependant en aucun cas - et notamment lorsque interviennent des variations d'horaire - avoir pour effet de porter la ressource de l'intéressé à un niveau supérieur à ce qu'elle aurait été s'il avait normalement travaillé le jour où se situe l'absence autorisée.<p></p>    Ces dispositions s'appliquent à toute absence autorisée dans les conditions prévues ci-dessus ; ne sont pas visées ici les autres absences susceptibles d'être autorisées, comme celles qui pourraient l'être pour des raisons de convenance personnelle.<p></p></em></font>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1245521,
            "title": "Bulletin de paie  ",
            "id": "KALISCTA000005713986",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005827384",
                "cid": "KALIARTI000005827384",
                "num": "60",
                "intOrdre": 42949,
                "content": "<p></p>   Le bulletin de paie est établi conformément à la loi (art. R. 143-2).<p></p><p></p>   Il ne peut être exigé, au moment de la paie, aucune formalité de signature ou d'émargement autre que celle établissant que la somme remise au travailleur correspond bien au montant de la rémunération nette indiquée sur le bulletin de paie.<p></p><p></p>   En cas de contestation à caractère individuel, le salarié a la faculté de demander communication des éléments ayant servi à la détermination du montant de sa paie.<p></p><p></p>   Le bulletin de paie doit mentionner la référence de l'organisme auquel sont versées les cotisations au régime de retraite complémentaire, le numéro d'immatriculation sous lequel ces cotisations sont versées ainsi que la référence de l'ASSEDIC (caisse de chômage) à laquelle l'établissement est affilié (à défaut de ces mentions sur le bulletin de paie, celles-ci seront notifiées à chaque salarié).<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1288470,
            "title": "Paiement  ",
            "id": "KALISCTA000005713987",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005827385",
                "cid": "KALIARTI000005827385",
                "num": "61",
                "intOrdre": 42949,
                "content": "<p></p>   Le paiement de la rémunération est effectué une fois par mois. Avant le dernier jour de la première quinzaine, un acompte correspondant à la moitié de la rémunération mensuelle pourra être versé à ceux qui en feraient la demande.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1331419,
            "title": "Retraite complémentaire  ",
            "id": "KALISCTA000005713988",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005827386",
                "cid": "KALIARTI000005827386",
                "num": "62",
                "intOrdre": 42949,
                "content": "<p></p>   Les entreprises visées par la présente convention doivent donner leur adhésion à l'Institution de retraite et de prévoyance des salariés et des industries agricoles et alimentaires et des commerces qui s'y rattachent (ISICA), 26, rue de Montholon, 75009 Paris.<p></p><p></p>   Elle comporte l'obligation de cotiser au taux de base minimum de 6 % sur la rémunération totale, étant entendu toutefois que, pour les salariés relevant du régime des cadres ou de l'IRP-VRP, l'assiette de cotisation est limitée au plafond de la sécurité sociale. La cotisation est supportée à raison de 1/2 par l'employeur et 1/2 par le salarié.<p></p><p></p>   *Pour les entreprises occupant plus de 200 salariés, le taux de cotisation est fixé à 7 %. La cotisation sera supportée à raison de 2/3 par l'employeur et 1/3 par le salarié* (1).<p></p><p></p>   En ce qui concerne les entreprises qui, du fait d'une adhésion régulièrement donnée à une autre institution de retraite antérieurement à la signature de la convention collective du 21 décembre 1956, n'avaient pas été tenues d'adhérer à l'ISICA, les organisations signataires leur recommandent d'examiner, en accord avec leur personnel ou ses représentants, l'éventualité de leur transfert à l'ISICA, caisse professionnelle de l'alimentation, dans les conditions prévues à cet effet par le règlement de l'ARRCO.<p></p><font color='808080'><em>   (1) Alinéa exclu de l'extension (arrêté du 3 mars 1998, art. 1er). <p></p></em></font>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1374368,
            "title": "Congés payés-Congés d'ancienneté  ",
            "id": "KALISCTA000005713989",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005827387",
                "cid": "KALIARTI000005827387",
                "num": "63",
                "intOrdre": 42949,
                "content": "<p></p>   Pour tout ce qui concerne les congés payés annuels, les parties signataires se réfèrent à la législation en vigueur.<p></p><p></p>   Toutefois :<p></p><p></p>   - les salariés bénéficieront d'un congé supplémentaire suivant ancienneté dans l'entreprise, et en jours ouvrés, de 1 jour après 15 ans, 2 jours après 20 ans, 3 jours après 25 ans. Ils seront portés pour les salariés âgés d'au moins 55 ans, respectivement à 2 jours, 4 jours, 5 jours ouvrés ;<p></p><p></p>   - les jeunes travailleurs de moins de 20 ans bénéficieront d'un congé supplémentaire d'une demi-journée ouvrable par mois de travail accompli avant le 20e anniversaire pendant la période de référence, sans que la durée totale de ce congé supplémentaire puisse excéder 6 jours ouvrables.<p></p><p></p>   Dans les cas exceptionnels où un salarié en congé serait appelé pour les besoins du service, il lui est accordé un congé supplémentaire effectif de 2 jours ouvrés. Les frais de voyage et les frais supplémentaires qui seraient occasionnés par ce rappel lui seront remboursés sur justification.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1417317,
            "title": "Plan des congés  ",
            "id": "KALISCTA000005713991",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005827388",
                "cid": "KALIARTI000005827388",
                "num": "64",
                "intOrdre": 42949,
                "content": "<p></p>   Le plan des départs en vacances est établi par l'employeur après consultation des délégués du personnel et, pour les cas particuliers, des intéressés.<p></p><p></p>   Ce plan est établi, dans la mesure du possible, compte tenu des désirs exprimés par les intéressés, de leur ancienneté dans l'établissement et de leur situation de famille. Notamment, l'employeur s'efforce de fixer à la même date les congés des membres d'une même famille vivant sous le même toit. Les congés du personnel dont les enfants fréquentent l'école sont donnés dans la mesure du possible au cours des vacances scolaires. Les conjoints travaillant dans la même entreprise ont droit à un congé simultané.<p></p><p></p>   Lorsque cela s'avère possible, le plan des départs en vacances est porté à la connaissance du personnel par affichage dès le 15 janvier.<p></p><p></p>   Lorsque l'employeur estime n'être pas en mesure d'afficher dès cette date, il s'efforce, en tout cas, de préciser les dates de départ des membres du personnel ayant fait savoir qu'ils devraient procéder à des locations en vue de leurs vacances.<p></p><p></p>   En tout état de cause, et sauf circonstances exceptionnelles, le plan de départ en vacances devra être affiché au plus tard au 1er avril.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005827389",
                "cid": "KALIARTI000005827389",
                "num": "65",
                "intOrdre": 85898,
                "content": "<p></p>   Des dispositions spéciales pourront être prises dans le cadre des établissements et d'un commun accord entre l'employeur et les salariés intéressés, pour faciliter la prise de congés des salariés originaires de pays étrangers ou d'outre-mer situés à plus de 500 kilomètres de la frontière française et désirant se rendre à cette occasion dans leur pays d'origine.<p></p><p></p>   Ceux-ci auront la faculté de bénéficier d'un certain nombre de jours supplémentaires de congé représentant la durée normale d'un voyage aller et retour du lieu de travail à leur pays d'origine.<p></p><p></p>   Ce temps supplémentaire ne leur sera pas rémunéré et les intéressés devront fournir toutes pièces justificatives sur leur déplacement effectif.<p></p><p></p>   Dans les cas exceptionnels où un salarié en congé est rappelé pour les besoins du service, il lui est accordé un congé supplémentaire effectif de 2 jours ouvrés. Les frais de voyage et les frais supplémentaires qui sont occasionnés par ce rappel lui sont remboursés sur justification.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005827390",
                "cid": "KALIARTI000005827390",
                "num": "66",
                "intOrdre": 128847,
                "content": "<p></p>   Sont considérées comme temps de travail effectif pour l'application de l'article 63 :<p></p><p></p>   - les périodes légales de repos des femmes en couches ;<p></p><p></p>   - les périodes de suspension du contrat de travail par suite d'accident du travail ou d'accident de trajet, survenu au service de l'établissement, limitées à une période d'un an ;<p></p><p></p>   - les périodes de maladie dûment justifiée dans la limite d'une durée totale de :<p></p><p></p>   - 1 mois pour les salariés ayant de 1 à 5 ans d'ancienneté ;<p></p><p></p>   - 2 mois après 5 ans d'ancienneté ;<p></p><p></p>   - les périodes d'absences autorisées visées à l'article 8 ;<p></p><p></p>   - enfin, les périodes assimilées à du travail effectif par le code du travail.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005827391",
                "cid": "KALIARTI000005827391",
                "num": "67",
                "intOrdre": 171796,
                "content": "<p></p>   Les salariés ayant au moins 6 mois de présence au 1er juin peuvent, sur leur demande, bénéficier, dans le cadre du plan de départ en vacances fixé à l'article 64 ci-dessus, d'un complément de congé non payé jusqu'à concurrence de la durée normale correspondant à 1 an de présence.<p></p><p></p>   Toutefois, la condition d'ancienneté de 6 mois ne s'applique pas aux jeunes travailleurs et apprentis, âgés de moins de 21 ans au 30 avril de l'année précédente.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1460266,
            "title": "Indemnités de congés payés  ",
            "id": "KALISCTA000005713992",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005827392",
                "cid": "KALIARTI000005827392",
                "num": "68",
                "intOrdre": 42949,
                "content": "<p></p>   L'indemnité de congés payés est égale, conformément à l'article L. 223-11 du code du travail, au dixième de la rémunération totale perçue par le salarié au cours de la période de référence, sans pouvoir être inférieure à la rémunération qu'aurait perçue l'intéressé s'il avait continué à travailler pendant la période de congés.<p></p><p></p>   Cette rémunération est calculée, sous réserve de l'observation des dispositions législatives ou réglementaires en vigueur, en considérant :<p></p><p></p>   - le salaire perçu par l'intéressé pendant la période de paie précédant le départ en congé (pour les salariés payés au rendement, la base à retenir est, en principe, celle de la moyenne du mois précédant le départ en congé) ;<p></p><p></p>   - l'horaire normal de travail pratiqué dans l'établissement, soit pendant l'absence de l'intéressé si les congés sont donnés par roulement, soit pendant la période de même durée ayant immédiatement précédé la fermeture de l'établissement ; il n'est toutefois pas tenu compte des heures supplémentaires exceptionnelles qui peuvent être rendues nécessaires par l'absence des salariés en congé, ni de celles qui ont été spécialement effectuées dans le mois précédant la fermeture annuelle de l'établissement en vue d'assurer la préparation de celle-ci.<p></p><p></p>   Dans le cas où une augmentation de salaire prend effet pendant le congé payé de l'intéressé, l'indemnité se trouve majorée à compter de la date d'application de cette augmentation, exactement comme si le salarié avait continué à travailler.<p></p><p></p>   I. - S'agissant du congé principal de 4 semaines : lorsque l'intéressé n'a pas effectué d'heures de travail dans le cadre du mois civil au cours duquel il a pris son congé payé de 4 semaines, il y a lieu de s'assurer que l'indemnité de congés payés est au moins égale au montant de sa rémunération mensuelle habituelle.<p></p><p></p>   Lorsque l'intéressé a effectué un certain nombre d'heures de travail dans le cadre du mois civil au cours duquel a été pris ledit congé, il y a lieu de s'assurer que lui est versée, au titre du mois en cause, une rémunération au moins égale au total, d'une part, des 4/5 de l'indemnité de congés payés calculée à raison du dixième de la rémunération de la période de référence et, d'autre part, de la rémunération afférente aux heures de travail ainsi effectuées.<p></p><p></p>   Lorsque le congé payé chevauche 2 mois ou est fractionné sur plusieurs mois, l'indemnité de congés payés ainsi que la rémunération des heures de travail effectuées doivent être calculées en se référant à ces mêmes principes (1).<p></p><p></p>   II. - S'agissant de la cinquième semaine de congé, l'indemnité est calculée en se référant aux mêmes principes étant entendu que, cumulée avec celles versées au titre des 4 premières semaines, elle est égale au minimum à 1/10 de la rémunération de la période de référence.<p></p><p></p><font color='808080'><em>   (1) Lorsqu'un mois civil comporte des jours de congé et des jours travaillés, la rémunération correspondant à la durée du congé est égale à la différence entre la rémunération mensuelle de l'intéressé et le montant de la rémunération acquise au titre des heures de travail effectuées au cours du mois en cause.<p></p>    Lorsque le congé est fractionné sur plusieurs mois, le calcul est effectué de cette manière pour chacun des mois en cause et c'est la somme des différences entre rémunérations mensuelles et rémunérations acquises au titre des heures travaillées qui est à comparer au 1/10 de la rémunération de la période de référence.<p></p></em></font>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005827394",
                "cid": "KALIARTI000005827394",
                "num": "69",
                "intOrdre": 85898,
                "content": "<p></p>   Les modalités de paiement de l'indemnité de congé sont fixées par accord entre l'employeur et les salariés intéressés. Lorsqu'un salarié part en congé, il peut, avant son départ, demander à percevoir sous forme d'acompte une somme correspondant à tout ou partie de son indemnité de congés payés.<p></p><p></p>   En tout état de cause, le montant de l'indemnité de congés payés ou de la fraction d'indemnité, lorsque le congé est fractionné, devra figurer sur la feuille de paie correspondant au moment où le congé ou la fraction de congés est pris.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1503215,
            "title": "Prime de vacances  ",
            "id": "KALISCTA000005713993",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039078200",
                "cid": "KALIARTI000005827395",
                "num": "70",
                "intOrdre": 42949,
                "content": "<p>Il est attribué, dans chaque établissement, une prime annuelle de vacances. Cette prime, fixée à 510 € au 31 mai 2019, est calculée pour chaque intéressé au prorata du temps de travail effectif au cours de la période de référence 1er juin-31 mai.</p><p>Sont considérées comme travail effectif, pour l'application du présent article, les périodes assimilées à un temps de travail effectif pour l'appréciation du droit au congé payé en application d'un texte législatif ou de la convention collective.</p><p>Cette prime sera revalorisée chaque année dans des conditions au moins égales à celles adoptées pour les augmentations générales de salaires.</p><p>Cette prime de vacances ne s'ajoute en aucun cas aux primes ou gratifications de même nature (quels qu'en soient le mode de calcul ou la dénomination) déjà versées dans l'établissement.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1546164,
            "title": "Prime annuelle  ",
            "id": "KALISCTA000005713994",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005827397",
                "cid": "KALIARTI000005827397",
                "num": "71",
                "intOrdre": 42949,
                "content": "<p></p>   Calculée sur la base du salaire réel de l'intéressé, y compris les primes ayant le caractère de salaire, cette prime est payée entre le 15 et le 31 décembre au prorata du travail effectif pour le personnel présent au moment du paiement.<p></p><p></p>   Cependant, le personnel licencié en cours d'année pour compression de personnel, ou dont le contrat est rompu en application de l'article 19 de la convention collective, bénéficiera, au moment de son départ, de cette prime au prorata du temps de travail effectif.<p></p><p></p>   Sont considérées comme travail effectif, pour l'application du présent article, les périodes assimilées à un temps de travail effectif pour l'appréciation du droit au congé payé en application d'un texte législatif ou de la convention collective.<p></p><p></p>   Cette prime de fin d'année ne s'ajoute en aucun cas aux primes ou gratifications de même nature (quels qu'en soient le mode de calcul ou la dénomination) déjà versées dans l'établissement. Ces éléments viendront en déduction - ou s'imputeront à due concurrence - de la prime de fin d'année calculée comme indiqué ci-dessus.<p></p><p></p>   En cas de départ en cours d'année, quel qu'en soit le motif, le salarié reçoit la fraction de prime qui lui est acquise à la date de cessation d'effet du contrat.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1589113,
            "title": "Frais de déplacement  ",
            "id": "KALISCTA000005713995",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005827398",
                "cid": "KALIARTI000005827398",
                "num": "72",
                "intOrdre": 42949,
                "content": "<p></p>   Tout déplacement nécessité pour des raisons de service et entraînant pour le salarié des frais supplémentaires sera indemnisé dans les conditions fixées par les annexes ou accord d'établissement.<p></p><p></p>   Les déplacements d'une durée supérieure à 2 mois, effectués en France métropolitaine et à une distance supérieure à 300 kilomètres, donneront lieu aux dispositions particulières suivantes :<p></p><p></p>   - il est accordé au salarié un voyage de détente payé aller et retour lui permettant de passer à son domicile 2 jours nets consécutifs, dont un non ouvrable tous les 2 mois. Ce voyage ne donne pas lieu à retenue d'appointements. Le voyage de détente ne sera accordé que s'il se place à 15 jours au moins à la fin de sa mission. Il ne sera payé que s'il est réellement effectué ; pendant sa durée l'indemnité ne sera pas versée, mais les frais qui continueraient à courir sur le lieu de déplacement seront remboursés sur justification. Si le salarié renonce à un voyage de détente auquel il avait droit et fait venir son conjoint, le voyage de celui-ci sera payé sur justification de sa réalité ;<p></p><p></p>   - un voyage sera payé au salarié électeur pour prendre part aux élections législatives s'il est inscrit sur les listes électorales du domicile correspondant à son lieu de travail habituel et qui justifiera n'avoir pu voter par correspondance. Ce voyage comptera comme voyage de détente et sera remboursé sur justification de sa réalité dans les mêmes conditions.<p></p><p></p>   Ces dispositions ne sont pas applicables aux salariés dont les fonctions comportent en permanence des déplacements habituels.<p></p><p></p>   Dans le cas où l'intéressé serait appelé à prendre son congé annuel au cours de la période où il se trouve en déplacement, les frais de voyage à son lieu de résidence habituel lui seront remboursés sur justification de son retour à ce lieu avant son départ en congé.<p></p><p></p>   En cas de maladie ou d'accident, l'indemnité de séjour continuera à être payée intégralement jusqu'au moment où l'intéressé, étant reconnu transportable par le corps médical, pourra regagner son lieu de résidence habituel. Les frais de voyage sont à la charge de l'employeur.<p></p><p></p>   Toutefois, les cas de maladie ou d'accident entraînant hospitalisation seront examinés individuellement.<p></p><p></p>   En cas de maladie ou d'accident grave pouvant mettre en danger les jours du salarié, le conjoint ou le plus proche parent de l'intéressé aura droit, sur attestation médicale, au remboursement d'un voyage effectivement accompli au lieu de déplacement.<p></p><p></p>   En cas de décès du salarié, les frais de retour du corps au lieu de résidence seront assurés par l'employeur.<p></p><p></p>   Les prestations en espèces de la sécurité sociale et du régime de prévoyance auxquelles l'intéressé pourrait prétendre viendront en déduction des versements faits par l'employeur pour le même objet.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1632062,
            "title": "Repas  ",
            "id": "KALISCTA000005713996",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005827399",
                "cid": "KALIARTI000005827399",
                "num": "73",
                "intOrdre": 42949,
                "content": "<p></p>   Dans le cadre des réalisations sociales, l'employeur doit mettre à la disposition du personnel (art. R. 232-10 et suivants du code du travail) :<p></p><p></p>   a) Un appareil permettant de réchauffer ou cuire rapidement les aliments ;<p></p><p></p>   b) Des assiettes, des couverts et des verres ;<p></p><p></p>   c) Lorsque la disposition des lieux le permet et spécialement dans le cas de construction d'usines nouvelles mais, en tout état de cause, lorsque le nombre de personnes intéressées atteint au moins vingt-cinq, un local clair, propre, aéré et chauffé est mis à la disposition du personnel pour lui permettre de prendre ses repas. Une installation d'eau chaude nécessaire au nettoyage de la vaisselle y est prévue ;<p></p><p></p>   d) Un appareil permettant de conserver ou de réfrigérer les aliments.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1675011,
            "title": "Commission de conciliation  ",
            "id": "KALISCTA000005713997",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038324520",
                "cid": "KALIARTI000005827400",
                "num": "74",
                "intOrdre": 42949,
                "content": "<p>Il est institué une commission paritaire permanente de négociation et d'interprétation à laquelle est obligatoirement soumis, en vue de son règlement amiable, tout différend collectif ou individuel qui n'aurait pas été réglé sur le plan de l'entreprise et qui aurait surgi au sujet de l'application de la présente convention collective ainsi qu'à propos de tout autre point non traité dans celle-ci.</p><p>Le secrétariat de cette commission est situé au siège de l'organisation patronale, dont l'adresse est actuellement située : Tour de l'Horloge, 4, place Louis-Armand, 75603 Paris Cedex 12.</p><p>Cette commission est composée de deux collèges :<br/>\n– un collège “ salariés ” comprenant deux représentants de chacune des organisations syndicales de salariés signataires, étant entendu que les organisations affiliées à une même confédération ne seront représentées que par deux membres au plus ;<br/>\n– un collège “ employeurs ” comprenant un même nombre total de représentants des organisations d'employeurs signataires.</p><p>Les commissaires sont désignés respectivement par chacune des organisations intéressées.</p><p>Ils sont convoqués, par le secrétariat, individuellement par lettre recommandée avec avis de réception. Cette lettre est adressée :<br/>\n– pour les commissaires patronaux : à leur adresse commerciale ;<br/>\n– pour les commissaires salariés : à l'adresse indiquée à cet effet par l'organisation syndicale au moment de leur désignation.</p><p>Leur présence aux réunions de la commission est obligatoire. Cependant, en cas d'empêchement, tout commissaire peut se faire représenter par un remplaçant auquel il donne à cet effet pouvoir par écrit. Ce remplaçant peut notamment être tout autre commissaire du même collège.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1717960,
            "title": "Saisine de la commission et traitement des affaires  ",
            "id": "KALISCTA000005713998",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005827401",
                "cid": "KALIARTI000005827401",
                "num": "75",
                "intOrdre": 42949,
                "content": "<p></p>   La commission est saisie par la partie la plus diligente au moyen d'une lettre recommandée avec accusé de réception adressée à son secrétariat.<p></p> Différends collectifs<p></p><p></p>   Lorsqu'un différend collectif n'a pas pu être réglé au sein de l'entreprise où il est né, il appartient soit aux organisations syndicales signataires existant dans l'entreprise (ou à l'une d'elles), soit à l'employeur d'en saisir la commission de conciliation par lettre recommandée, datée et signée, adressée au secrétariat.<p></p><p></p>   La partie demanderesse doit indiquer dans sa lettre le caractère collectif du différend. En outre, un exposé succinct des circonstances du différend doit être joint à la lettre.<p></p> Différends individuels<p></p><p></p>   La commission de conciliation peut être saisie des différends individuels, soit par l'intermédiaire d'une organisation syndicale *signataire* (1), soit directement à l'initiative du salarié ou de l'employeur, par lettre recommandée, datée et signée, adressée au secrétariat.<p></p><p></p>   La lettre doit préciser le caractère individuel du différend et lorsque la commission sera saisie par une organisation syndicale *signataire* (1), la lettre précisera s'il s'agit ou non d'un cas urgent.<p></p><p></p>   Si l'une des organisations syndicales *signataires* (1), estimant qu'il s'agit d'une affaire grave et urgente, demande qu'elle soit directement portée devant la commission paritaire nationale professionnelle, celle-ci se réunit aussi vite que possible et, au plus tard, dans les 8 jours suivant la réception de la lettre recommandée.<p></p><p></p>   Dans tous les autres cas, l'affaire est soumise à une commission paritaire restreinte, composée d'un commissaire de chaque organisation syndicale de salariés, demanderesse ou défenderesse, ainsi que d'un commissaire de chaque autre organisation syndicale de salariés se déclarant intéressés au différend et d'un nombre égal de commissaires patronaux.<p></p><p></p>   La commission restreinte examine si elle est en mesure de formuler elle-même des propositions de conciliation. Dans l'affirmative, elle fait immédiatement entrer en application la procédure prévue ci-dessous en matière de propositions de conciliation élaborées par la commission paritaire nationale professionnelle. Dans la négative, elle renvoie à cette dernière l'examen du différend et fixe la date de la réunion de façon que la commission paritaire nationale professionnelle puisse, le cas échéant, examiner, au cours d'une même séance, un certain nombre d'affaires groupées.<p></p><p></p>   La commission paritaire nationale professionnelle peut entendre, séparément ou contradictoirement, les parties. Elle peut, en outre, prendre tout avis qu'elle jugera utile auprès de techniciens et entendre toute personne qu'elle jugera bon. De même, elle peut, le cas échéant, faire effectuer sur place les enquêtes nécessaires.<p></p><p></p>   La commission formule ensuite, d'un commun accord entre les deux collèges qui la constituent, des propositions de conciliation qu'elle soumet à l'agrément des parties.<p></p><p></p>   Si ces propositions sont acceptées, un accord de conciliation est rédigé séance tenante puis signé par les parties et les commissaires. Cet accord produit un effet obligatoire et prend force exécutoire dès son dépôt au secrétariat du conseil des prud'hommes de Paris, qui doit avoir lieu dans les 8 jours suivant sa signature.<p></p><p></p>   Si la commission ne parvient pas à formuler de propositions de conciliation ou si les parties (ou l'une d'entre elles) refusent d'accepter les propositions formulées, il est établi séance tenante un procès-verbal motivé de non-conciliation signé par les membres de la commission.<p></p><p></p>   Le recours à la commission paritaire nationale professionnelle est facultatif pour les différends individuels.<p></p><font color='808080'><em>   (1) Terme exclu de l'extension (arrêté du 3 mars 1998, art. 1er).<p></p></em></font>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1760909,
            "title": "Présidence  ",
            "id": "KALISCTA000005713999",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005827402",
                "cid": "KALIARTI000005827402",
                "num": "76",
                "intOrdre": 42949,
                "content": "<p></p>   La présidence est assurée, à tour de rôle, par un commissaire choisi dans l'un ou l'autre collège.<p></p><p></p>   Avant l'ouverture de la réunion, le collège à qui revient la présidence désigne le commissaire chargé d'assumer ces fonctions.<p></p><p></p>   S'il y a vote à ce sujet et à égalité de voix, la présidence ira au commissaire le plus âgé.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1803858,
            "title": "Quorum  ",
            "id": "KALISCTA000005714000",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005827403",
                "cid": "KALIARTI000005827403",
                "num": "77",
                "intOrdre": 42949,
                "content": "<p></p>   Pour que la commission puisse valablement délibérer, il faut que la moitié au moins des commissaires de chaque collège soient présents ou régulièrement représentés. Si ce quorum n'est pas atteint, le secrétariat le constate dans un procès-verbal de carence qui vaut procès-verbal de non-conciliation.<p></p><p></p>   Toutefois, avec l'accord des parties, les commissaires présents peuvent, à l'unanimité, décider de reporter la réunion à une autre date. Dans ce cas, le procès-verbal de séance constate seulement cette décision de report.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1846807,
            "title": "Vote  ",
            "id": "KALISCTA000005714001",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005827404",
                "cid": "KALIARTI000005827404",
                "num": "78",
                "intOrdre": 42949,
                "content": "<p></p>   Dans chaque collège, les propositions sont émises à la majorité des deux tiers des commissaires présents ou représentés.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1889756,
            "title": "Référendum  ",
            "id": "KALISCTA000005714002",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005827405",
                "cid": "KALIARTI000005827405",
                "num": "79",
                "intOrdre": 42949,
                "content": "<p></p>   En cas d'accord patronal et désaccord entre les syndicats de salariés représentatifs du personnel directement intéressé dans l'entreprise en cause, un procès-verbal de conciliation peut cependant être signé, si ce personnel donne directement son accord par voie de référendum dont la date aura été fixée par la commission de conciliation.<p></p><p></p>   Ce référendum sera organisé dans un local mis par l'employeur à la disposition du personnel. La date, le lieu et l'objet du référendum, ainsi que le texte des propositions formulées par la commission de conciliation seront portés à la connaissance du personnel au moins 3 jours ouvrables à l'avance, par affichage à l'intérieur de l'entreprise.<p></p><p></p>   Le vote a lieu à bulletin secret.<p></p><p></p>   Toutes les organisations signataires de la convention collective peuvent déléguer un observateur pour assister aux opérations de vote. Le nom de cet observateur sera, préalablement au vote, communiqué au chef d'entreprise par les soins du secrétariat.<p></p><p></p>   Les bulletins de vote ne devront se distinguer que par la mention \" oui \" ou \" non \" ou par des couleurs différentes. Ils seront mis dans des enveloppes opaques de modèle uniforme.<p></p><p></p>   Seuls les membres du personnel intéressé au conflit, présents au moment du vote, auront droit de vote.<p></p><p></p>   Le dépouillement du scrutin fera apparaître, à la règle de la majorité simple, si les propositions de la commission de conciliation sont adoptées ou repoussées.<p></p><p></p>   Si les propositions sont adoptées, un procès-verbal de conciliation sera immédiatement signé par les deux parties en présence d'un commissaire salarié et d'un commissaire patronal, délégués à cet effet par la commission de conciliation et rendu exécutoire.<p></p><p></p>   En cas de refus, il sera immédiatement établi un procès-verbal de non-conciliation.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1932705,
            "title": "Dispositions diverses  ",
            "id": "KALISCTA000005714003",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005827406",
                "cid": "KALIARTI000005827406",
                "num": "80",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention annule et remplace les conventions et accords antérieurs traitant des mêmes sujets. Elle prend effet le 3 juillet 1997.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005827407",
                "cid": "KALIARTI000005827407",
                "num": "81",
                "intOrdre": 85898,
                "content": "<p></p>   La présente convention sera déposée à la direction départementale du travail et de l'emploi de Paris. Son extension sera demandée par l'ensemble des organisations signataires.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038283322"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037351642"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034822504"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032719098"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027348406"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025634012"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021213195"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021213207"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021213215"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021029622"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 2008-01 du 10 juin 2008 relatif à l'intégration d'un CQP",
            "id": "KALITEXT000019747295"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000019747298",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019747301",
                    "cid": "KALIARTI000019747301",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Afin de répondre aux besoins spécifiques de qualifications des personnels de leurs entreprises, les principales branches des industries alimentaires ont chacune créé et développé des certificats de qualification professionnelle dits CQP, sur la base des compétences professionnelles requises dans le métier. <br/>Malgré des variations quant à leurs dénominations, ces différents CQP concernent des métiers similaires et les référentiels descriptifs de ces derniers visent pour l'essentiel des activités et compétences communes.<br/>C'est pourquoi les branches ont décidé de conduire ensemble et paritairement un travail d'identification des éléments transversaux en vue de l'élaboration des référentiels CQP « harmonisés ».<br/>A ce jour, 13 livrets CQP sont harmonisés et font l'objet de l'accord national professionnel étendu du 20 juin 2007 relatif à la reconnaissance des CQP des industries alimentaires concernant diverses branches alimentaires. <br/>En ce qui concerne notre branche, les <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005670517&idArticle=KALIARTI000005827479&categorieLien=cid'>dispositions de l'article 8 de l'avenant n° 2005-01 du 14 avril 2005 </a>relatif à la création et à la reconnaissance des certificats de qualification professionnelle (CQP) précise que : <br/>« Compte tenu des dispositions de l'accord national du 15 décembre 1992 conclu dans l'industrie des pâtes alimentaires et de ses quatre annexes, intégré dans la convention collective nationale pâtes alimentaires sèches et couscous non préparé, les parties rappellent que les salariés sont classés en se fondant sur les caractéristiques et les exigences requises par les postes de travail qu'ils occupent effectivement et non en fonction de leur niveau personnel de qualification. <br/>Après l'acquisition du CQP, l'entreprise veillera à ce que les compétences professionnelles acquises soient mises en oeuvre et reconnues dans le cadre de l'évolution professionnelle de l'intéressé. » <br/>Pour intégrer le CQP harmonisé « Conducteur régleur de machines de conditionnement » au même titre que les diplômes reconnus par l'éducation nationale, il convient d'adapter <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005670497&categorieLien=cid'>l'annexe II</a> (anciennement annexe VI) de notre convention collective nationale.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019747299",
                "cid": "KALIARTI000019747299",
                "num": "1",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le deuxième paragraphe de l'annexe II « Système d'évaluation des postes » de la convention collective nationale des pâtes alimentaires sèches et du couscous non préparé intitulé « Connaissances requises ou expérience équivalente » est modifié comme suit : </p><p align='center'><br/>« Connaissances requises ou expérience équivalente </p><p align='left'><br/>Ce critère évalue les capacités qu'il faut posséder pour tenir normalement le poste ou la fonction. Ces capacités peuvent être sanctionnées par un diplôme, un certificat de qualification professionnelle (CQP) ou par une expérience équivalente à l'un de ceux-ci. <div align='center'><center><table border='1'><tr><th>NIVEAU </th><th>CONNAISSANCES REQUISES ET FONCTIONS </th><th>NOMBRE DE POINTS </th></tr><tr><td align='center'>  </td><td align='center'>A : Aucune connaissance requise. </td><td align='center'>1 point </td></tr><tr><td align='center'><br/>I </td><td align='center'>B : Formation de base : savoir lire, écrire, compter, complétée, le cas échéant, par une formation adaptée dans l'entreprise. </td><td align='center'>2 points </td></tr><tr><td align='center'>  </td><td align='center'>CQP Préparateur. </td><td align='center'>2 points </td></tr><tr><td align='center'>  </td><td align='center'>CQP Ouvrier qualifié du nettoyage industriel. </td><td align='center'>2 points </td></tr><tr><td align='center'>  </td><td align='center'>Niveau de connaissances CAP. </td><td align='center'>4 points </td></tr><tr><td align='center'>II </td><td align='center'>CQP Conducteur de machines. </td><td align='center'>4 points </td></tr><tr><td align='center'>  </td><td align='center'>CQP Conducteur de ligne. </td><td align='center'>4 points </td></tr><tr><td align='center'>  </td><td align='center'>CQP Agent logistique. </td><td align='center'>4 points </td></tr><tr><td align='center'>  </td><td align='center'>Niveau de connaissances brevet professionnel (BP). <br/>Eventuellement niveau bac d'enseignement général, technologique ou professionnel. </td><td align='center'>6 points </td></tr><tr><td align='center'>III </td><td align='center'>CQP Responsable d'équipe. </td><td align='center'>6 points </td></tr><tr><td align='center'>  </td><td align='center'>CQP Agent de maintenance. </td><td align='center'>6 points </td></tr><tr><td align='center'>  </td><td align='center'>CQP Responsable d'équipe logistique. </td><td align='center'>6 points </td></tr><tr><td align='center'>  </td><td align='center'>CQP Télévendeur-gestionnaire clients. </td><td align='center'>6 points </td></tr><tr><td align='center'>  </td><td align='center'>CQP Conducteur régleur de machines de conditionnement. </td><td align='center'>6 points </td></tr><tr><td align='center'>  </td><td align='center'>Les connaissances de base mises en oeuvre correspondent au niveau bac, complétées par une formation technique approfondie ou une expérience professionnelle équivalente. </td><td align='center'>8 points </td></tr><tr><td align='center'>IV </td><td align='center'>CQP Responsable de secteur. </td><td align='center'>8 points </td></tr><tr><td align='center'>  </td><td align='center'>CQP Technicien de maintenance. </td><td align='center'>8 points </td></tr><tr><td align='center'>  </td><td align='center'>CQP Gestionnaire de l'administration du personnel et de la paie. </td><td align='center'>8 points </td></tr><tr><td align='center'><br/>V </td><td align='center'>Met en oeuvre des techniques et connaissances correspondant au niveau BTS, DUT, DEUG, bac + 2. </td><td align='center'>10 points </td></tr><tr><td align='center'>  </td><td align='center'>CQP Attaché commercial. </td><td align='center'>10 points </td></tr><tr><td align='center'><br/>VI </td><td align='center'>L'intervention du titulaire requiert de sa part des connaissances approfondies d'un domaine principal et des notions de spécialités connexes pour l'étude, la mise au point ou l'implantation des nouveaux moyens ou procédés. Les connaissances de base mises en oeuvre correspondent au niveau BTS, DUT, complétées par une expérience approfondie. </td><td align='center'>12 points </td></tr><tr><td align='center'><br/>VII </td><td align='center'>Les connaissances de base mises en oeuvre sont les mêmes que pour le niveau VI, complétées par des formations dans plusieurs spécialités ou domaines de l'entreprise : programmation, gestion du personnel, administration, gestion économique, etc. </td><td align='center'>14 points </td></tr><tr><td align='center'><br/>VIII </td><td align='center'>L'intervention du titulaire de ce niveau requiert : <br/>― soit l'acquisition d'un savoir-faire spécialisé, nécessitant un apprentissage dans d'autres domaines de l'entreprise (budget ou coût, gestion du personnel, programmation, etc.) ; <br/>― soit les connaissances théoriques d'une discipline (informatique, juridique...) ou une expérience pratique équivalente. <br/>Le niveau de formation équivaut à un diplôme d'études supérieures. </td><td align='center'>16 points</td></tr></table></center></div></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019747300",
                "cid": "KALIARTI000019747300",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/> Les parties s'engagent à demander, en commun, au ministère du travail, des relations sociales, de la famille et de la solidarité de faire procéder à l'extension du présent avenant.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 2008-02 du 10 juin 2008 relatif au champ d'application",
            "id": "KALITEXT000019747304"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000019747307",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019747311",
                    "cid": "KALIARTI000019747311",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/> Le <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000017765090&categorieLien=cid'>décret n° 2007-1888 du 26 décembre 2007</a> portant approbation des nomenclatures d'activités et de produits françaises a modifié l'intitulé des postes de la nomenclature d'activités française (NAF rév. 2).<br/> Il convient donc de remplacer le code NAF 15.8M par le nouveau code NAF 10.73Z.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019747308",
                "cid": "KALIARTI000019747308",
                "num": "1",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>L'article 1er de la convention collective nationale des pâtes alimentaires sèches et du couscous non préparé est donc modifié comme suit : </p><p align='center'><br/>« Article 1er <br/>Champ d'application </p><p align='left'><br/>La présente convention règle sur le territoire métropolitain les rapports entre employeurs et salariés travaillant dans les établissements appartenant à des entreprises dont l'activité ressortit aux codes suivants de la nomenclature d'activités française : <br/>10. 73Z en ce qui concerne : <br/>― les pâtes alimentaires sèches ; <br/>― le couscous non préparé. <br/>Les établissements à activités multiples relèvent de la convention collective applicable à l'activité principale. <br/>Les clauses de la présente convention concernent tous les salariés des établissements entrant dans le champ d'application défini ci-dessus, même s'ils ne ressortissent pas directement par leur profession de la rubrique. <br/>Les travailleurs à domicile ne sont pas compris dans le champ d'application de la présente convention. <br/>Les voyageurs-représentants-placiers sont régis par la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005664884&categorieLien=cid'>convention collective nationale interprofessionnelle du 3 octobre 1975</a>. <br/>Les annexes relatives aux différentes catégories de salariés complètent les dispositions de la présente convention. »</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019747310",
                "cid": "KALIARTI000019747310",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/> Les parties s'engagent à demander, en commun, au ministère du travail, des relations sociales, de la famille et de la solidarité de faire procéder à l'extension du présent avenant.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 2006-03 du 26 octobre 2006 relatif à l'harmonisation des certificats de qualification professionnelle dits « CQP »",
            "id": "KALITEXT000017581313"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000017581316",
                "cid": "KALIARTI000017581316",
                "num": "Préambule",
                "intOrdre": 524287,
                "content": "<p>Afin de répondre aux besoins spécifiques de qualifications des personnels de leurs entreprises, les principales branches des industries alimentaires ont chacune créé et développé des certificats de qualification professionnelle dits CQP, sur la base des compétences professionnelles requises dans le métier.<br/>Malgré les variations quant à leurs dénominations, ces différents CQP concernent des métiers similaires et les référentiels descriptifs de ces derniers visent pour l'essentiel des activités et compétences communes.<br/>C'est pourquoi les branches ont décidé de conduire ensemble et paritairement un travail d'identification des éléments transversaux en vue de l'élaboration des référentiels CQP « harmonisés ».<br/>A ce jour, 13 livrets CQP sont harmonisés.<br/>En ce qui concerne notre branche, les dispositions de l'article 8 de l'avenant n° 2005-01 du 14 avril 2005 relatif à la création et à la reconnaissance des certificats de qualification professionnelle (CQP) précise que :<br/>Compte tenu des dispositions de l'accord national du 15 décembre 1992 conclu dans l'industrie des pâtes alimentaires et de ses 4 annexes, intégré dans les annexes IV, V, VI, VII et VIII de la convention collective nationale Pâtes alimentaires sèches et couscous non préparé, les parties rappellent que les salariés sont classés en se fondant sur les caractéristiques et les exigences requises par les postes de travail qu'ils occupent effectivement et non en fonction de leur niveau personnel de qualification.<br/>Après l'acquisition du CQP, l'entreprise veillera à ce que les compétences professionnelles acquises soient mises en oeuvre et reconnues dans le cadre de l'évolution professionnelle de l'intéressé.<br/>Pour intégrer les 13 CQP harmonisés au même titre que les diplômes reconnus par l'éducation nationale, il convient d'adapter l'annexe VI de notre convention collective nationale.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000017581319",
                "cid": "KALIARTI000017581319",
                "num": "1",
                "intOrdre": 1048574,
                "content": "<p align='left'>Le 2e paragraphe de l'annexe VI « Système d'évaluation des postes » de la convention collective nationale Pâtes alimentaires sèches et couscous non préparé intitulé « Connaissances requises ou expérience équivalente » est modifié comme suit : </p><p align='center'>Connaissances requises ou expérience équivalente </p><p align='left'>Ce critère évalue les capacités qu'il faut posséder pour tenir normalement le poste ou la fonction. Ces capacités peuvent être sanctionnées par un diplôme, un certificat de qualification professionnelle (CQP) ou par une expérience équivalente à l'un de ceux-ci. <br/></p><div align='center'><center><table border='1'><tbody><tr><th>NIVEAU </th><th>CONNAISSANCES REQUISES ET FONCTIONS </th><th>NOMBRE DE POINTS </th></tr><tr><td rowSpan='4' align='center'><br/>I </td><td align='center'>A : Aucune connaissance requise. </td><td align='center'>1 point </td></tr><tr><td align='center'>B : Formation de base : savoir lire, écrire, compter, complétée, le cas échéant, par une formation adaptée dans l'entreprise. </td><td align='center'>2 points </td></tr><tr><td align='center'>CQP Préparateur </td><td align='center'>2 points </td></tr><tr><td align='center'>CQP Ouvrier qualifié du nettoyage industriel </td><td align='center'>2 points </td></tr><tr><td rowSpan='4' align='center'>II </td><td align='center'>Niveau de connaissances CAP. </td><td align='center'>4 points </td></tr><tr><td align='center'>CQP Conducteur de machines </td><td align='center'>4 points </td></tr><tr><td align='center'>CQP Conducteur de ligne </td><td align='center'>4 points </td></tr><tr><td align='center'>CQP Agent logistique </td><td align='center'>4 points </td></tr><tr><td rowSpan='5'><p align='center'> III </p></td><td align='center'>Niveau de connaissances brevet professionnel (BP). <br/>Eventuellement niveau bac d'enseignement général, technologique ou professionnel. </td><td align='center'>6 points </td></tr><tr><td align='center'>CQP Responsable d'équipe </td><td align='center'>6 points </td></tr><tr><td align='center'>CQP Agent de maintenance </td><td align='center'>6 points </td></tr><tr><td align='center'>CQP Responsable d'équipe logistique </td><td align='center'>6 points </td></tr><tr><td align='center'>CQP Télévendeur / gestionnaire clients </td><td align='center'>6 points </td></tr><tr><td rowSpan='4' align='center'>IV </td><td align='center'>Les connaissances de base mises en oeuvre correspondent au niveau bac, complétées par une formation technique approfondie ou une expérience professionnelle équivalente. </td><td align='center'>8 points </td></tr><tr><td align='center'>CQP Responsable de secteur </td><td align='center'>8 points </td></tr><tr><td align='center'>CQP Technicien de maintenance </td><td align='center'>8 points </td></tr><tr><td align='center'>CQP Gestionnaire de l'administration du personnel et de la paie </td><td align='center'>8 points </td></tr><tr><td rowSpan='2' align='center'><br/>V </td><td align='center'>Met en oeuvre des techniques et connaissances correspondant au niveau BTS, DUT, DEUG, bac + 2. </td><td align='center'>10 points </td></tr><tr><td align='center'>CQP Attaché commercial </td><td align='center'>10 points </td></tr><tr><td align='center'><br/>VI </td><td align='center'>L'intervention du titulaire requiert de sa part des connaissances approfondies d'un domaine principal et des notions de spécialités connexes pour l'étude, la mise au point ou l'implantation des nouveaux moyens ou procédés. Les connaissances de base mises en oeuvre correspondent au niveau BTS, DUT, complétées par une expérience approfondie. </td><td align='center'>12 points </td></tr><tr><td align='center'><br/>VII </td><td align='center'>Les connaissances de base mises en oeuvre sont les mêmes que pour le niveau VI, complétées par des formations dans plusieurs spécialités ou domaines de l'entreprise : programmation, gestion du personnel, administration, gestion économique, etc. </td><td align='center'>14 points </td></tr><tr><td align='center'><br/>VIII </td><td align='center'>L'intervention du titulaire de ce niveau requiert : <br/>― soit l'acquisition d'un savoir-faire spécialisé, nécessitant un apprentissage dans d'autres domaines de l'entreprise (budget ou coût, gestion du personnel, programmation, etc.) ; <br/>― soit les connaissances théoriques d'une discipline (informatique, juridique...) ou une expérience pratique équivalente. <br/>Le niveau de formation équivaut à un diplôme d'études supérieures. </td><td align='center'>16 points</td></tr></tbody></table></center></div>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000017581320",
                "cid": "KALIARTI000017581320",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/> Les parties s'engagent à demander, en commun, au ministère de l'emploi, de la cohésion sociale et du logement de faire procéder à l'extension du présent avenant.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Annexe I Ouvriers - employés Convention collective nationale du 3 juillet 1997",
            "id": "KALITEXT000005670495"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application  ",
                "id": "KALISCTA000005714004",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005827408",
                    "cid": "KALIARTI000005827408",
                    "num": "1",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente annexe fixe, conformément à l'article 1er des clauses communes, les conditions particulières de travail des salariés appartenant aux catégories \" Ouvriers \" et \" Employés \".<p></p><p></p>   Il est entendu que les clauses communes de la présente convention leur sont applicables.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Période d'essai  ",
                "id": "KALISCTA000005714005",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021244639",
                    "cid": "KALIARTI000005827409",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p>   La durée maximale de la période d'essai, prévue à l'article 16 des dispositions communes, des salariés en contrat à durée indéterminée, pour autant que cette période d'essai soit notifiée par écrit dans la lettre d'engagement ou le contrat de travail, est fixée à 1 mois.<br/><br/>L'employeur qui met fin à la période d'essai du salarié en contrat à durée indéterminée ou à la période d'essai d'au moins 1 semaine d'un contrat à durée déterminée doit respecter un délai de prévenance qui ne peut être inférieur à : <br/><br/>― 24 heures en deçà de 8 jours de présence ; <br/><br/>― 48 heures entre 8 jours et 1 mois de présence. <br/><br/>Le salarié qui rompt la période d'essai doit respecter un délai de prévenance de 48 heures, ramené à 24 heures en deçà de 8 jours de présence dans l'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Travail ininterrompu  ",
                "id": "KALISCTA000005714006",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005827410",
                    "cid": "KALIARTI000005827410",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Lorsque l'horaire est ininterrompu, les salariés ont droit à 20 minutes de pause, dite de \" casse-croûte \", rémunérées comme temps de travail effectif.<p></p><p></p>   Lorsque les machines continuent à tourner à leur rythme habituel, des dispositions seront prises, sauf impératif technique, pour que les intéressés soient dégagés de tout travail pendant la durée de leur pause.<p></p><p></p>   L'instauration ou l'extension du travail posté en continu ou semi-continu ne peut intervenir qu'après consultation du comité d'entreprise - ou à défaut des délégués du personnel - ainsi que des délégués syndicaux.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Horaire normal  ",
                "id": "KALISCTA000005714007",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005827411",
                    "cid": "KALIARTI000005827411",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Lorsque la durée journalière du travail est organisée en deux périodes distinctes autour d'un arrêt pour le repas de midi, le personnel ne bénéficie pas de la pause \" casse-croûte \":<p></p><p></p>   - que la durée de cet arrêt soit l'une de celles classiques de<p></p> 1 ou 2 heures ;<p></p><p></p>   - ou qu'il soit d'une durée moindre après accord entre la direction et le personnel lorsque le travail est organisé par commodité sous forme de journée dite \" continue \".<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Poste de jour  ",
                "id": "KALISCTA000005714008",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000039078204",
                    "cid": "KALIARTI000005827412",
                    "num": "5",
                    "intOrdre": 85898,
                    "content": "<p>Tout salarié posté, dont l'horaire se situe entre 5 heures et 22 heures, bénéficie d'une indemnité journalière de poste fixée forfaitairement à 4,50 €.</p><p>Ce montant sera revu en même temps que la grille des salaires minima.</p><p>Cette indemnité ne pourra pas se cumuler avec les avantages déjà accordés par les entreprises pour le travail posté de jour sous quelque forme que ce soit.</p><p>Ne bénéficie pas de ces dispositions le personnel dont l'horaire est \" à la carte \" ou organisé par commodité à la journée dite \" continue \".</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Frais de déplacement  ",
                "id": "KALISCTA000005714009",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005827414",
                    "cid": "KALIARTI000005827414",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p></p>   Tout déplacement nécessité par des raisons de service et entraînant des frais supplémentaires donnera lieu à une indemnisation sur présentation de pièces justificatives et dans les limites suivantes :<p></p><p></p>   Pour les petits déplacements n'empêchant pas le salarié de regagner son lieu habituel de travail et entraînant pour lui l'impossibilité de prendre son repas de midi dans les conditions correspondant à son horaire normal de travail, il sera alloué une indemnité égale à 5 fois le salaire minimum garanti (SMIG).<p></p><p></p>   Pour les déplacements ne permettant pas au salarié de regagner chaque jour son domicile, il sera alloué une indemnité compensatrice de séjour, repas et logement, sur la base de 20 fois le salaire minimum garanti (SMIG).<p></p><p></p>   Les frais de transport, par chemin de fer ou par tout autre moyen qui s'imposerait, seront remboursés sur la base du tarif en 2e classe et sur justifications.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Rupture du contrat de travail-Préavis  ",
                "id": "KALISCTA000005714010",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005827415",
                    "cid": "KALIARTI000005827415",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p></p>   Sauf en cas de faute grave, les durées de préavis sont les suivantes :<p></p><p></p>   En cas de rupture d'un contrat de travail à durée indéterminée d'un ouvrier ou d'un employé, la durée du préavis réciproque est, en principe, d'un mois.<p></p><p></p>   Toutefois, deux exceptions à ce principe :<p></p><p></p>   D'une part, en cas de résiliation à l'initiative d'un ouvrier classé à un coefficient égal ou inférieur au 135 par référence à l'accord de classification, le préavis dû par celui-ci est réduit à 8 jours si la résiliation intervient alors qu'il a moins de 6 mois de présence continue dans l'entreprise et à 15 au-delà.<p></p><p></p>   D'autre part, lorsque le salarié a au moins deux ans de présence continue dans l'entreprise, le préavis dû par l'employeur est porté à 2 mois.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Indemnité de licenciement  ",
                "id": "KALISCTA000005714011",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005827416",
                    "cid": "KALIARTI000005827416",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'indemnité de licenciement prévue par l'article 23 des dispositions communes est calculée suivant l'ancienneté :<p></p><p></p>   - pour la tranche de 1 an à 2 ans révolus :<p></p><p></p>   - 2/10 de mois par année à compter de la date d'entrée dans l'entreprise ;<p></p><p></p>   - pour la tranche de 3 ans à 5 ans révolus :<p></p><p></p>   - 3/10 de mois à compter de la troisième année ;<p></p><p></p>   - à partir de la sixième année :<p></p><p></p>   - 4/10 de mois par année à compter de la sixième année.<p></p><p></p>   En raison des difficultés rencontrées pour retrouver un emploi à partir d'un certain âge, cette indemnité est majorée de :<p></p><p></p>   - 20 % lorsque l'intéressé est âgé de 50 à 54 ans révolus ;<p></p><p></p>   - 10 % lorsque l'intéressé est âgé de 55 à 58 ans révolus.<p></p><p></p>   Le montant total de l'indemnité ne peut dépasser 10 mois.<p></p><p></p>   Le salaire à prendre en considération pour le calcul des indemnités prévues ci-dessus est le douzième de la rémunération des douze derniers mois précédant la résiliation ou, selon la formule la plus avantageuse pour l'intéressé, le tiers des trois derniers mois, étant entendu que, dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel qui aurait été versée au salarié pendant cette période ne serait prise en compte au titre de cette période que pour le quart de son montant.<p></p><p></p>   Lorsque l'intéressé a déjà perçu de l'établissement une indemnité de licenciement à l'occasion de la rupture d'un contrat antérieur, l'indemnité de licenciement est calculée sur le nombre de dixièmes ou de cinquièmes de mois correspondant à l'ancienneté totale, diminuée du nombre de dixièmes ou de cinquièmes de mois sur lequel a été calculée l'indemnité de licenciement perçue lors du précédent licenciement.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Indemnité de départ en retraite  ",
                "id": "KALISCTA000005714012",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005827417",
                    "cid": "KALIARTI000005827417",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'indemnité de départ ou de mise en retraite prévu à l'article 24 des dispositions communes est égale à la moitié de l'indemnité de licenciement calculée comme il est prévu à l'article 8 ci-dessus, majoration d'âge non comprise.<p></p><p></p>   Le montant de cette indemnité ne peut dépasser 5 mois.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Prime d'ancienneté  ",
                "id": "KALISCTA000005714013",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000039078196",
                    "cid": "KALIARTI000005827418",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p align='left'>Une prime d'ancienneté est attribuée aux ouvriers et aux employés. Cette prime est calculée en appliquant au montant horaire du coefficient du salarié, selon le barème de la prime d'ancienneté ci-dessous, un taux déterminé en fonction de son ancienneté :<br/>\n– 3 % après 3 ans d'ancienneté ;<br/>\n– 6 % après 6 ans d'ancienneté ;<br/>\n– 9 % après 9 ans d'ancienneté ;<br/>\n– 12 % après 12 ans d'ancienneté ;<br/>\n– 15 % après 15 ans d'ancienneté.</p><p align='center'>Barème de calcul de la prime d'ancienneté applicable au 1er janvier 2019</p><p align='right'>(En euros.)</p><center><table border='1'><tbody><tr><th>Coefficient</th><th>Montant horaire<br/>\n\t\t\tPrime d'ancienneté</th></tr><tr><td align='center'>135</td><td align='center'>8,09</td></tr><tr><td align='center'>140</td><td align='center'>8,11</td></tr><tr><td align='center'>145</td><td align='center'>8,14</td></tr><tr><td align='center'>150</td><td align='center'>8,16</td></tr><tr><td align='center'>155</td><td align='center'>8,18</td></tr><tr><td align='center'>160</td><td align='center'>8,20</td></tr><tr><td align='center'>165</td><td align='center'>8,21</td></tr><tr><td align='center'>170</td><td align='center'>8,23</td></tr><tr><td align='center'>175</td><td align='center'>8,35</td></tr><tr><td align='center'>180</td><td align='center'>8,47</td></tr><tr><td align='center'>185</td><td align='center'>8,61</td></tr><tr><td align='center'>190</td><td align='center'>8,75</td></tr><tr><td align='center'>195</td><td align='center'>8,91</td></tr><tr><td align='center'>200</td><td align='center'>9,07</td></tr><tr><td align='center'>210</td><td align='center'>9,40</td></tr><tr><td align='center'>220</td><td align='center'>9,72</td></tr><tr><td align='center'>230</td><td align='center'>10,05</td></tr><tr><td align='center'>240</td><td align='center'>10,37</td></tr><tr><td align='center'>250</td><td align='center'>10,70</td></tr><tr><td align='center'>260</td><td align='center'>11,00</td></tr><tr><td align='center'>270</td><td align='center'>11,32</td></tr><tr><td align='center'>280</td><td align='center'>11,63</td></tr><tr><td align='center'>290</td><td align='center'>11,94</td></tr><tr><td align='center'>300</td><td align='center'>12,26</td></tr><tr><td align='center'>310</td><td align='center'>12,58</td></tr><tr><td align='center'>320</td><td align='center'>12,90</td></tr><tr><td align='center'>330</td><td align='center'>13,22</td></tr><tr><td align='center'>340</td><td align='center'>13,54</td></tr></tbody></table></center>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Annexe II, Techniciens et agents de maîtrise Convention collective nationale du 3 juillet 1997",
            "id": "KALITEXT000005670497"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Responsabilité, concertation, information",
                "id": "KALISCTA000005714014",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005827419",
                    "cid": "KALIARTI000005827419",
                    "num": "Préambule",
                    "intOrdre": 42949,
                    "content": "<p></p>   Disposer d'une information spécifique sur la marche de l'entreprise et avoir la possibilité en dehors de toute contrainte de donner son point de vue sur celle-ci est une condition de bon exercice de la fonction d'encadrement.<p></p><p></p>   A ce titre, la fonction de commandement et d'animation du personnel d'encadrement lui confère de répercuter et de transmettre selon les formes les plus adaptées les informations nécessaires au travail et à la motivation de ses collaborateurs dans la limite des exigences de confidentialité qui s'imposent.<p></p><p></p>   Le personnel d'encadrement bénéficie d'une information périodique en ce qui concerne la situation générale de la société, sans porter atteinte aux prérogatives des institutions représentatives du personnel.<p></p><p></p>   Le personnel d'encadrement constitue un relais naturel entre la direction et les autres salariés. De ce fait, il doit être particulièrement compétent pour fournir à son personnel les informations générales en matière sociale.<p></p><p></p>   De plus, la rapidité de l'évolution de l'économie, des technologies et des contraintes des entreprises se traduit par une complexité grandissante au plan technique qui renforce la nécessité de l'information.<p></p><p></p>   Les directions doivent donc avoir le souci constant de procéder à une concertation suivie avec le personnel d'encadrement, tant sur les problèmes techniques que sur la marche générale de l'entreprise, ses perspectives d'avenir et les projets la concernant, y compris l'évolution de son secteur d'activité.<p></p><p></p>   Le personnel d'encadrement a accès aux documents d'information sociale suivants : convention collective, bilan social d'entreprise et, sur demande : registre des délégués du personnel, compte rendu du comité d'hygiène, de sécurité et des conditions de travail, règlement intérieur et annexes, accords d'entreprise.<p></p><p></p>   Les fonctions de commandement et d'animation doivent notamment avoir pour objet l'amélioration de la qualité des rapports humains à l'intérieur de l'entreprise. A cet effet, elles ne sauraient être confondues avec la seule notion de contrôle disciplinaire et doivent privilégier de plus en plus les tâches de formation, de coordination et de conseil.<p></p><p></p>   Néanmoins, le personnel d'encadrement est responsable de la mise en oeuvre des contrôles nécessaires à tous les niveaux et doit se considérer comme habilité, par l'entremise des échelons hiérarchiques, à exercer un contrôle permanent sur la manière dont les décisions ont été appliquées. L'efficacité du commandement et de l'animation passe par les qualités personnelles de ceux qui en sont chargés, mais aussi par le soutien, par la hiérarchie, des décisions qu'ils prennent, pour autant qu'elles soient fondées.<p></p><p></p>   Le personnel d'encadrement participe à toute étude concernant l'organisation de son service et est informé des décisions qui en découlent. Il est consulté sur les décisions individuelles concernant les salariés du service qu'il dirige.<p></p><p></p>   Il est informé par sa hiérarchie de toutes décisions de caractère général concernant le personnel (augmentations généralisées et résultats de négociations, compte rendu des négociations paritaires ...).<p></p> Evolution de carrière et formation<p></p><p></p>   Le personnel d'encadrement doit pouvoir bénéficier sans restriction des dispositions légales et conventionnelles en matière de formation. La possibilité doit lui être laissée, dans les conditions prévues par ces dispositions, de participer à des sessions de formation professionnelle et de remplir des fonctions d'enseignement.<p></p><p></p>   Le contenu spécifique de la fonction de commandement et d'animation nécessite que ses titulaires bénéficient d'une formation adaptée à ses exigences, notamment en matière de relations humaines, de sécurité et de législation sociale.<p></p><p></p>   Dans le cadre du plan de formation, des actions portant sur les nouvelles technologies ou l'organisation du travail devront être prévues afin d'assurer le maintien des connaissances ou l'acquisition de connaissances nouvelles.<p></p><p></p>   Les entreprises s'efforceront de développer la pratique d'entretiens périodiques entre le personnel d'encadrement et ses supérieurs hiérarchiques, au cours desquels seront évoquées, notamment, les perspectives d'évolution de carrière en fonction des performances individuelles et des possibilités de l'entreprise.<p></p><p></p>   Lorsqu'il y a promotion, l'opportunité d'un stage de formation au nouveau poste devra être examinée.<p></p> Mobilité et expatriation<p></p><p></p>   La mobilité du personnel d'encadrement peut permettre de favoriser la formation et la promotion.<p></p><p></p>   L'information sur les éléments de la mutation doit être précisée par écrit par l'entreprise. Dans ce contexte, une période d'adaptation au poste doit être prévue.<p></p><p></p>   Lorsque, dans les 6 mois qui suivent la période d'adaptation, le contrat de travail se trouve rompu pour inadaptation au nouveau poste ou à l'environnement, les frais occasionnés par le retour de l'intéressé, ainsi que ceux de sa famille, sont pris en charge par l'employeur dans les conditions prévues par l'article 14 des clauses communes.<p></p><p></p>   Les modalités de l'affectation dans un établissement de la même société à l'étranger doivent être précisées par écrit, avant le départ du salarié, en ce qui concerne notamment la fonction exercée, le montant des appointements, les conditions de travail, de repos et de congés payés, les conditions de voyage, logement, installation éventuelle de la famille, les garanties sociales applicables.<p></p> Horaires de travail<p></p><p></p>   Les charges et horaires de travail du personnel d'encadrement doivent être compatibles avec ses aspirations et ses responsabilités familiales et sociales.<p></p><p></p>   Les contraintes plus grandes que supporte dans certains cas le personnel d'encadrement doivent donner lieu à des compensations adaptées, notamment en application d'accords sur la réduction du temps de travail.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Champ d'application  ",
                "id": "KALISCTA000005714015",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005827420",
                    "cid": "KALIARTI000005827420",
                    "num": "1",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente annexe fixe, conformément aux dispositions de l'article 1er des dispositions communes, les conditions particulières de travail des techniciens et agents de maîtrise occupés dans les établissements visés par ledit article.<p></p><p></p>   Il est entendu que les clauses communes de la présente convention leur sont applicables.<p></p><p></p>   Pour l'application de la présente annexe, sont considérés comme techniciens et agents de maîtrise les salariés définis dans la classification résultant de l'accord du 19 juin 1991, compris dans les coefficients du 200 au 349.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Période d'essai  ",
                "id": "KALISCTA000005714016",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021244641",
                    "cid": "KALIARTI000005827421",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<br/>En application de l'article 16 des dispositions communes, et sauf accord particulier entre les parties pour un renouvellement de 2 mois maximum, la durée normale de la période d'essai est fixée à 2 mois. Elle doit être notifiée par écrit dans la lettre d'engagement ou le contrat de travail.<br/><br/>L'employeur qui met fin à la période d'essai du salarié en contrat à durée indéterminée ou à la période d'essai d'au moins 1 semaine d'un contrat à durée déterminée doit respecter un délai de prévenance qui ne peut être inférieur à : <br/><br/>― 24 heures en deçà de 8 jours de présence ; <br/><br/>― 48 heures entre 8 jours et 1 mois de présence ; <br/><br/>― 2 semaines pour une présence de plus de 1 mois mais de 3 mois au plus ; <br/><br/>― 1 mois au-delà de 3 mois de présence. <br/><br/>Le salarié qui rompt la période d'essai doit respecter un délai de prévenance de 48 heures, ramené à 24 heures en deçà de 8 jours de présence dans l'entreprise.",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Frais de déplacement  ",
                "id": "KALISCTA000005714017",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005827422",
                    "cid": "KALIARTI000005827422",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Tout déplacement nécessité par des raisons de service et entraînant des frais supplémentaires donnera lieu à une indemnisation sur présentation de pièces justificatives et dans les limites :<p></p><p></p>   Pour les petits déplacements n'empêchant pas le collaborateur de regagner son lieu habituel de travail et entraînant pour lui l'impossibilité de prendre son repas de midi dans les conditions correspondant à son horaire normal de travail, il sera alloué une indemnité égale à 5 fois le salaire minimum garanti (SMIG).<p></p><p></p>   Pour les déplacements ne permettant pas au collaborateur de regagner chaque jour son domicile, il sera alloué une indemnité compensatrice de séjour, repas et logement, sur la base de 20 fois le salaire minimum garanti (SMIG).<p></p><p></p>   Les frais de transport par chemin de fer ou par tout autre moyen qui s'imposerait seront remboursés sur le tarif en 2e classe et sur justifications.<p></p><p></p>   Pour les collaborateurs autorisés à utiliser, pour les besoins du service, un véhicule leur appartenant, le remboursement des frais de transport sera déterminé par accord préalable avec l'employeur.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Préavis  ",
                "id": "KALISCTA000005714018",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005827423",
                    "cid": "KALIARTI000005827423",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   En cas de rupture du contrat de travail, la durée du préavis réciproque, sauf faute grave, est égale à 2 mois.<p></p><p></p>   Dans le cas d'inobservation du préavis, la partie qui n'observe pas celui-ci doit à l'autre une indemnité égale aux appointements correspondant à la durée du préavis restant à courir.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Indemnité de licenciement  ",
                "id": "KALISCTA000005714019",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005827424",
                    "cid": "KALIARTI000005827424",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'indemnité de licenciement prévu par l'article 23 des dispositions communes est calculée suivant l'ancienneté :<p></p><p></p>   - pour la tranche de 1 à 2 ans révolus :<p></p><p></p>   - 2/10 de mois par année à compter de la date d'entrée dans l'entreprise ;<p></p><p></p>   - pour la tranche de 3 à 5 ans révolus :<p></p><p></p>   - 3/10 de mois par année à compter de la 3e année ;<p></p><p></p>   - pour la tranche de 6 à 10 ans révolus :<p></p><p></p>   - 4/10 de mois par année à compter de la 6e année ;<p></p><p></p>   - pour la tranche de 11 à 15 ans révolus :<p></p><p></p>   - 5/10 de mois par année à partir de la 11e année ;<p></p><p></p>   - à 16 ans et au-delà :<p></p><p></p>   - 6/10 de mois par année de présence.<p></p><p></p>   En raison des difficultés rencontrées pour retrouver un emploi à partir d'un certain âge, cette indemnité est majorée de :<p></p><p></p>   - 50 % lorsque l'intéressé est âgé de 50 à 54 ans révolus ;<p></p><p></p>   - 35 % lorsque l'intéressé est âgé de 55 à 58 ans révolus.<p></p><p></p>   Le montant total de l'indemnité ne peut dépasser 12 mois.<p></p><p></p>   Le salaire à prendre en considération pour le calcul des indemnités prévues ci-dessus est le douzième de la rémunération des 12 derniers mois précédant la résiliation ou, selon la formule la plus avantageuse pour l'intéressé, le tiers des 3 derniers mois, étant entendu que, dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel qui aurait été versée au salarié pendant cette période ne serait prise en compte au titre de cette période que pour le quart de son montant.<p></p><p></p>   Lorsque l'intéressé a déjà perçu de l'établissement une indemnité de licenciement à l'occasion de la rupture d'un contrat antérieur, l'indemnité de licenciement est calculée sur le nombre de dixièmes ou de cinquièmes de mois correspondant à l'ancienneté totale, diminuée du nombre de dixièmes ou de cinquièmes de mois sur lequel a été calculée l'indemnité de licenciement perçue lors du précédent licenciement.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Départ à la retraite  ",
                "id": "KALISCTA000005714020",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005827425",
                    "cid": "KALIARTI000005827425",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les agents de maîtrise bénéficient des régimes de retraite en vigueur dans l'entreprise pour cette catégorie de personnel.<p></p><p></p>   En particulier, il est rappelé que les agents de maîtrise dont le coefficient hiérarchique est égal ou supérieur à 300 doivent obligatoirement être affiliés au régime de retraite complémentaire des cadres conformément aux dispositions de l'article 4 bis de la convention collective nationale du 14 mars 1947.<p></p><p></p>   L'indemnité de départ ou de mise à la retraite prévue à l'article 24 des dispositions communes est égale à la moitié de l'indemnité de licenciement calculée comme il est prévu à l'article ci-dessus, majoration d'âge non comprise.<p></p><p></p>   Le montant de cette indemnité ne peut dépasser 8 mois.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Prime d'ancienneté  ",
                "id": "KALISCTA000005714021",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005827426",
                    "cid": "KALIARTI000005827426",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les techniciens et agents de maîtrise bénéficient de la prime d'ancienneté dans les mêmes conditions que les ouvriers et employés.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Conciliation  ",
                "id": "KALISCTA000005714022",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005827427",
                    "cid": "KALIARTI000005827427",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p></p>   Tour litige individuel ou collectif concernant les agents de maîtrise pourra, préalablement à toute procédure judiciaire, être soumis à la commission spéciale de conciliation dont la création a été prévue à l'article 74 des clauses communes.<p></p><p></p>   Cette commission ne devra comprendre que des salariés des entreprises appartenant à la catégorie agents de maîtrise ou des représentants syndicaux mandatés par les organisations représentatives des agents de maîtrise signataires de la présente convention.<p></p><p></p>   Le nombre de commissaires et les modalités de fonctionnement de la commission sont identiques à ceux que prévoient les articles 74 et suivants des dispositions communes pour la commission nationale paritaire de conciliation.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670501"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670503"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670505"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670507"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Annexe VII, Relations notation-niveau Accord du 15 décembre 1992",
            "id": "KALITEXT000005670509"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005827451",
                "cid": "KALIARTI000005827451",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>La présente annexe est celle prévue par l'article 3 de l'accord du 15 décembre 1992 sur la classification des emplois.</p><p>Elle établit la relation entre le total des points obtenus pour chacun des 5 critères définis à l'annexe II et le coefficient correspondant.</p><p>Ouvriers et employés</p><table border='1'><tbody><tr><td><p align='center'>NIVEAU </p></td><td><p align='center'>Total des points</p></td><td><p align='center'>Coefficient</p></td></tr><tr><td><p align='center'>I</p></td><td><p align='center'>5</p><p align='center'>6</p><p align='center'>7</p><p align='center'>8</p><p align='center'>9</p></td><td><p align='center'>120</p><p align='center'>125</p><p align='center'>130</p><p align='center'>135</p><p align='center'>140</p></td></tr><tr><td><p align='center'>II</p></td><td><p align='center'>10</p><p align='center'>11</p><p align='center'>12</p><p align='center'>13</p><p align='center'>14</p></td><td><p align='center'>145</p><p align='center'>150</p><p align='center'>155</p><p align='center'>160</p><p align='center'>165</p></td></tr><tr><td><p align='center'>II</p></td><td><p align='center'>15</p><p align='center'>16</p><p align='center'>17</p><p align='center'>18</p><p align='center'>19</p><p align='center'>20</p></td><td><p align='center'>170</p><p align='center'>175</p><p align='center'>180</p><p align='center'>185</p><p align='center'>190</p><p align='center'>195</p></td></tr></tbody></table><p>Techniciens et agents de maîtrise</p><table border='1'><tbody><tr><td><p align='center'>NIVEAU </p></td><td><p align='center'>Total des points </p></td><td><p align='center'>Coefficient </p></td></tr><tr><td><p align='center'>IV</p></td><td><p align='center'>21</p><p align='center'>22</p><p align='center'>23</p></td><td><p align='center'>200</p><p align='center'>210</p><p align='center'>220</p></td></tr><tr><td><p align='center'>V</p></td><td><p align='center'>24</p><p align='center'>25</p><p align='center'>26</p></td><td><p align='center'>230</p><p align='center'>240</p><p align='center'>250</p></td></tr><tr><td><p align='center'>VI</p></td><td><p align='center'>27</p><p align='center'>28</p><p align='center'>29</p><p align='center'>30</p></td><td><p align='center'>260</p><p align='center'>270</p><p align='center'>280</p><p align='center'>290</p></td></tr><tr><td><p align='center'>VII</p></td><td><p align='center'>31</p><p align='center'>32</p><p align='center'>33</p><p align='center'>34</p><p align='center'>35</p></td><td><p align='center'>300</p><p align='center'>310</p><p align='center'>320</p><p align='center'>330</p><p align='center'>340</p></td></tr></tbody></table><p>Cadres</p><table border='1'><tbody><tr><td><p align='center'>NIVEAU</p></td><td><p align='center'>Total des points</p></td><td><p align='center'>Coefficient</p></td></tr><tr><td><p align='center'>VIII</p></td><td><p align='center'>36</p><p align='center'>37</p><p align='center'>38</p><p align='center'>39</p><p align='center'>40</p></td><td><p align='center'></p><p align='center'>350</p><p align='center'>360</p><p align='center'>370</p><p align='center'>380</p><p align='center'>390</p><p align='center'></p></td></tr><tr><td><p align='center'>IX</p></td><td><p align='center'>41</p><p align='center'>42</p><p align='center'>43</p><p align='center'>44</p><p align='center'>45</p><p align='center'>46</p><p align='center'>47</p><p align='center'>48</p></td><td><p align='center'>400</p><p align='center'>410</p><p align='center'>420</p><p align='center'>430</p><p align='center'>440</p><p align='center'>450</p><p align='center'>460</p><p align='center'>470</p></td></tr></tbody></table>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Annexe VIII, Classification des emplois Accord du 15 décembre 1992",
            "id": "KALITEXT000005670511"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005827452",
                "cid": "KALIARTI000005827452",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   La présente annexe est celle prévue à l'article 4, dernier alinéa, de l'accord du 15 décembre 1992 sur la classification des emplois.<p></p><p></p>   Ces exemples sont destinés à illustrer la manière dont doivent être appliquées les annexes I, II et III du présent accord, étant entendu que plusieurs postes, ayant le même intitulé, peuvent avoir des contenus différents et, en conséquence, être classés différemment.<p></p> Filière fabrication<p></p><p></p>   Poste :<p></p><p></p>   Agent de fabrication.<p></p><p></p>   Mission générale :<p></p><p></p>   Participer à la fabrication en assurant différentes tâches, soit en permanence, soit en remplacement.<p></p><p></p>   Rattachement hiérarchique :<p></p><p></p>   N + 1 : chef d'équipe ou chef de quart ;<p></p><p></p>   N - 1 : néant.<p></p><p></p>   Relations fonctionnelles :<p></p><p></p>   Transmettre les consignes avec les collègues de travail.<p></p><p></p>   Descriptif des tâches principales :<p></p><p></p>   - assister matériellement au démarrage d'une ligne ;<p></p><p></p>   - orienter le produit sur la ligne et en sortie ;<p></p><p></p>   - surveiller le fonctionnement de la ligne en mode de surveillance ;<p></p><p></p>   - alerter en cas de dysfonctionnement ;<p></p><p></p>   - participer au nettoyage du poste de travail ;<p></p><p></p>   - contrôler, en assistance, la qualité de la production (densité, aspect ..) ;<p></p><p></p>   - renseigner, le cas échéant, les documents écrits (ou informatiques) de suivi de ligne.<p></p><p></p>   Poste :<p></p><p></p>   Conducteur de lignes de fabrication.<p></p><p></p>   Mission générale :<p></p><p></p>   Assurer la conduite de lignes de fabrication, de l'alimentation en matières premières à la sortie du produit fini vers le stockage intermédiaire en respectant le programme en qualité et quantité.<p></p><p></p>   Rattachement hiérarchique :<p></p><p></p>   N + 1 : chef d'équipe ou chef de quart ;<p></p><p></p>   N - 1 : néant.<p></p><p></p>   Relations fonctionnelles :<p></p><p></p>   Transmettre les consignes avec les collègues de travail.<p></p><p></p>   Alerter, le cas échéant, les fonctions-support techniques en cas de dysfonctionnement.<p></p><p></p>   Descriptif des tâches principales :<p></p><p></p>   - assurer le démarrage des lignes ;<p></p><p></p>   - appliquer et suivre les paramètres de presse et les diagrammes de sèche ;<p></p><p></p>   - orienter le produit sur les lignes et en sortie ;<p></p><p></p>   - surveiller le fonctionnement des lignes ;<p></p><p></p>   - alerter en cas de dysfonctionnement process ou technique ;<p></p><p></p>   - participer au nettoyage du poste de travail ;<p></p><p></p>   - contrôler la qualité de la production (densité, aspect, humidité ..) ;<p></p><p></p>   - renseigner, le cas échéant, les documents écrits (ou informatiques) de suivi de ligne.<p></p><p></p>   Poste :<p></p><p></p>   Conducteur principal de lignes de fabrication.<p></p><p></p>   Mission générale :<p></p><p></p>   Assurer la conduite de groupes de lignes de fabrication de différents types, de l'alimentation en matières premières à la sortie du produit fini vers le stockage intermédiaire en respectant le programme en qualité et quantité.<p></p><p></p>   Rattachement hiérarchique :<p></p><p></p>   N + 1 : chef d'équipe ou chef de quart ;<p></p><p></p>   N - 1 : néant.<p></p><p></p>   Relations fonctionnelles :<p></p><p></p>   Transmettre les consignes avec les collègues de travail.<p></p><p></p>   Alerter, le cas échéant, les fonctions-support techniques en cas de dysfonctionnement.<p></p><p></p>   Descriptif des tâches principales :<p></p><p></p>   - assurer la conduite de différents types de ligne ;<p></p><p></p>   - réajuster, sous contrôle hiérarchique, les paramètres de presse et les diagrammes de sèche avec l'assistance éventuelle du conducteur de fabrication ;<p></p><p></p>   - orienter le produit sur les lignes et en sortie ;<p></p><p></p>   - participer au nettoyage du poste de travail ;<p></p><p></p>   - contrôler la qualité de la production (densité, aspect, humidité ..) ;<p></p><p></p>   - renseigner, le cas échéant, les documents écrits (ou informatiques) de suivi de ligne.<p></p><p></p>   Poste :<p></p><p></p>   Conducteur de fabrication.<p></p><p></p>   Mission générale :<p></p><p></p>   Assurer la conduite complète de tous types de lignes de fabrication, de l'alimentation en matières premières à la sortie du produit fini vers le stockage intermédiaire en respectant le programme en qualité, quantité, sécurité et délais dans le respect des consignes de travail du procédé de fabrication.<p></p><p></p>   Rattachement hiérarchique :<p></p><p></p>   N + 1 : chef d'équipe ou chef de quart ;<p></p><p></p>   N - 1 : néant.<p></p><p></p>   Relations fonctionnelles :<p></p><p></p>   Transmettre les consignes avec les collègues de travail.<p></p><p></p>   Alerter, le cas échéant, les fonctions-support techniques en cas de dysfonctionnement.<p></p><p></p>   Descriptif des tâches principales :<p></p><p></p>   - assurer la conduite de tous types de lignes ;<p></p><p></p>   - maîtriser complètement les paramètres de presse et les diagrammes de presse, les réajuster de sa propre initiative et en informer sa hiérarchie ;<p></p><p></p>   - peut participer à l'élaboration des diagrammes ;<p></p><p></p>   - tenir un rôle de référant technique/process et participer, le cas échéant, à la formation des autres agents de fabrication auxquels il apporte conseil et assistance ;<p></p><p></p>   - participer au nettoyage du poste de travail ;<p></p><p></p>   - contrôler la qualité de la production (densité, aspect, humidité...) ;<p></p><p></p>   - renseigner, le cas échéant, les documents écrits (ou informatiques) de suivi de ligne.<p></p><p></p>   Poste :<p></p><p></p>   Conducteur de silos.<p></p><p></p>   Mission générale :<p></p><p></p>   Assurer le stockage en silos mobiles des produits fabriqués et assurer la sortie des produits stockés vers le conditionnement.<p></p><p></p>   Rattachement hiérarchique :<p></p><p></p>   N + 1 : chef d'équipe ou chef de quart ;<p></p><p></p>   N - 1 : néant.<p></p><p></p>   Relations fonctionnelles :<p></p><p></p>   Transmettre les consignes avec les collègues de travail.<p></p><p></p>   Descriptif des tâches principales :<p></p><p></p>   - assurer le stockage de la production réalisée dans le cadre du programme fabrication ;<p></p><p></p>   - utiliser les moyens de déplacement à sa disposition ;<p></p><p></p>   - utiliser, le cas échéant, les outils informatiques de gestion des stocks ;<p></p><p></p>   - identifier le contenu des différents silos ;<p></p><p></p>   - alerter en cas de mélange et/ou de pâtes défectueuses (aspect visuel) ;<p></p><p></p>   - assurer l'alimentation constante en produits des machines de conditionnement en effectuant la mise en place des silos mobiles ou en orientant les produits stockés en silos fixes en direction des machines de conditionnement ;<p></p><p></p>   - renseigner, le cas échéant, les documents écrits (ou informatiques) de suivi des silos.<p></p><p></p>   Poste :<p></p><p></p>   Réparateur de moules.<p></p><p></p>   Mission générale :<p></p><p></p>   Assurer l'entretien et le nettoyage des moules et accessoires utilisés en fabrication.<p></p><p></p>   Rattachement hiérarchique :<p></p><p></p>   N + 1 : chef d'équipe ou chef d'atelier ;<p></p><p></p>   N - 1 : néant.<p></p><p></p>   Relations fonctionnelles :<p></p><p></p>   Transmettre les consignes de travail avec les opérateurs de fabrication.<p></p><p></p>   Descriptif des tâches principales :<p></p><p></p>   - planifier et suivre l'utilisation des moules et accessoires en fonction du planning de fabrication ;<p></p><p></p>   - assurer la mise en place des dossiers techniques, du stock de moules et des pièces détachées spécifiques ;<p></p><p></p>   - assurer la disponibilité des moules et accessoires utilisables en fabrication (nettoyage, affûtage, remplacement de pastilles ..) ;<p></p><p></p>   - participer à l'étude et à la mise en place de nouveaux équipements ainsi qu'aux études de modifications ;<p></p><p></p>   - rendre compte à son supérieur hiérarchique de ses principales interventions ;<p></p><p></p>   - alerter son supérieur hiérarchique des anomalies constatées et proposer toutes actions correctives ou préventives.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005827453",
                "cid": "KALIARTI000005827453",
                "num": null,
                "intOrdre": 85898,
                "content": "Filière conditionnement<p></p><p></p>   Poste :<p></p><p></p>   Agent de conditionnement.<p></p><p></p>   Mission générale :<p></p><p></p>   Assurer la surveillance d'une ligne simple (en termes de cadence, de technicité ou de produit traité) ou d'une partie de ligne complexe dans le respect des normes de qualité, quantité et délais.<p></p><p></p>   Rattachement hiérarchique :<p></p><p></p>   N + 1 : chef d'équipe ou chef de quart ;<p></p><p></p>   N - 1 : néant.<p></p><p></p>   Relations fonctionnelles :<p></p><p></p>   Transmettre les consignes avec les collègues de travail.<p></p><p></p>   Informer les régleurs des dysfonctionnements relevés.<p></p><p></p>   Descriptif des tâches principales :<p></p><p></p>   - surveiller le fonctionnement de la ligne ;<p></p><p></p>   - alerter en cas de dysfonctionnement ;<p></p><p></p>   - approvisionner la ligne en fournitures diverses (colle, emballages ..) ;<p></p><p></p>   - contrôler la qualité de sa production (poids, collage, aspect, date ..) ;<p></p><p></p>   - renseigner les documents écrits (ou informatiques) de suivi de ligne ;<p></p><p></p>   - tenir en état de propreté son poste de travail et son environnement ;<p></p><p></p>   - assurer, éventuellement, les réglages simples, accessibles sans démontage, prévus par le constructeur.<p></p><p></p>   Poste :<p></p><p></p>   Conducteur de ligne simple.<p></p><p></p>   Mission générale :<p></p><p></p>   Assurer la conduite complète d'une ligne simple (en termes de cadence, de technicité ou de produit traité) ou d'une partie de ligne complexe dans le respect des normes de qualité, quantité et délais.<p></p><p></p>   Rattachement hiérarchique :<p></p><p></p>   N + 1 : chef d'équipe ou chef de quart ;<p></p><p></p>   N - 1 : néant.<p></p><p></p>   Relations fonctionnelles :<p></p><p></p>   Transmettre les consignes avec les collègues de travail.<p></p><p></p>   Informer les régleurs des dysfonctionnements relevés.<p></p><p></p>   Descriptif des tâches principales :<p></p><p></p>   - démarrer et arrêter la ligne (début et fin de lancement) ;<p></p><p></p>   - surveiller le fonctionnement de la ligne ;<p></p><p></p>   - alerter en cas de dysfonctionnement important ;<p></p><p></p>   - approvisionner la ligne en fournitures diverses (colle, emballages ..) ;<p></p><p></p>   - contrôler la qualité de sa production (poids, collage, aspect, date ..) ;<p></p><p></p>   - renseigner les documents écrits (ou informatiques) de suivi de ligne ;<p></p><p></p>   - tenir en état de propreté son poste de travail et son environnement ;<p></p><p></p>   - assurer les réglages simples, accessibles sans démontage, prévus par le constructeur.<p></p><p></p>   Poste :<p></p><p></p>   Conducteur de ligne complexe.<p></p><p></p>   Mission générale :<p></p><p></p>   Assurer la conduite complète, seul ou avec l'aide d'agents de conditionnement ou de conducteurs, d'une ligne complexe dans le respect des normes de qualité, quantité et délais.<p></p><p></p>   Rattachement hiérarchique :<p></p><p></p>   N + 1 : chef d'équipe ou chef de quart ;<p></p><p></p>   N - 1 : néant.<p></p><p></p>   Relations fonctionnelles :<p></p><p></p>   Transmettre les consignes avec les collègues de travail.<p></p><p></p>   Informer les régleurs des dysfonctionnements relevés.<p></p><p></p>   Descriptif des tâches principales :<p></p><p></p>   - démarrer et arrêter la ligne (début et fin de lancement) ;<p></p><p></p>   - contrôler le fonctionnement de la ligne ;<p></p><p></p>   - alerter en cas de dysfonctionnement important ;<p></p><p></p>   - approvisionner la ligne en fournitures diverses (colle, emballages ..) ;<p></p><p></p>   - contrôler la qualité de sa production (poids, collage, aspect, date ..) ;<p></p><p></p>   - renseigner les documents écrits (ou informatiques) de suivi de ligne ;<p></p><p></p>   - tenir en état de propreté son poste de travail et son environnement ;<p></p><p></p>   - assurer les réglages de fonctionnement ;<p></p><p></p>   - remplacer les éléments prévus de type \" échange standard \" ;<p></p><p></p>   - effectuer les opérations mineures d'entretien et de dépannage ;<p></p><p></p>   - identifier les pannes simples.<p></p><p></p>   Poste :<p></p><p></p>   Conducteur principal.<p></p><p></p>   Mission générale :<p></p><p></p>   - assurer la conduite complète, seul ou avec l'aide d'agents de conditionnement ou de conducteurs, d'une ligne complexe dans le respect des normes de qualité, quantité et délais ;<p></p><p></p>   - polyvalent à l'intérieur d'un groupement de lignes à caractéristiques proches ;<p></p><p></p>   - assurer le soutien technique auprès des autres conducteurs de son groupement.<p></p><p></p>   Rattachement hiérarchique :<p></p><p></p>   N + 1 : chef d'équipe ou chef de quart ;<p></p><p></p>   N - 1 : néant.<p></p><p></p>   Relations fonctionnelles :<p></p><p></p>   Transmettre les consignes avec les collègues de travail.<p></p><p></p>   Informer les régleurs des dysfonctionnements relevés.<p></p><p></p>   Descriptif des tâches principales :<p></p><p></p>   - démarrer et arrêter la ligne (début et fin de lancement) ;<p></p><p></p>   - contrôler les fonctionnements des lignes ;<p></p><p></p>   - alerter en cas de dysfonctionnement important ;<p></p><p></p>   - approvisionner les lignes en fournitures diverses (colle, emballages ..) ;<p></p><p></p>   - contrôler la qualité de sa production (poids, collage, aspect, date ..) ;<p></p><p></p>   - renseigner les documents écrits (ou informatiques) de suivi de ligne ;<p></p><p></p>   - tenir en état de propreté son poste de travail et son environnement.<p></p><p></p>   Pour le groupement de lignes :<p></p><p></p>   - assurer les réglages de fonctionnement ;<p></p><p></p>   - remplacer les éléments prévus de type \" échange standard \" ;<p></p><p></p>   - effectuer les opérations mineures d'entretien et de dépannage ;<p></p><p></p>   - identifier les pannes simples.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005827454",
                "cid": "KALIARTI000005827454",
                "num": null,
                "intOrdre": 128847,
                "content": "Filière logistique<p></p><p></p>   Poste :<p></p><p></p>   Cariste.<p></p><p></p>   Mission générale :<p></p><p></p>   Assurer la conduite d'un chariot automoteur en respectant les normes de qualité, quantité et sécurité.<p></p><p></p>   Rattachement hiérarchique :<p></p><p></p>   N + 1 : chef d'équipe ou chef de quart ;<p></p><p></p>   N - 1 : néant.<p></p><p></p>   Relations fonctionnelles :<p></p><p></p>   Transmettre les consignes avec les collègues de travail.<p></p><p></p>   Descriptif des tâches principales :<p></p><p></p>   - assurer la maintenance de premier niveau du matériel qu'il utilise (niveaux, aspect, nettoyage courant, changement de batteries ..) ;<p></p><p></p>   - assurer les entrées et les sorties des produits (avec utilisation éventuelle d'outils informatiques embarqués) ;<p></p><p></p>   - assurer le chargement des camions et wagons ;<p></p><p></p>   - contrôler chaque manutention en qualité et quantité ;<p></p><p></p>   - respecter les normes de qualité : conduite, manipulation, stockage, gerbage ..).<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005827455",
                "cid": "KALIARTI000005827455",
                "num": null,
                "intOrdre": 171796,
                "content": "Filière maintenance<p></p><p></p>   Mission générale :<p></p><p></p>   Assurer, en priorité, le dépannage rapide des matériels de production.<p></p><p></p>   Rattachement hiérarchique :<p></p><p></p>   N + 1 : chef d'équipe mécanique/chaudronnerie ;<p></p><p></p>   N - 1 : néant.<p></p><p></p>   Relations fonctionnelles :<p></p><p></p>   Informer et s'informer auprès des utilisateurs (opérateurs et chefs d'équipe).<p></p><p></p>   Descriptif des tâches principales :<p></p><p></p>   - assurer le dépannage mécanique (50 à 70 % du temps) :<p></p><p></p>   - changement de pièces ;<p></p><p></p>   - réglage ;<p></p><p></p>   - soudage, chaudronnerie, tuyauterie ;<p></p><p></p>   - aide aux électriciens de dépannage ;<p></p><p></p>   - participer aux révisions programmées des lignes ;<p></p><p></p>   - peut assurer les contrôles de ligne par \" ronde \" :<p></p><p></p>   - dysfonctionnements relevés par les opérateurs ;<p></p><p></p>   - fuites ;<p></p><p></p>   - bruits, etc. ;<p></p><p></p>   - rendre compte à son supérieur hiérarchique de ses principales interventions ;<p></p><p></p>   - alerter son supérieur hiérarchique des anomalies constatées et proposer toutes actions correctives ou préventives.<p></p><p></p>   Poste :<p></p><p></p>   Electromécanicien.<p></p><p></p>   Mission générale :<p></p><p></p>   Intervenir techniquement sur les machines pour en assurer le bon fonctionnement en vue d'obtenir un produit de qualité et en quantité voulue tout en respectant la sécurité.<p></p><p></p>   Rattachement hiérarchique :<p></p><p></p>   N + 1 : chef de quart ;<p></p><p></p>   N - 1 : néant.<p></p><p></p>   Relations fonctionnelles :<p></p><p></p>   Informer et s'informer auprès des utilisateurs (opérateurs).<p></p><p></p>   Informer et s'informer auprès du contrôle qualité et de la cellule technique.<p></p><p></p>   Descriptif des tâches principales :<p></p><p></p>   - se renseigner sur l'état de fonctionnement des machines :<p></p><p></p>   - par le contrôle de la qualité et de la cadence ;<p></p><p></p>   - auprès du chef de quart (pour les priorités d'intervention) ;<p></p><p></p>   - sur appel des opérateurs ;<p></p><p></p>   - détecter l'anomalie et réaliser l'intervention :<p></p><p></p>   - réglage ;<p></p><p></p>   - réparation ;<p></p><p></p>   - changement de pièces ;<p></p><p></p>   - informer la cellule technique des problèmes de maintenance préventive ;<p></p><p></p>   - effectuer des travaux de maintenance préventive ;<p></p><p></p>   - proposer des solutions d'amélioration ;<p></p><p></p>   - rendre compte à son supérieur hiérarchique de ses principales interventions.<p></p><p></p>   Poste :<p></p><p></p>   Technicien automaticien.<p></p><p></p>   Mission générale :<p></p><p></p>   Prendre en charge la totalité des activités liées au parc d'automates programmables de l'unité.<p></p><p></p>   Rattachement hiérarchique :<p></p><p></p>   N + 1 : chef d'équipe électricité/automatisme ;<p></p><p></p>   N - 1 : néant.<p></p><p></p>   Relations fonctionnelles :<p></p><p></p>   Informer et s'informer auprès des services utilisateurs.<p></p><p></p>   Descriptif des tâches principales :<p></p><p></p>   - assurer la maintenance et le suivi des automates programmables ;<p></p><p></p>   - réaliser les études et les programmes de mise en place d'automatismes ;<p></p><p></p>   - étudier et adapter les programmes d'automatisme existants ;<p></p><p></p>   - gérer la bibliothèque de programmes ;<p></p><p></p>   - se tenir informé des évolutions des matériels et des techniques relevant de sa spécialité ;<p></p><p></p>   - rendre compte à son supérieur hiérarchique de ses principales interventions ;<p></p><p></p>   - alerter son supérieur hiérarchique des anomalies constatées et proposer toutes actions correctives ou préventives.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005827456",
                "cid": "KALIARTI000005827456",
                "num": null,
                "intOrdre": 214745,
                "content": "Filière secrétariat<p></p><p></p>   Poste :<p></p><p></p>   Secrétaire de service.<p></p><p></p>   Mission générale :<p></p><p></p>   Assurer la gestion de l'activité ainsi que le traitement et la transmission de l'information d'un service.<p></p><p></p>   Rattachement hiérarchique :<p></p><p></p>   N + 1 : responsable du service ;<p></p><p></p>   N - 1 : néant.<p></p><p></p>   Relations fonctionnelles :<p></p><p></p>   - autres collaborateurs du service ;<p></p><p></p>   - autres services de la société.<p></p><p></p>   Descriptif des tâches principales :<p></p><p></p>   - gérer l'activité du service :<p></p><p></p>   - gestion du temps (agenda, planning, réunions ..) ;<p></p><p></p>   - gestion des voyages et déplacements (réservations, formalités, notes de frais, devises ..) ;<p></p><p></p>   - organisation et préparation de réunions (dossiers, salle ..) ;<p></p><p></p>   - gestion des fournitures et du petit matériel du service ;<p></p><p></p>   - suivi des dépenses de fonctionnement du service ;<p></p><p></p>   - transmettre l'information interne et externe au service :<p></p><p></p>   - dépouiller, enregistrer, distribuer et classer le courrier ;<p></p><p></p>   - recevoir, filtrer et transmettre les appels téléphoniques ;<p></p><p></p>   - traiter l'information interne et externe au service :<p></p><p></p>   - rédiger les correspondances simples ou habituelles ;<p></p><p></p>   - assurer la transcription correcte des textes qui lui sont fournis (frappe) ;<p></p><p></p>   - effectuer la reproduction de documents ;<p></p><p></p>   - concevoir, mettre à jour un classement.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005827457",
                "cid": "KALIARTI000005827457",
                "num": null,
                "intOrdre": 257694,
                "content": "Filière comptabilité<p></p><p></p>   Poste :<p></p><p></p>   Comptable 1er échelon (comptabilité client).<p></p><p></p>   Mission générale :<p></p><p></p>   Assurer l'enregistrement des titres de règlement émis par les clients et justifier le solde d'un certain nombre de comptes individuels clients.<p></p><p></p>   Rattachement hiérarchique :<p></p><p></p>   N + 1 : responsable du secteur comptabilités auxiliaires ;<p></p><p></p>   N - 1 : néant.<p></p><p></p>   Relations fonctionnelles :<p></p><p></p>   - clients ;<p></p><p></p>   - autres services de la société (administration des ventes).<p></p><p></p>   Descriptif des tâches principales :<p></p><p></p>   - enregistrer les titres de règlements clients :<p></p><p></p>   - rapprochement entre la facture et le règlement ;<p></p><p></p>   - rechercher les causes des distorsions éventuelles (en-cours de factures de coopération commerciale) ;<p></p><p></p>   - enregistrer sur informatique les titres de règlement ;<p></p><p></p>   - justifier certains comptes individuels clients :<p></p><p></p>   - vérifier que les règlements sont correctement enregistrés et qu'ils apurent les comptes ;<p></p><p></p>   - corriger les erreurs d'enregistrement comptable ;<p></p><p></p>   - intervenir auprès de l'administration des ventes en cas de retard de règlement, anomalies, etc. ;<p></p><p></p>   - solder une opération par pertes et profits suivant les instructions comptables et financières.<p></p><p></p>   Poste :<p></p><p></p>   Comptable 2e échelon (comptabilité générale).<p></p><p></p>   Mission générale :<p></p><p></p>   Assurer le contrôle et l'enregistrement des factures fournisseurs transmises par les services de la société ainsi que suivre, analyser et contrôler un certain nombre de comptes généraux.<p></p><p></p>   Rattachement hiérarchique :<p></p><p></p>   N + 1 : responsable du secteur comptabilité générale.<p></p><p></p>   Relations fonctionnelles :<p></p><p></p>   Autres services de la société.<p></p><p></p>   Descriptif des tâches principales :<p></p><p></p>   - contrôler et enregistrer comptablement les factures fournisseurs :<p></p><p></p>   - vérifier la bonne rédaction des bordereaux de comptabilisation ;<p></p><p></p>   - vérifier la validité du \" bon à payer \" ;<p></p><p></p>   - enregistrer sur informatique les bordereaux de comptabilisation ;<p></p><p></p>   - transmettre les factures pour règlement ;<p></p><p></p>   - suivre, analyser et contrôler les comptes généraux (comptes d'abonnement et de charges à payer) :<p></p><p></p>   - vérifier que les écritures enregistrées sont conformes au plan comptable ;<p></p><p></p>   - veiller au respect de l'application des règles du contrôle interne ;<p></p><p></p>   - rendre compte à sa hiérarchie des résultats des contrôles et des analyses effectués et des actions qu'il a entreprises ;<p></p><p></p>   - participer à d'autres tâches relevant de son domaine de compétences (DAS 2, inventaires, etc.).<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005827458",
                "cid": "KALIARTI000005827458",
                "num": null,
                "intOrdre": 300643,
                "content": "<p></p>   Filière commercial<p></p><p></p>   Poste :<p></p><p></p>   Technicien commercial.<p></p><p></p>   Mission générale :<p></p><p></p>   Réaliser les objectifs de vente de son secteur dans le cadre de la stratégie commerciale régionale et des budgets alloués.<p></p><p></p>   Rattachement hiérarchique :<p></p><p></p>   N + 1 : chef de région/direction régionale des ventes.<p></p><p></p>   Relations fonctionnelles :<p></p><p></p>   Service administration des ventes.<p></p><p></p>   Descriptif des tâches principales :<p></p><p></p>   - assurer la vente des produits en volume, gamme et qualité :<p></p><p></p>   - TG ;<p></p><p></p>   - suivi des ruptures ;<p></p><p></p>   - merchandising, PDM ;<p></p><p></p>   - assurer la gestion de sa clientèle en terme de couverture, de budget ;<p></p><p></p>   - maîtriser les PVC et régler les litiges ;<p></p><p></p>   - respecter les règles administratives ;<p></p><p></p>   - assurer l'information de sa hiérarchie sur les clients et les actions de la concurrence.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005827459",
                "cid": "KALIARTI000005827459",
                "num": null,
                "intOrdre": 343592,
                "content": "Filière qualité<p></p><p></p>   Poste :<p></p><p></p>   Technicien de laboratoire qualité.<p></p><p></p>   Mission générale :<p></p><p></p>   Réaliser les analyses physico-chimiques et biochimiques nécessaires à la maîtrise qualitative des produits.<p></p><p></p>   Rattachement hiérarchique :<p></p><p></p>   N + 1 : responsable du laboratoire d'analyses ;<p></p><p></p>   N - 1 : néant.<p></p><p></p>   Relations fonctionnelles :<p></p><p></p>   Avec membres du laboratoire et éventuellement d'autres services.<p></p><p></p>   Descriptif des tâches principales :<p></p><p></p>   - assurer les analyses physico-chimiques :<p></p><p></p>   - préparation (échantillons, matériels, réactifs) ;<p></p><p></p>   - analyse ;<p></p><p></p>   - consigner et transmettre les résultats des analyses à son responsable ;<p></p><p></p>   - remettre en ordre son poste de travail ;<p></p><p></p>   - participer aux essais de nouvelles méthodes d'analyse et à l'amélioration de celles existantes ;<p></p><p></p>   - participe éventuellement à des actions de formation qualité pour les opérateurs de production.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021043708",
                "cid": "KALIARTI000005827460",
                "num": null,
                "intOrdre": 386541,
                "content": "<p>Exemples de cotation de postes </p><center><table border='1'><tbody><tr><th></th><th>CONNAISSANCES </th><th>TECHNICITÉ <br/>Complexité </th><th>INITIATIVE <br/>Autonomie </th><th>ANIMATION <br/>Encadrement </th><th>COMMUNICATION </th><th>TOTAL </th><th>NIVEAU </th><th>COEFFICIENT </th></tr><tr><td align='center'>Fabrication </td></tr><tr><td align='center'>Agent de fabrication </td><td align='center'>2 </td><td align='center'>1 </td><td align='center'>2 </td><td align='center'>1 </td><td align='center'>2 </td><td align='center'>8 </td><td align='center'>I </td><td align='center'>135 </td></tr><tr><td align='center'>Conducteur de lignes de fabrication </td><td align='center'>4 </td><td align='center'>2 </td><td align='center'>3 </td><td align='center'>1 </td><td align='center'>2 </td><td align='center'>12 </td><td align='center'>II </td><td align='center'>155 </td></tr><tr><td align='center'>Conducteur principal de lignes de fabrication </td><td align='center'>4 </td><td align='center'>4 </td><td align='center'>3 </td><td align='center'>2 </td><td align='center'>2 </td><td align='center'>15 </td><td align='center'>III </td><td align='center'>170 </td></tr><tr><td align='center'>Conducteur de fabrication </td><td align='center'>6 </td><td align='center'>4 </td><td align='center'>4 </td><td align='center'>3 </td><td align='center'>3 </td><td align='center'>20 </td><td align='center'>III </td><td align='center'>195 </td></tr><tr><td align='center'>Conducteur de silos mobiles </td><td align='center'>2 </td><td align='center'>2 </td><td align='center'>3 </td><td align='center'>1 </td><td align='center'>2 </td><td align='center'>10 </td><td align='center'>II </td><td align='center'>145 </td></tr><tr><td align='center'>Réparateur de moules </td><td align='center'>6 </td><td align='center'>4 </td><td align='center'>4 </td><td align='center'>4 </td><td align='center'>2 </td><td align='center'>20 </td><td align='center'>III </td><td align='center'>195 </td></tr><tr><td align='center'>Conditionnement et logistique </td></tr><tr><td align='center'>Agent de conditionnement </td><td align='center'>2 </td><td align='center'>1 </td><td align='center'>2 </td><td align='center'>1 </td><td align='center'>2 </td><td align='center'>8 </td><td align='center'>I </td><td align='center'>135 </td></tr><tr><td align='center'>Conducteur de ligne simple </td><td align='center'>2 </td><td align='center'>3 </td><td align='center'>3 </td><td align='center'>1 </td><td align='center'>2 </td><td align='center'>11 </td><td align='center'>II </td><td align='center'>150 </td></tr><tr><td align='center'>Conducteur de ligne complexe </td><td align='center'>4 </td><td align='center'>3 </td><td align='center'>3 </td><td align='center'>2 </td><td align='center'>2 </td><td align='center'>14 </td><td align='center'>II </td><td align='center'>165 </td></tr><tr><td align='center'>Conducteur principal </td><td align='center'>4 </td><td align='center'>4 </td><td align='center'>3 </td><td align='center'>4 </td><td align='center'>2 </td><td align='center'>17 </td><td align='center'>III </td><td align='center'>180 </td></tr><tr><td align='center'>Cariste </td><td align='center'>2 </td><td align='center'>2 </td><td align='center'>3 </td><td align='center'>1 </td><td align='center'>2 </td><td align='center'>10 </td><td align='center'>II </td><td align='center'>145 </td></tr><tr><td align='center'>Conducteur régleur </td><td align='center'>6 </td><td align='center'>4 </td><td align='center'>3 </td><td align='center'>2 </td><td align='center'>3 </td><td align='center'>18 </td><td align='center'>III </td><td align='center'>185 </td></tr><tr><td align='center'>Maintenance </td></tr><tr><td align='center'>Mécanicien de dépannage </td><td align='center'>4 </td><td align='center'>4 </td><td align='center'>4 </td><td align='center'>1 </td><td align='center'>3 </td><td align='center'>16 </td><td align='center'>III </td><td align='center'>175 </td></tr><tr><td align='center'>Electromécanien </td><td align='center'>6 </td><td align='center'>4 </td><td align='center'>4 </td><td align='center'>2 </td><td align='center'>3 </td><td align='center'>19 </td><td align='center'>III </td><td align='center'>190 </td></tr><tr><td align='center'>Technicien automaticien </td><td align='center'>10 </td><td align='center'>4 </td><td align='center'>4 </td><td align='center'>3 </td><td align='center'>4 </td><td align='center'>25 </td><td align='center'>V </td><td align='center'>240 </td></tr><tr><td align='center'>Laboratoire <br/>ventes-administratif </td></tr><tr><td align='center'>Secrétaire de service </td><td align='center'>6 </td><td align='center'>3 </td><td align='center'>3 </td><td align='center'>2 </td><td align='center'>4 </td><td align='center'>18 </td><td align='center'>IV </td><td align='center'>185 </td></tr><tr><td align='center'>Comptable 1er échelon </td><td align='center'>6 </td><td align='center'>3 </td><td align='center'>3 </td><td align='center'>2 </td><td align='center'>4 </td><td align='center'>18 </td><td align='center'>III </td><td align='center'>185 </td></tr><tr><td align='center'>Comptable 2e échelon </td><td align='center'>8 </td><td align='center'>4 </td><td align='center'>4 </td><td align='center'>3 </td><td align='center'>3 </td><td align='center'>22 </td><td align='center'>IV </td><td align='center'>210 </td></tr><tr><td align='center'>Technicien commercial </td><td align='center'>10 </td><td align='center'>4 </td><td align='center'>3 </td><td align='center'>1 </td><td align='center'>7 </td><td align='center'>25 </td><td align='center'>V </td><td align='center'>240 </td></tr><tr><td align='center'>Technicien de laboratoire qualité </td><td align='center'>10 </td><td align='center'>4 </td><td align='center'>3 </td><td align='center'>2 </td><td align='center'>2 </td><td align='center'>21 </td><td align='center'>IV </td><td align='center'>200</td></tr></tbody></table></center><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 2001-02 du 24 octobre 2001 relatif à la cessation anticipée d'activité ",
            "id": "KALITEXT000005670475"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Préambule",
                "id": "KALISCTA000005713947",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005827301",
                    "cid": "KALIARTI000005827301",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent accord conclu dans le cadre des dispositions des articles L. 322-2 et L. 352-1 et suivants du code du travail, du décret et de l'arrêté pris pour leur application et pour une durée limitée, a pour objet de mettre à la disposition des entreprises un dispositif permettant la cessation anticipée d'activité, dans des conditions financières équilibrées, de salariés ayant été affectés au cours de leur carrière à des postes pénibles ou à des salariés reconnus handicapés. Dans la mesure du possible, le départ de salariés âgés doit permettre l'embauche de demandeurs d'emploi rencontrant des difficultés d'accès à l'emploi, et en particulier l'insertion professionnelle de jeunes adultes.<p></p><p></p>   Il est rappelé que la durée du dispositif est limitée à 5 ans et n'est pas reconductible.<p></p><p></p>   En conséquence, il est important que les entreprises soient sensibilisées à la situation des personnels aujourd'hui affectés à des postes pénibles, en particulier pour la tranche d'âge de 46 à 50 ans, pour développer d'ores et déjà une gestion prévisionnelle des emplois par des actions mises en place dès à présent.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Objet de l'accord   ",
                "id": "KALISCTA000005713948",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005827302",
                    "cid": "KALIARTI000005827302",
                    "num": "1",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent acord est conclu dans le cadre du décret n° 2000-105 et de l'arrêté du 9 février 2000, ainsi que de l'article R. 322-7-2 du code du travail. Il a pour objectif de permettre à certains salariés ayant travaillé dans des conditions particulières définies ci-dessous de cesser leur activité professionnelle de façon anticipée.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Champ d'application   ",
                "id": "KALISCTA000005713949",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005827303",
                    "cid": "KALIARTI000005827303",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent accord s'applique dans les entreprises, dès lors qu'une convention tripartie est conclue entre l'entreprise, l'UNEDIC organismes gestionnaires et l'Etat.<p></p><p></p>   Sont concernés les salariés des entreprises relevant de la convention collective des pâtes alimentaires sèches et du couscous non préparé signée le 3 juillet 1997 et étendue par l'arrêté du 3 mars 1998.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Conditions pour bénéficier du dispositif   ",
                "id": "KALISCTA000005713950",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005827304",
                    "cid": "KALIARTI000005827304",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Au niveau de l'entreprise :<p></p><p></p>   - avoir mis en place, par accord collectif, une durée collective de travail effectif égale ou inférieure à 35 heures hebdomadaires en moyenne, calculée sur l'année, et ne dépassant, en tout état de cause, une durée annuelle maximale de 1 600 heures ;<p></p><p></p>   - avoir consulté, préalablement, le comité d'entreprise, ou à défaut, les délégués du personnel ;<p></p><p></p>   - avoir signé un accord d'entreprise sur les conditions de cessation anticipée d'activité.<p></p><p></p>   L'accord d'entreprise devra préciser entre autres :<p></p><p></p>   - le montant de l'allocation devant être servie aux bénéficiaires ;<p></p><p></p>   - le nombre maximum de bénéficiaires de l'allocation pour la période d'adhésion au dispositif ;<p></p><p></p>   - les dispositions relatives à la gestion prévisionnelle de l'emploi pratiquée dans l'entreprise ;<p></p><p></p>   - les dispositions relatives à la désignation des salariés éligibles au dispositif en fonction de leurs conditions d'emploi et de leur âge et les modalités de l'information qui sera faite auprès des salariés concernés ;<p></p><p></p>   - les conditions et modalités de conclusion de la convention citée en référence ;<p></p><p></p>   - dans le cas où les départs en cessation anticipée permettent de nouvelles embauches, les populations prioritaires concernées par les offres d'emploi (chômeurs de longue durée, jeunes en insertion...).<p></p><p></p>   Au niveau du salarié :<p></p><p></p>   - avoir manifesté, par écrit, sa volonté de départ anticipé ;<p></p><p></p>   - avoir adhéré personnellement au dispositif de cessation d'activité au cours de la période visée ;<p></p><p></p>   - voir son contrat de travail suspendu pendant la durée du versement effectif de l'allocation ;<p></p><p></p>   - être âgé d'au moins 57 ans et de moins de 65 ans ;<p></p><p></p>   - être salarié de l'entreprise de manière continue depuis au moins 5 ans avant son adhésion au dispositif ;<p></p><p></p>   - ne pas réunir les conditions nécessaires à la validation d'une retraite à taux plein au sens de l'article R. 351-27 du code de la sécurité sociale ou de l'article R. 351-45 du même code ;<p></p><p></p>   - n'exercer aucune autre activité professionnelle ;<p></p><p></p>   - ne bénéficier ni d'un avantage vieillesse à caractère viager acquis à titre personnel liquidé après l'entrée dans le dispositif, ni d'une indemnisation versée en application de l'article L. 351-2 du présent code, du I de l'article R. 322-7 du même code ou de la loi n° 96-126 du 21 février 1996 portant création d'un fonds paritaire en faveur de l'emploi (FNE).<p></p><p></p>   Cas particuliers des fermetures d'activité ou de site.<p></p><p></p>   Dans le cas où, à la suite d'un plan social soumis aux différentes instances, une entreprise ayant mis en place le dispositif CATS, se verrait contrainte de fermer une activité industrielle, un atelier, ou un site (production, recherche, dépôt...) les heures particulières suivantes pourront être appliquées :<p></p><p></p>   - la cessation anticipée d'activité s'appliquera aux salariés à compter de 55 ans. Ce personnel pourra bénéficier de l'allocation de cessation d'activité dans les mêmes conditions que celles définies dans le présent accord.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Conditions d'éligibilité du personnel en cessation d'activité   ",
                "id": "KALISCTA000005713951",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005827305",
                    "cid": "KALIARTI000005827305",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Deux types de conditions sont possibles :<p></p><p></p>   a) Avec bénéfice de la prise en charge partielle de l'allocation par l'Etat :<p></p><p></p>   - avoir accompli 15 années de travail à la chaîne au sens du c de l'article 70-3 du décret du 29 décembre 1945 dans sa rédaction issue du décret n° 76-404 du 10 mai 1976 ou 15 ans de travail en équipes successives, soit avoir travaillé habituellement 200 nuits ou plus par an pendant la même durée ;<p></p><p></p>   - être travailleur handicapé au sens de l'article L. 323-3 du code du travail à la date d'entrée en vigueur du présent accord et justifier d'au moins 40 trimestres validés pour la retraite au sens des articles R. 351-3, R. 351-4, R. 351-12 et R. 351-15 du code de la sécurité sociale, dans un ou plusieurs régimes de sécurité sociale des salariés.<p></p><p></p>   b) Possibilité de prise en charge totale de l'allocation par l'entreprise (pour les entreprises souhaitant l'intégrer dans leur accord d'entreprise).<p></p><p></p>   Le personnel bénéficiaire doit répondre au critère ci-dessous :<p></p><p></p>   - personnel rencontrant des difficultés d'adaptations à l'évolution de leur emploi liées à des conditions spécifiques d'exercice de leur activité (évolution des nouvelles technologies, nouveaux procédés ou nouvelles organisation de l'entreprise).<p></p><p></p>   Dans les deux cas, l'allocation versée au salarié, qui n'a pas le caractère de salaire, est :<p></p><p></p>   - pour l'employeur, exonérée du versement forfaitaire sur les salaires et des cotisations de sécurité sociale au titre de l'article L. 352-3 du code du travail ;<p></p><p></p>   - pour le salarié, soumise aux cotisations applicables au revenu de remplacement visé par l'article L. 351-25 du code du travail, c'est-à-dire à la CSG au taux réduit et à la CRDS.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Procédure d'adhésion   ",
                "id": "KALISCTA000005713952",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005827306",
                    "cid": "KALIARTI000005827306",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'entreprise fournira aux salariés remplissant les conditions prévues ci-dessus, et auxquels elle envisage de proposer la cessation d'activité conformément aux dispositions prévues dans l'accord d'entreprise :<p></p><p></p>   - une proposition écrite d'entrée dans le dispositif, accompagnée d'une copie du présent accord ;<p></p><p></p>   - un entretien individuel avec la direction de l'entreprise au cours duquel le salarié pourra, s'il le souhaite, se faire assister par un membre du personnel, pour connaître notamment le montant de son salaire de référence qui servira de base au calcul de l'allocation ;<p></p><p></p>   - un délai de réflexion de 1 mois avant de faire connaître sa décision, par écrit, d'accepter cette proposition et d'adhérer au dispositif.<p></p><p></p>   A compter du premier jour du mois qui suit l'adhésion au dispositif de cessation d'activité, le salarié entre dans le dispositif. Cette adhésion vaut acceptation par le salarié de l'ensemble du dispositif tel que défini dans le présent accord et dans l'accord d'entreprise et aux avenants au contrat de travail de l'intéressé.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Régime du dispositif de cessation d'activité   ",
                "id": "KALISCTA000005713953",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005827307",
                    "cid": "KALIARTI000005827307",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "6.1. Statut du salarié<p></p><p></p>   Les personnes ayant adhéré au dispositif de cessation d'activité conservent la qualité de salarié de l'entreprise, leur contrat de travail étant suspendu pendant la période de cessation d'activité.<p></p> 6.2. Reprise d'activité<p></p><p></p>   Le salarié est dispensé d'activité professionnelle pendant toute la durée d'adhésion au dispositif. Toutefois, conformément au décret, l'employeur pourra lui demander de reprendre une activité dans l'entreprise, à titre tout à fait exceptionnel, dans l'année qui suit le départ.<p></p><p></p>   Les conditions de reprise de travail éventuelle devront suivre notamment les règles suivantes :<p></p><p></p>   - délai de prévenance minimum de 15 jours ;<p></p><p></p>   - durée de reprise limitée à 3 mois ;<p></p><p></p>   - conditions du contrat de travail ;<p></p><p></p>   - conditions financières de reprise d'activité au moins équivalentes au revenu perçu antérieurement à la cessation d'activité.<p></p> 6.3. Ressources garanties<p></p><p></p>   Le salarié bénéficiaire de la cessation d'activité perçoit une allocation correspondant à 65 % du salaire de référence pour la part n'excédant pas le plafond prévu à l'article L. 241-3 du code de la sécurité sociale, auxquels s'ajoutent 50 % du salaire de référence pour la part de ce salaire comprise entre 1 et 2 fois ce même plafond.<p></p><p></p>   Le salaire de référence servant de base à la détermination de l'allocation visée à l'alinéa précédent et fixé d'après les rémunérations sur lesquelles ont été assises les contributions au régime d'assurance chômage au titre des 12 derniers mois civils précédant le dernier jour de travail payé à l'intéressé, dans la limite du double plafond prévu à l'article L. 241-3 du code de la sécurité sociale.<p></p><p></p>   Le salaire de référence est calculé selon les règles définies dans le cadre du régime d'assurance chômage visé à la section première du chapitre premier, du titre cinquième, du livre troisième du code du travail.<p></p><p></p>   Le salaire de référence pour les salariés bénéficiant d'une retraite progressive est celui qui a servi de base au versement des allocations de préretraite progressive revalorisé, le cas échéant, dans les conditions prévues aux articles 1er et 2 du décret n° 98-1024 du 12 novembre 1998.<p></p><p></p>   Le salaire de référence est réévalué selon les règles définies par décret pour la revalorisation du salaire de référence des allocations spéciales du Fonds national de l'emploi.<p></p> 6.4. Modalités de verserment<p></p><p></p>   L'allocation est versée par l'ASSEDIC.<p></p><p></p>   L'allocation versée au salarié, qui n'a pas le caractère de salaire, est soumise aux cotisations applicables au revenu de remplacement visé par l'article L. 351-25 du code du travail.<p></p><p></p>   Il est remis mensuellement au salarié en cessation d'activité, au moment du versement de l'allocation, un bulletin en précisant le montant. Ce bulletin précisera, chaque année, le cumul annuel brut et le net imposable.<p></p> 6.5. Durée du versement<p></p><p></p>   Lorsque le salarié est entré en suspension d'activité, l'allocation ne commence à être versée qu'au terme de la période pendant laquelle il bénéficie, le cas échéant, de ses droits acquis en matière de congés payés et de tout autre dispositif de capitalisation en temps. Cette allocation cesse d'être versée dès la sortie du dispositif.<p></p><p></p>   Lorsque, du fait d'une cession ou d'un changement d'activité, l'entreprise ou l'établissement qui aurait signé un accord d'entreprise mettant en place le dispositif visé par le présent accord sort du champ d'application de celui-ci, l'accord continue à produire ses effets pour les salariés qui ont bénéficié préalablement du dispositif de cessation d'activité élaboré.<p></p> 6.6. Reprise d'une activité professionnelle chez un autre employeur<p></p><p></p>   Tout salarié en cessation d'activité qui viendrait à percevoir une rémunération complémentaire pendant une période non travaillée, doit la déclarer à son employeur et à l'UNEDIC.<p></p><p></p>   Le non-respect de cette obligation pour le salarié entraînera la suspension voire la suppression de l'allocation versée par l'UNEDIC.<p></p><p></p>   Le versement de cette allocation est suspendu en cas de reprise d'une activité professionnelle chez un autre employeur.<p></p> 6.7. Couverture sociale<p></p><p></p>   Pour permettre aux salariés bénéficiaires du dispositif de cessation d'activité d'acquérir des droits à retraite complémentaire :<p></p><p></p>   - les entreprises verseront, dans les conditions prévues par l'AGIRC et l'ARRCO, des cotisations calculées sur le salaire de référence limité à 2 fois le plafond de la sécurité sociale, mentionné à l'article 6.3 du présent accord revalorisé dans les conditions prévues à l'article 6.3 et sur la base des taux et systèmes de cotisation en vigueur dans les entreprises concernées, jusqu'au dernier jour du mois précédant le 57e anniversaire des intéressés ;<p></p><p></p>   - à compter du premier jour du mois suivant le 57e anniversaire des intéressés et sous réserve de la conclusion des conventions prévues à l'article 2 du présent accord, l'Etat versera à l'AGIRC et l'ARRCO les cotisations sur l'allocation visée au 6.3 précité et sur la base des taux et systèmes de cotisation obligatoire.<p></p><p></p>   En outre, les entreprises qui cotisent à des taux supplémentaires pourront décider, par accord d'entreprise, de verser les cotisations correspondant à la différence entre les taux applicables dans l'entreprise et les taux obligatoires sur la base de l'assiette visée à l'article 6.3.<p></p><p></p>   Les entreprises dans lesquelles existent des régimes de prévoyance-santé complémentaires pourront éventuellement décider dans l'accord d'entreprise des conditions de leur maintien en faveur des salariés en cessation d'activité.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Sortie du dispositif   ",
                "id": "KALISCTA000005713955",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005827308",
                    "cid": "KALIARTI000005827308",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p></p>   Lorsque le salarié justifie du nombre de trimestres nécessaires pour l'obtention d'une pension vieillesse à taux plein au titre des articles L. 351-1 à L. 351-5 du code de la sécurité sociale, l'employeur procède, dans les conditions prévues, à la mise à la retraite du salarié ayant adhéré au dispositif de cessation anticipée d'activité.<p></p><p></p>   Lors de la rupture du contrat du travail, le salarié perçoit l'indemnité de départ à la retraite qui lui est due. Les périodes de suspension prévues au présent accord seront prises en compte pour le calcul de cette indemnité dont l'assiette est le salaire de référence réactualisée.<p></p><p></p>   La liquidation d'un avantage vieillesse pendant la durée de la cessation d'activité entraîne l'arrêt immédiat et définitif du versement de l'allocation.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Suivi de l'accord   ",
                "id": "KALISCTA000005713956",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005827309",
                    "cid": "KALIARTI000005827309",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p></p>   Chaque entreprise ou établissement faisant application du présent accord déterminera les modalités de son suivi. Elle présentera chaque année au comité d'entreprise, ou à défaut aux délégués du personnel, un bilan de son application ainsi que le programme prévisionnel de l'année suivante.<p></p><p></p>   Un point annuel sera fait au niveau de la branche.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Entrée en vigueur de l'accord   ",
                "id": "KALISCTA000005713957",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005827310",
                    "cid": "KALIARTI000005827310",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent accord entrera en vigueur le premier jour suivant son dépôt à la direction départementale du travail.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Durée de l'accord   ",
                "id": "KALISCTA000005713958",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005827311",
                    "cid": "KALIARTI000005827311",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent accord est conclu pour une durée déterminée de 5 années à partir de la date de son entrée en vigueur. Il cesse de plein droit à l'échéance de ce terme et ne continuera pas à produire effet. Toutefois, le salarié ayant adhéré, avant cette échéance, au dispositif de cessation d'activité, continuera d'en bénéficier, jusqu'à l'âge de sa retraite à taux plein.<p></p><p></p>   Le présent accord est conclu à la condition expresse du maintien de l'aide de l'Etat à son nivau en vigueur à la signature du présent accord. La suppression ou la modification à la basse de celle-ci entraînera la caducité du présent accord qui serait résolu aussitôt de plein droit.<p></p><p></p>   Toutefois, les salariés ayant adhéré au dispositif auparavant garderont le bénéfice des droits acquis jusqu'à l'âge de la retraite à taux plein.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 2004-01 du 6 octobre 2004 relatif aux règles de composition des délégations syndicales ",
            "id": "KALITEXT000005670513"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Préambule",
                "id": "KALISCTA000005714035",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005827462",
                    "cid": "KALIARTI000005827462",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent avenant a pour objectif de formaliser dans la convention collective nationale des \" Pâtes alimentaires sèches et du couscous non préparé \" les règles de composition des délégations syndicales.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005827463",
                "cid": "KALIARTI000005827463",
                "num": "1",
                "intOrdre": 85898,
                "content": "<p></p>   Le titre de l'article 8 de la convention collective nationale des \" Pâtes alimentaires sèches et du couscous non préparé \" est modifié comme suit :<p></p><p></p>   \" Composition des réunions paritaires. - Participation aux assemblées syndicales. - Permanents syndicaux \".<p></p><p></p>   Le paragraphe suivant est inséré au début de l'article 8 :<p></p><p></p>   (voir cet article)<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005827464",
                "cid": "KALIARTI000005827464",
                "num": "2",
                "intOrdre": 128847,
                "content": "<p></p>   Le présent avenant prend effet le jour de sa signature et sera déposé conformément à la législation en vigueur. Les parties signataires s'engagent à demander, en commun, au ministère des affaires sociales, du travail et de la solidarité de faire procéder à l'extension du présent avenant.<p></p><p></p>   Fait à Paris, le 6 octobre 2004.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670515"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670517"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039071042"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029439539"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027348419"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025634034"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023956853"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022070827"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019747313"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670535"
          },
          "children": []
        }
      ]
    }
  ]
}