{
  "type": "section",
  "data": {
    "title": "Convention collective nationale du personnel navigant du groupement des armateurs de services de passages d'eau du 23 mai 2018 ",
    "id": "KALICONT000037974872",
    "num": "3228",
    "categorisation": [
      "Groupement des armateurs de services de passages d'eau (personnel navigant)"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale du personnel navigant du groupement des armateurs de services de passages d'eau du 23 mai 2018 ",
        "id": "KALITEXT000037768050",
        "etat": "VIGUEUR_NON_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 524287,
            "title": "1. Dispositions générales",
            "id": "KALISCTA000037768052",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037975269",
                "num": "6",
                "intOrdre": 2080391167,
                "content": "<p>Aux fins de la présente convention le terme « armement » désigne tout armateur ou employeur, qu'il soit société ou collectivité publique armant un navire et entrant dans le champ d'application. Les navires affrétés par cet armateur, hors remplacements pour raisons techniques ou accidents, sont inclus.</p><p>Le terme « personnel navigant » et le terme « marin » regroupent les deux catégories professionnelles suivantes :</p><p>– personnel navigant officier :</p><p>Le terme « officier » désigne toute personne remplissant une fonction pour laquelle il est exigé un brevet d'officier de la marine marchande embarqué en tant que tel à bord des navires entrant dans le champ d'application de la convention, pour exercer des fonctions principales aux niveaux opérationnel et de direction. Il désigne également les élèves officiers de l'école nationale supérieure maritime embarqués en tant que tel à bord des navires entrant dans le champ d'application de la convention.</p><p>Il désigne également la personne exerçant une fonction de direction sur un navire, quelque soit sa jauge, et possédant les brevets exigés par les dispositions légales pour exercer cette fonction.</p><p>– personnel navigant d'appui :</p><p>Le terme « personnel d'appui » désigne toute personne titulaire des brevets, certificats ou attestations exigés pour occuper à bord d'un navire un emploi relatif à la marche, à la conduite, à l'entretien et au fonctionnement du navire. Les personnels d'appui occupent leur fonction sous l'autorité d'un officier encadrant leurs missions.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Définitions"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1048574,
            "title": "2. Contrat de travail",
            "id": "KALISCTA000037768053",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037975473",
                "num": "14",
                "intOrdre": 2130710527,
                "content": "<p align='left'>Le contrat d'engagement maritime à durée déterminée prend fin automatiquement à l'arrivée du terme prévu au contrat ou de manière anticipée dans les conditions légales par : <br/>– rupture de la période d'essai dans les conditions définies à l'article 10 ; <br/>– accord entre les parties ; <br/>– licenciement pour faute grave ; <br/>– rupture anticipée dans le cadre des motifs prévus par la loi : force majeure, inaptitude, embauche du salarié en CDI. </p><p align='left'>Les congés acquis à la date de fin de contrat seront soldés par l'armateur sous forme de congés acquis. </p><p align='left'>Le contrat d'engagement maritime à durée indéterminée prend fin par : <br/>– rupture de la période d'essai dans les conditions définies à l'article 10 ; <br/>– accord entre les parties, notamment rupture conventionnelle ; <br/>– démission ; <br/>– retraite ; <br/>– licenciement ; <br/>– licenciement suite à inaptitude définitive à la navigation sans possibilité de reclassement ; <br/>– décès. </p><p align='center'>Démission </p><p align='left'>La démission doit être présentée avec un préavis de 1 mois pour un personnel d'appui, 3 mois pour un personnel officier. La durée de ce préavis pourra éventuellement être négociée entre l'intéressé et l'armement. </p><p align='left'>Le personnel navigant conserve droit à la prime de fin d'année ou disposition équivalente existant dans l'armement au prorata du temps passé dans l'armement. </p><p align='center'>Retraite </p><p align='left'>Le personnel navigant qui remplit les conditions légales ou réglementaires pour bénéficier d'une pension de retraite doit mettre fin à son contrat de travail avant de bénéficier de cette pension. Il informe donc l'armement de son intention moyennant un préavis d'une durée de 2 mois (1 mois si son ancienneté est inférieure à 2 ans). </p><p align='left'>Le personnel navigant bénéficie dans le cadre de ce départ et sous réserve de justifier de la liquidation de sa pension de retraite ENIM, d'une indemnité de fin de carrière. </p><p align='left'>Le montant de cette indemnité est calculé selon le tableau figurant en annexe III. L'ancienneté prise en compte pour le calcul est l'ancienneté acquise par le personnel navigant au sein d'armements relevant de la même direction. </p><p align='left'>Le salaire de référence pour le calcul de l'indemnité de fin de carrière est équivalent à 1/12 de la rémunération brute des 12 derniers mois incluant la prime de fin d'année ou équivalent, ou à 1/3 des 3 derniers mois si cela est plus favorable, précédant la date de notification du départ à la retraite et comprenant tous les éléments fixes hors primes exceptionnelles et indemnité nourriture. </p><p align='center'>Inaptitude à la navigation </p><p align='left'>Lorsqu'un personnel navigant est déclaré inapte à la navigation par le service de santé des gens de mer, l'armement lui recherchera un emploi adapté à son état de santé et à ses capacités. </p><p align='left'>L'armement consulte le comité social et économique sur les possibilités de reclassement envisagées. </p><p align='left'>Si un reclassement ne peut aboutir, le marin percevra une prime de licenciement conformément à l'annexe III qui ne pourra être inférieure à l'indemnité légale. </p><p align='center'>Licenciement </p><p align='left'>Le personnel navigant peut être licencié dans les conditions légales et réglementaires. </p><p align='left'>Le préavis en cas de licenciement sera de : <br/>– 1 mois pour une ancienneté inférieure à 2 ans ; <br/>– 2 mois pour une ancienneté supérieure à 2 ans. </p><p align='left'>Le préavis est effectué dans les conditions prévues par l'article <a alt='Code des transports - art. L5542-44 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000023086525&idArticle=LEGIARTI000023074165&dateTexte=&categorieLien=cid'>L. 5542-44</a> du code des transports. Seuls les congés payés annuels ne sont pas pris en compte pour apprécier la durée du préavis. </p><p align='left'>Sauf faute grave ou lourde le personnel navigant perçoit une indemnité de licenciement ne pouvant être inférieure à l'indemnité prévue par les dispositions légales. </p><p align='left'>Le montant de l'indemnité de licenciement conventionnelle est calculé tel que défini en annexe III. </p><p align='left'>Le salaire de référence pour le calcul de l'indemnité de licenciement est équivalent à 1/12 de la rémunération brute des 12 derniers mois incluant la prime de fin d'année ou équivalent, ou à 1/3 des 3 derniers mois si cela est plus favorable, précédant la date de notification du licenciement et comprenant tous les éléments fixes hors primes exceptionnelles et indemnités de nourriture.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Rupture du contrat de travail"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1572861,
            "title": "3. Organisation du travail, congés et repos",
            "id": "KALISCTA000037768054",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037975722",
                "num": "21",
                "intOrdre": 2113937407,
                "content": "<p>Les personnels navigants bénéficient des congés sans solde régis par les dispositions légales et réglementaires en vigueur (création d'entreprise, sabbatique…).</p><p>Tout personnel navigant peut dans la limite des possibilités liées à l'organisation interne de l'entreprise obtenir sa mise en congé sans solde. La durée de ce congé ne pourra excéder 12 mois consécutifs et le personnel navigant ne pourra, sur l'ensemble de sa carrière au sein de l'armement, totaliser, sauf accord mutuel, plus de 18 mois de congé sans solde.</p><p>La demande de congé sans solde doit être adressée au minimum 3 mois avant la date de départ souhaitée. L'armateur a 1 mois pour faire connaître sa réponse au personnel navigant.</p><p>L'armement a l'obligation de reprendre le personnel navigant dans sa fonction et son salaire à l'issue de ce congé sans solde. Le personnel navigant a obligation de prévenir l'armement de son retour 1 mois avant la fin du congé sans solde, sans quoi l'obligation de l'armement serait reportée d'1 mois.</p><p>Les dispositions légales relatives au congé sabbatique sont applicables aux personnels navigants.</p><p>Sous réserve des dispositions légales et réglementaires relatives à la formation professionnelle, des congés spéciaux pourront être accordés aux personnels navigants qui auraient à suivre des enseignements relatifs à leur formation maritime. Les temps de formation liés au maintien des brevets sont comptés en temps de travail.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Congé sans solde"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2097148,
            "title": "4. Emplois et rémunérations",
            "id": "KALISCTA000037768055",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037975991",
                "num": "32",
                "intOrdre": 2145387007,
                "content": "<p>Les personnels navigant appelés à se déplacer pour les besoins du service sur ordre de la direction ou du capitaine emprunteront les véhicules de service ou seront remboursés de leurs frais conformément aux modalités définies par l'armement.</p><p>Les déplacements occasionnés par l'exercice d'un mandat relatif aux instances représentatives du personnel au sein de l'armement sont régis par les mêmes règles que les autres déplacements professionnels.</p><p>Le mode de déplacement et les modalités de remboursement des frais occasionnées par des déplacements sont fixés par l'armement. Pour les frais de transport par train des officiers, le remboursement se fait sur la base du tarif SNCF 1re classe.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Frais de transports et déplacements"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2621435,
            "title": "5. Formation professionnelle",
            "id": "KALISCTA000037768056",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037768088",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>Les parties signataires s'accordent sur l'importance de la formation professionnelle au sein des armements.</p><p align='left'>Cette formation doit permettre aux personnels navigants de se former tout au long de leur vie professionnelle pour renforcer leurs compétences, maintenir leurs brevets et contribuer ainsi au bon fonctionnement de l'armement et à la sécurisation de leur parcours professionnel.</p><p align='left'>Chaque armement devra se doter d'une politique de formation ayant pour objectifs :<br/>\n– l'adaptation aux exigences en matière de brevets et certificats propres à la formation maritime,<br/>\n– l'adaptation aux exigences en matière de sécurité, de sûreté, d'hygiène, de protection de l'environnement et d'évolutions technologiques des navires,<br/>\n– le maintien de l'employabilité des salariés et le développement de leurs compétences permettant leur évolution professionnelle, facilitant leur déroulement de carrière et le développement de l'entreprise,<br/>\n– de favoriser l'égalité entre les hommes et les femmes dans l'accès à la formation professionnelle.</p><p align='left'>Des accords de branche définissent la politique en matière de formation et les aménagements que les organisations représentatives de la branche souhaitent apporter aux textes réglementaires pour adapter les formations aux spécificités des métiers de la branche.</p><p align='left'>Les partenaires veillent à inscrire le thème de la formation professionnelle dans leurs discussions annuelles afin de faire évoluer régulièrement les accords de branche relatifs à la formation en fonction des évolutions légales et des évolutions du métier de marin.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3145722,
            "title": "6. Protection sociale",
            "id": "KALISCTA000037768057",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037976289",
                "num": "37",
                "intOrdre": 2013298687,
                "content": "<p>L'armement garantit aux personnels navigants une couverture complémentaire frais de santé. </p><p>Pour cela il est libre d'adhérer à l'organisme assureur de son choix, permettant aux personnels navigant de bénéficier d'un système de prise en charge complémentaire au régime ENIM obligatoire des frais de santé. </p><p>Bénéficiaires : </p><p>Le contrat souscrit par l'armateur doit couvrir de manière obligatoire les salariés bénéficiant de 6 mois d'ancienneté dans l'entreprise. L'armateur peut décider de réduire cette durée minimum d'ancienneté. </p><p>Il peut prévoir des dispenses d'adhésion conformes aux dispositions légales. </p><p>Couverture : </p><p>Le contrat souscrit par l'armateur devra prévoir a minima les garanties définies par l'article <a alt='Code de la sécurité sociale. - art. R871-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006754256&dateTexte=&categorieLien=cid'>R. 871-2</a> du code de la sécurité sociale. </p><p>Financement : </p><p>L'armateur assurera au minimum 50 % de la cotisation correspondant aux garanties minimales prévues ci-dessus. </p><p>Portabilité : </p><p>L'armement doit permettre aux personnels navigants quittant l'armement et bénéficiant à ce titre d'une indemnisation par le régime d'assurance chômage de continuer à bénéficier du régime complémentaire de frais de santé selon les modalités définies par l'armement. Le personnel navigant dispose du droit de renoncer au bénéfice du maintien de cette couverture. Le financement de ce maintien sera assuré entièrement par l'armateur.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Couverture frais de santé"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3670009,
            "title": "7. Représentation du personnel et droit syndical",
            "id": "KALISCTA000037768058",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037976415",
                "num": "40",
                "intOrdre": 1610743807,
                "content": "<p>Sous réserve de dispositions réglementaires spécifiques prévues pour les armements maritimes les parties conviennent de se soumettre en cas de conflits collectifs aux dispositions du livre V de la deuxième partie du code du travail qui concernent la conciliation et la médiation.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Règlement des conflits collectifs de travail"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4194296,
            "title": "8. Annexes",
            "id": "KALISCTA000037768059",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037973970",
                "num": null,
                "intOrdre": 1932787711,
                "content": "<p>Accords de branches relatifs à la <a href='/affichIDCC.do?cidTexte=KALITEXT000038326441&categorieLien=cid' title='Formation professionnelle (Annexe 4 de la CCN) (VNE)'>formation professionnelle du 30 juillet 2015</a> et du 27 avril 2017.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Annexe 4"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Accord du 30 juillet 2015 relatif à la formation professionnelle (Annexe 4)",
            "id": "KALITEXT000038326441"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000038326444",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038326461",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>L'accord national interprofessionnel du 14 décembre 2013 et la <a href='/affichTexte.do?cidTexte=JORFTEXT000028683576&categorieLien=cid' title='LOI n°2014-288  du 5 mars 2014 (V)'>loi n° 2014-288 du 5 mars 2014</a> invitent les branches professionnelles à renégocier leurs accords en matière de formation pour les adapter au nouveau contexte de financement de la formation professionnelle et à la création du compte personnel de formation.</p><p align='left'>Sans préjudice des dispositions légales, réglementaires et conventionnelles applicables, les organisations syndicales de marins et gens de mer représentatives et le GASPE ont souhaité convenir ensemble des objectifs prioritaires en matière de formation professionnelle au sein de la branche.</p><p align='left'>L'accord a également pour objet de déterminer les actions relatives à la formation professionnelle continue que devront mettre en œuvre les entreprises relevant du champ d'application afin d'atteindre ces objectifs.</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038326445",
                "num": "1",
                "intOrdre": 1048574,
                "content": "<p align='center'>1.1. Champ d'application</p><p align='left'>Le présent accord est applicable aux armements et personnels navigants (officiers et personnels d'appui) entrant dans le champ d'application de la convention collective du GASPE.</p><p align='left'>Cependant, seuls les armements relevant de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904277&dateTexte=&categorieLien=cid' title='Code du travail - art. L6331-1 (V)'>article L. 6331-1 du code du travail</a> sont concernés par les dispositions du présent accord relatives au financement de la formation professionnelle.</p><p align='center'>1.2. Durée, entrée en vigueur et extension</p><p align='left'>Le présent accord est d'une durée indéterminée et entrera en vigueur le lendemain de la date de son dépôt conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid' title='Code du travail - art. L2231-6 (V)'>article L. 2231-6 du code du travail</a> sous réserve des dispositions légales entrant en vigueur le 1er janvier 2015 ou à compter du 1er janvier 2016.</p><p align='left'>Le présent accord fera l'objet d'une demande d'extension conformément aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901674&dateTexte=&categorieLien=cid' title='Code du travail - art. L2231-5 (V)'>L. 2231-5</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901793&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-15 (V)'>L. 2261-15</a> du code du travail.</p><p align='center'>1.3. Révision</p><p align='left'>Conformément aux dispositions légales et réglementaires, toute demande de révision, totale ou partielle du présent accord par l'une des parties signataires devra être notifiée aux autres signataires par lettre recommandée avec avis de réception, précisant les dispositions sur lesquelles porte la demande et ce qui la motive. Elle devra être accompagnée d'un projet d'avenant des dispositions dont la révision est demandée.</p><p align='left'>L'ensemble des organisations syndicales de salariés représentatives dans la branche sera invité à négocier sur les propositions à réviser. Ces négociations devront s'ouvrir au plus tard dans les 2 mois suivant la date de réception de la demande par les parties signataires.</p><p align='left'>L'accord portant révision du présent texte sera conclu conformément aux dispositions légales et réglementaires.</p><p align='center'>1.4. Dénonciation</p><p align='left'>L'accord peut être dénoncé selon les dispositions légales et réglementaires, par une ou plusieurs des parties signataires.</p><p align='left'>La dénonciation peut être totale et concerner l'ensemble des articles et annexes de l'accord. Elle peut être partielle et ne concerner que certains articles ou annexes. Dans ce cas, l'auteur de la dénonciation précise les articles et annexes concernés par sa dénonciation.</p><p align='left'>La dénonciation ne prend effet qu'à l'issue d'un préavis de 3 mois. Ce délai court à compter du jour suivant le dépôt de la dénonciation auprès des services de l'administration du travail. L'accord demeure en vigueur 1 an à compter du lendemain de la date d'expiration du délai de préavis de 3 mois, ou jusqu'à la conclusion d'un nouvel accord.</p><p align='left'>Passé ce délai, l'accord cesse de produire ses effets.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dispositions générales"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038326450",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>Chaque armement relevant de la branche devra se doter d'une politique de formation ayant pour objectifs :<br/>\n– l'adaptation aux exigences en matière de brevets et certificats propres à la formation maritime ;<br/>\n– l'adaptation aux exigences en matière de sécurité, de sûreté, d'hygiène, de protection de l'environnement et d'évolutions technologiques des navires ;<br/>\n– le maintien de l'employabilité des salariés et le développement de leurs compétences permettant leur évolution professionnelle, facilitant leur déroulement de carrière et le développement de l'entreprise.</p><p align='left'>Les moyens mis en œuvre tiendront compte des instruments mis à disposition par la loi dans un souci de profit commun aux entreprises et aux salariés.</p><p align='left'>Les parties signataires rappellent la nécessité d'assurer une réelle égalité de traitement entre les hommes et les femmes dans le déroulement de carrière et l'évolution des qualifications. À ce titre les armements devront encourager l'accès à la formation pour tous, en veillant à respecter une stricte égalité de traitement entre homme et femme.</p><p align='left'>De même, conscients que le handicap peut constituer un frein à l'évolution professionnelle, les armements veilleront à encourager la formation professionnelle des salariés en situation de handicap afin d'assurer une égalité d'opportunité de développement professionnel.</p><p align='left'>Enfin, la branche considère qu'une attention particulière doit être accordée dans l'utilisation des instruments de formation à certains salariés considérés comme prioritaires :<br/>\n– les salariés dont la qualification est insuffisante au regard de l'évolution réglementaire ou technologique ;<br/>\n– les salariés de retour d'une longue absence de leur poste de travail quelle qu'en soit la cause ;<br/>\n– les salariés âgés de plus de 45 ans afin de leur permettre de maintenir un développement de carrière intéressant.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Objectifs de la branche en matière de formation professionnelle continue"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038326451",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='center'>3.1.1. Plan de formation</p><p align='left'>Le plan de formation, en assurant l'entretien et le développement des connaissances et des compétences des salariés est un outil au service du développement de l'entreprise, de l'évolution professionnelle des salariés et de l'emploi.</p><p align='left'>Chaque armement établit un plan de formation annuel sur la base des orientations en matière de formation professionnelle qu'il définit.</p><p align='left'>Il s'efforce dans l'élaboration du plan de formation de tenir compte des objectifs définis dans le présent accord ainsi que des demandes individuelles qui auraient pu être formulées par les salariés notamment au cours des entretiens professionnels pour construire des actions de formation individuelles ou collectives.</p><p align='left'>Une action de formation est un dispositif qui met en œuvre des moyens pédagogiques permettant d'acquérir des connaissances, des savoir-faire ou des savoir-être.</p><p align='left'>Le plan de formation se structure en deux catégories :<br/>\n– les actions d'adaptation du salarié au poste de travail ou liées à l'évolution ou au maintien dans l'emploi de l'entreprise ;<br/>\n– les actions de développement des compétences du salarié.</p><p align='left'>Toute action de formation suivie par un salarié pour assurer son adaptation au poste de travail ou liée à l'évolution ou au maintien dans l'emploi dans l'entreprise constitue un temps de travail effectif et donne lieu pendant sa réalisation au maintien par l'entreprise de la rémunération.</p><p align='left'>Les frais de formation ainsi que les éventuels frais de transport, d'hébergement et de repas sont à la charge de l'entreprise, suivant les règles habituelles et imputables sur sa participation au développement de la formation professionnelle continue.</p><p align='center'>3.1.2. Bilan de compétences</p><p align='left'>Le bilan de compétences a pour objet de permettre au salarié d'analyser ses compétences professionnelles et personnelles ainsi que ses aptitudes et ses motivations afin de définir un projet professionnel et le cas échéant un projet de formation.</p><p align='left'>Un bilan de compétences est conduit par un organisme prestataire tenu d'utiliser pour le réaliser des méthodes et techniques fiables, mises en œuvre par des personnels qualifiés, dans le respect des dispositions du code du travail.</p><p align='left'>La personne qui a bénéficié d'un bilan de compétences est seule destinataire des résultats détaillés et d'un document de synthèse. Ils peuvent être communiqués à un tiers avec son accord.</p><p align='left'>Le bilan de compétences peut trouver sa place dans un programme de formation individualisé et être pris en charge par l'entreprise dans le cadre du plan de formation, ou être financé à travers les dispositifs tels que le CIE ou le compte personnel de formation.</p><p align='center'>3.1.3. Validation des acquis de l'expérience (VAE)</p><p align='left'>La VAE permet à chaque salarié de faire valider au cours de sa vie professionnelle les acquis de son expérience en vue de l'obtention d'un diplôme ou d'un titre à finalité professionnelle. Elle constitue à ce titre un des outils de la sécurisation des parcours professionnels.</p><p align='left'>Tout salarié peut dans le cadre d'une démarche individuelle, demander à bénéficier d'une VAE, mise en œuvre pendant ou en dehors du travail.</p><p align='left'>Les entreprises de la branche veillent à ce que les salariés qui souhaitent élaborer un dossier de VAE puissent être informés et conseillés par l'entreprise et le cas échéant par l'OPCA auquel l'entreprise adhère. L'entreprise oriente le salarié vers les organismes compétents pour l'aider dans sa démarche.</p><p align='left'>La VAE peut être prise en charge par le FONGECIF et/ou par le compte personnel de formation. Elle peut également s'inscrire dans le cadre du plan de formation.</p><p align='left'>En cas de prise en charge, totale ou partielle par l'employeur, une convention conclue entre le salarié et l'employeur précise :<br/>\n– le diplôme, le titre ou le certificat de qualification visé ;<br/>\n– la période de réalisation ;<br/>\n– l'organisme délivrant la formation ;<br/>\n– les conditions de prise en charge des frais de VAE.</p><p align='left'>Les dépenses afférentes à la participation par un salarié à un jury de VAR sont prises en charge clans les conditions légales et réglementaires.</p><p align='center'>3.1.4. Entretien professionnel</p><p align='left'>Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000021340649&dateTexte=&categorieLien=cid' title='Code du travail - art. L6315-1 (M)'>article L. 6315-1 du code du travail</a>, chaque salarié bénéficie au minimum tous les 2 ans d'un entretien professionnel.</p><p align='left'>Cet entretien permet au salarié d'élaborer son projet professionnel à partir de ses souhaits d'évolution dans l'entreprise, de ses aptitudes et des besoins de l'entreprise.</p><p align='left'>Cet entretien est distinct de l'entretien d'évaluation que les entreprises mettent en place chaque année avec leurs salariés.</p><p align='left'>L'entreprise met en place un support formalisant distinctement les échanges au cours de l'entretien professionnel et permettant à chaque partie d'exprimer sa position. Ce support est proposé à la cosignature des parties.</p><p align='left'>Les modalités précises de la préparation, de la tenue et de la formalisation du compte rendu de l'entretien professionnel sont définies au sein de chaque entreprise.</p><p align='left'>L'entretien professionnel se déroule pendant le temps de travail.</p><p align='left'>Tous les 6 ans un état des lieux du parcours professionnel du salarié est effectué et permet d'apprécier si le salarié :<br/>\n– à suivi au moins une action de formation ;<br/>\n– à bénéficier d'une progression salariale ou professionnelle ;<br/>\n– à acquis des éléments de certification par la formation ou par une VAE.</p><p align='left'>Dans les entreprises d'au moins 50 salariés, si le salarié n'a pas bénéficié des entretiens et s'il n'est pas satisfait à deux de ces trois critères, le salarié bénéficie d'un abonnement de son CPF de 100 heures à la charge de l'employeur. Ce montant est porté à 130 heures si le salarié est à temps partiel. Ces abondements ne sont pas pris en compte dans le calcul des heures créditées sur le CPF et du plafond de 150 heures.</p><p align='left'>Cet entretien est également proposé aux salariés qui reprennent leur activité à l'issue d'un congé maternité, d'un congé parental d'éducation, d'un arrêt longue maladie, d'un congé sabbatique ou d'un détachement permanent dans le cadre d'un mandat syndical.</p><p align='center'>3.1.5. Congé individuel de formation (CIF)</p><p align='left'>Tout salarié à la possibilité dans le cadre du congé individuel de formation de s'absenter de l'entreprise poursuivre, à son initiative, une formation de son choix, professionnelle ou non, indépendamment de sa participation aux stages de formation de l'entreprise dans laquelle il exerce son activité.</p><p align='left'>Les entreprises veillent à informer leurs salariés des conditions d'exercice du droit au CIF conformément aux dispositions légales et réglementaires.</p><p align='left'>Les entreprises veillent également à ce que chaque salarié qui souhaite élaborer un projet professionnel individuel puisse bénéficier de l'aide de l'OPCA auquel l'entreprise adhère pour :<br/>\n– les accompagner dans le choix de son orientation professionnelle ;<br/>\n– les informer sur les dispositifs de formation ;<br/>\n– les appuyer dans l'élaboration de son projet.</p><p align='left'>Le salarié peut demander à suivre une formation au titre du CIF en dehors du temps de travail en bénéficiant de la prise en charge de l'OPCA pour tout ou partie des frais de formation sous réserve qu'il justifie de 1 an d'ancienneté et que la formation ait une durée minimale de 120 heures. Pendant la formation le salarié bénéficie de la législation de la sécurité sociale relative à la protection en matière d'accident du travail et de maladie professionnelle.</p><p align='center'>3.1.6. Compte personnel de formation</p><p align='left'>À compter du 1er janvier 2015, le compte personnel de formation (CPF) remplace le dispositif du droit individuel à la formation (DIF).</p><p align='left'>Les droits acquis par le salarié au titre du DIF jusqu'au 31 décembre 2014 sont transférés dans le CPF et peuvent être utilisés jusqu'au 1er janvier 2021 selon les règles applicables au CPF.</p><p align='left'>À compter du 1er janvier 2015, ces heures pourront être mobilisées dans le cadre du CPF dans la limite d'un plafond global de 150 heures.</p><p align='center'>3.1.7. Alimentation du CPF</p><p align='left'>Le compte est alimenté à hauteur de 24 heures par année de travail à temps plein pendant 5 ans (120 heures). Il est ensuite alimenté à hauteur de 12 heures par année de travail à temps plein pendant 3 ans pour atteindre le plafond de 150 heures.</p><p align='left'>Les droits de salariés à temps partiel ou employés une partie de l'année sont calculés pro rata temporis.</p><p align='left'>Lorsque la durée de la formation est supérieure au nombre d'heures inscrites sur les comptes, l'employeur a la faculté, dans le cadre de sa politique de formation, de prévoir un abondement supplémentaire du CPF de ses salariés. L'abondement ne saurait financer la totalité de la formation suivie par le salarié.</p><p align='left'>Les périodes d'absence du salarié pour un congé de maternité, de paternité et d'accueil de l'enfant, d'adoption, de présence parentale, de soutien familial ou un congé parental d'éducation ou pour une maladie professionnelle ou un accident du travail sont intégralement prises en compte pour le calcul de ces heures.</p><p align='center'>3.1.8. Formations éligibles au CPF</p><p align='left'>Les formations pouvant être réalisées dans le cadre du compte personnel de formation doivent être nécessairement qualifiantes et doivent permettre d'acquérir le socle de connaissances et compétences défini par décret.</p><p align='left'>Les formations suivantes peuvent également être éligibles au CPF :<br/>\n– formations sanctionnées par une certification enregistrée dans le répertoire national des certifications professionnelles (RNCP) prévu à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071191&idArticle=LEGIARTI000006524831&dateTexte=&categorieLien=cid' title='Code de l'éducation - art. L335-6 (M)'>article L. 335-6 du code de l'éducation</a> ou permettant d'obtenir une partie identifiée de certification professionnelle, classée au sein du répertoire, visant à l'acquisition d'un bloc de compétences ;<br/>\n– formations sanctionnées par un certificat de qualification professionnelle mentionnée à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000021341500&dateTexte=&categorieLien=cid' title='Code du travail - art. L6314-2 (V)'>article L. 6314-2 du code du travail</a> ;<br/>\n– formations sanctionnées par les certifications inscrites à l'inventaire mentionné au dixième alinéa du II de l'article L. 335-6 du code de l'éducation ;<br/>\n– formations concourant à l'accès à la qualification des personnes à la recherche d'un emploi et financées par les régions, Pôle emploi et l'AGEFIPH ;<br/>\n– formations destinées à l'accompagnement de la VAE.</p><p align='left'>Les entreprises de la branche considèrent également comme prioritaires dans le cadre de l'utilisation du CPF pour leurs salariés les formations permettant aux marins d'obtenir ou revalider un brevet ou certificat nécessaire à l'exercice de leur métier.</p><p align='left'>Sont considérées également comme prioritaires les formations permettant un reclassement du marin en cas d'inaptitude à la navigation prononcée par la médecine des gens de mer.</p><p align='center'>3.1.9. Utilisation du CPF</p><p align='left'>L'utilisation du CPF en tout ou partie pendant le temps de travail est soumise à l'accord préalable de l'employeur. Cet accord porte sur le contenu et le calendrier de la formation.</p><p align='left'>La demande du salarié doit être formulée par lettre recommandée ou remise en main propre à l'employeur.</p><p align='left'>L'employeur doit notifier sa réponse par écrit dans un délai de 30 jours. L'absence de réponse vaut acceptation.</p><p align='left'>L'utilisation du CPF hors temps de travail n'est pas soumise à l'accord préalable de l'employeur. Toutefois compte tenu des rythmes d'embarquement, le marin qui souhaite utiliser son CPF veille à en informer son employeur dans un délai raisonnable afin que celui-ci puisse organiser l'exploitation en l'absence du marin concerné par la formation.</p><p align='center'>3.1.10. Financement du CPF</p><p align='left'>Le financement du CPF est assuré à compter du 1er janvier 2016.</p><p align='left'>Les entreprises de la branche peuvent conclure un accord d'entreprise d'une durée minimale de 3 ans visant à garantir :<br/>\n– que l'entreprise consacre chaque année au moins 0,2 % de la masse salariale brute à ce dispositif ;<br/>\n– que l'entreprise adresse chaque année à l'OPCA un état des dépenses consacrées au financement du CPF et son abondement.</p><p align='left'>En cas d'accord d'entreprise la participation au financement de la formation professionnelle pour les entreprises de plus de 10 salariés est réduite à 0,8 %.</p><p align='left'>Les heures de formations pendant le temps de travail effectif ouvrent droit au maintien de la rémunération du salarié. Le salarié continue de bénéficier du régime de protection sociale dont il dépend.</p><p align='left'>Les frais liés aux formations réalisées dans le cadre du CPF sont pris en charge par l'entreprise.</p><p align='left'>En l'absence d'accord d'entreprise les entreprises versent l'équivalant de 0,2 % de leur masse salariale brute à l'OPCA de leur choix, Les frais liés aux formations dans le cadre du CPF sont pris en charge par l'OPCA.</p><p align='left'>Si le CPF est mobilisé dans le cadre d'un CIF, les frais sont alors pris en charge par le fonds de formation et de sécurisation des parcours professionnels.</p><p align='center'>3.1.11. Contrat de professionnalisation</p><p align='left'>Les entreprises de la branche peuvent avoir recours au contrat de professionnalisation dans le cadre de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000023086525&idArticle=LEGIARTI000023074510&dateTexte=&categorieLien=cid' title='Code des transports - art. L5547-2 (V)'>article L. 5547-2 du code des transports</a> et du <a href='/affichTexte.do?cidTexte=JORFTEXT000000259878&categorieLien=cid' title='Décret n°2005-146 du 16 février 2005 (V)'>décret n° 2005-146</a> relatif aux conditions d'application du contrat de professionnalisation aux personnels navigants des entreprises d'armement maritime.</p><p align='left'>Le contrat de professionnalisation maritime permet d'assurer la formation à la mer nécessaire à la délivrance des titres obligatoires pour exercer des fonctions de direction, d'opération ou d'appui à bord des navires de commerce, ainsi qu'à l'obtention de qualifications maritimes complémentaires.</p><p align='left'>Le contrat de professionnalisation est ouvert aux jeunes âgés de 16 à 25 ans révolus ainsi qu'aux demandeurs d'emploi âgés de 26 ans et plus.</p><p align='left'>Durée du contrat :</p><p align='left'>Considérant les durées de formation à la mer et à l'alternance des temps d'embarquement et des périodes de congés et de repos à terre, la durée maximale du contrat de professionnalisation maritime peut être portée à 24 mois.</p><p align='left'>Le contrat commence à la date du premier jour d'embarquement. Il se termine le dernier jour de congés acquis au moment du débarquement. Le débarquement intervient dès que possible compte tenu des contraintes d'exploitation du navire, après que le titulaire a accompli la totalité de la période de formation à la mer objet du contrat. La période d'embarquement à la mer peut être accomplie par des embarquements successifs sur un ou plusieurs navires différents de l'entreprise.</p><p align='left'>Le contrat de professionnalisation maritime devant permettre à l'élève de suivre une formation tout en validant une période de navigation, il peut être suspendu clans la limite de 2 mois, sans interrompre son déroulement, entre la fin de la période de congés acquis lors du dernier embarquement et le nouvel embarquement, lorsque cela permet d'assurer l'accomplissement de la période de navigation prescrite pour la délivrance du titre de formation professionnelle et d'assurer une affectation dans de bonnes conditions.</p><p align='left'>Le contrat de professionnalisation maritime peut être renouvelé une fois si le bénéficiaire n'a pas pu atteindre la qualification envisagée pour l'une des raisons suivantes : maternité, maladie, accident du travail, échec aux épreuves d'évaluation ou défaillance de l'organisme de formation.</p><p align='left'>Pendant la durée du contrat, les bénéficiaires perçoivent une rémunération conformément aux dispositions légales et réglementaires.</p><p align='left'>Lieu de formation :</p><p align='left'>Les enseignements, l'acquisition des savoir-faire ainsi que les actions d'accompagnement et d'évaluation peuvent être effectués à bord du (ou des) navire(s) sur lequel (lesquels) le bénéficiaire est affecté (successivement) pendant la durée du contrat de professionnalisation maritime.</p><p align='left'>Formation :</p><p align='left'>Pour la délivrance des titres obligatoires à l'exercice des fonctions de direction, d'opération ou d'appui, le tuteur remplit le registre de formation à bord remis à l'élève par son établissement scolaire d'origine. Au terme du contrat, ce registre dûment complété, est retourné par le titulaire à l'autorité de tutelle chargé de la délivrance du titre ou de la qualification visé.</p><p align='left'>Les élèves sont embarqués en supplément d'effectif.</p><p align='left'>Durée de la formation :</p><p align='left'>La durée minimale de la formation est fixée au quart de la durée du contrat. Cependant, pour les formations conduisant à la délivrance d'un titre professionnel obligatoire à l'exercice d'une fonction à bord, le temps de formation est fixé à 50 % de la durée du travail durant les périodes d'embarquement. Le temps de formation se calcule sur la base de la durée habituelle de travail applicable à bord des navires, congés payés exclus.</p><p align='left'>Dans le cas de formations complémentaires dispensées à terre, la durée prise en compte est celle fixée pour l'action pédagogique.</p><p align='left'>Financement :</p><p align='left'>L'armement organise avec l'OPCA auquel il adhère le cas échéant la prise en charge de la période de formation au titre du contrat de professionnalisation.</p><p align='left'>Les contrats de professionnalisation sont conclus prioritairement dans le but de permettre à un salarié d'obtenir une nouvelle qualification professionnelle lui permettant avec l'accord de son employeur d'obtenir une évolution de carrière.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dispositifs de la formation professionnelle"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038326459",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='center'>4.1. Conseil supérieur de la formation professionnelle maritime</p><p align='left'>Le GASPE et les organisations syndicales représentatives au sein du GASPE participent aux travaux du CSFPM qui a pour rôle d'étudier et d'émettre des avis sur les orientations nationales de la politique de formation professionnelle maritime, sur les programmes de formation et les méthodes d'enseignement des établissements scolaire maritime, sur les mesures propres à favoriser le développement d'actions coordonnées de formation professionnelle entre le secteur maritime et les secteurs non maritimes.</p><p align='left'>Le GASPE et les organisations syndicales conviennent de participer activement à cette instance pour que soient pris en compte les besoins en formation maritime liés aux perspectives d'emploi spécifiques à la branche afin que le CSFPM puisse émettre des avis tenant compte des particularités de la branche.</p><p align='center'>4.2. Organisme paritaire collecteur</p><p align='left'>Les entreprises de la branche entrant dans le champ d'application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904277&dateTexte=&categorieLien=cid' title='Code du travail - art. L6331-1 (V)'>article L. 6331-1 du code du travail</a> peuvent verser leurs contributions relatives au financement de la formation à l'organisme paritaire collecteur agrée (OPCA) de leur choix en veillant à ce que l'OPCA choisi les accompagne dans leurs démarches pour une utilisation optimale des fonds disponibles pour concourir aux objectifs définis par la branche.</p><p align='left'>L'OPCA choisi devra fournir à l'entreprise un bilan annuel des fonds collectés et des dépenses de l'entreprise au titre de la professionnalisation.<br/>\nÀ compter du 1er janvier 2016, les cotisations au titre de la formation assises sur la masse salariale brute de l'entreprise sont les suivantes :</p><p align='left'>– 0,55 % pour les entreprises de 1 à 9 salariés ;<br/>\n– 1 % pour les entreprises de 10 salariés et plus.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Instances de la formation professionnelle"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 1 du 27 avril 2017 à l'accord du 30 juillet 2015 relatif à la formation professionnelle (Annexe 4)",
            "id": "KALITEXT000038326464"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000038326467",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038326478",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>L'accord signé le 30 juillet 2015 annexé aux conventions collectives du GASPE avait pour objet d'adapter les dispositions relatives à la formation professionnelle au sein de la branche au nouveau cadre légal et réglementaire mis en place suite à la <a href='/affichTexte.do?cidTexte=JORFTEXT000028683576&categorieLien=cid' title='LOI n°2014-288  du 5 mars 2014 (V)'>loi n° 2014-288 du 5 mars 2014</a>.</p><p align='left'>Les parties ont souhaité compléter les dispositions contenues dans l'accord de branche de 2015 concernant le compte personnel de formation (art. 3.1.6) afin de créer une commission paritaire nationale de l'emploi chargée de déterminer la liste des formations qualifiantes ou certifiantes au niveau de la branche professionnelle du GASPE.</p><p align='left'>Il est rappelé que le compte personnel de formation est un dispositif destiné à favoriser l'accès à la formation professionnelle pour chaque personne, salariée ou non, de manière à lui permettre d'acquérir un premier niveau de qualification ou de développer ses compétences et qualifications en lui permettant de bénéficier de formation.</p><p align='left'>Les formations peuvent avoir lieu durant une période de contrat de travail ou hors périodes de contrat de travail, sur le temps de travail ou hors temps de travail.</p><p align='left'>Le compte personnel de formation est mobilisé à l'initiative du salarié et peut l'être à tout moment de sa vie active afin d'effectuer une formation éligible au regard de la liste définie par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904228&dateTexte=&categorieLien=cid' title='Code du travail - art. L6323-6 (MMN)'>article L. 6323-6 du code du travail</a>.</p><p align='left'>L'objet de cet avenant est de définir la liste des « formations qualifiantes ou certifiantes élaborées par les partenaires sociaux au niveau de la branche professionnelle » tel que le prévoit l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904041&dateTexte=&categorieLien=cid' title='Code du travail - art. L6223-6 (V)'>article L. 6223-6 du code du travail</a>.</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038326468",
                "num": "1",
                "intOrdre": 1048574,
                "content": "<p align='center'>1.1. Champ d'application</p><p align='left'>Le présent avenant est applicable aux armements et personnels navigants (officiers et personnels d'appui) entrant dans le champ d'application de la convention collective du GASPE.</p><p align='center'>1.2. Durée, entrée en vigueur et extension</p><p align='left'>Le présent accord est d'une durée indéterminée et entrera en vigueur le lendemain de la date de son dépôt conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid' title='Code du travail - art. L2231-6 (V)'>article L. 2231-6 du code du travail</a>.</p><p align='left'>Le présent accord fera l'objet d'une demande d'extension conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901793&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-15 (V)'>article L. 2261-15 du code du travail</a>.</p><p align='center'>1.3. Révision</p><p align='left'>La révision de cet accord peut se faire dans les conditions de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901785&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-7 (V)'>article L. 2261-7 du code du travail</a>.</p><p align='left'>Il est convenu qu'en cas de demande de révision par l'une des parties, les négociations devront s'ouvrir au plus tard dans les 2 mois suivant la date de réception de la demande par les parties signataires.</p><p align='left'>L'accord portant révision du présent texte sera conclu conformément aux dispositions légales et réglementaires.</p><p align='center'>1.4. Dénonciation</p><p align='left'>L'accord peut être dénoncé conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901787&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-9 (V)'>article L. 2261-9 du code du travail</a>.</p><p align='left'>La dénonciation peut être totale et concerner l'ensemble des articles et annexes de l'accord. Elle peut être partielle et ne concerner que certains articles ou annexes. Dans ce cas, l'auteur de la dénonciation précise les articles et annexes concernés par sa dénonciation.</p><p align='left'>La dénonciation ne prend effet qu'à l'issue d'un préavis de 3 mois. Ce délai court à compter du jour suivant le dépôt de la dénonciation auprès des services de l'administration du travail. L'accord demeure en vigueur 1 an à compter du lendemain de la date d'expiration du délai de préavis de 3 mois, ou jusqu'à la conclusion d'un nouvel accord.</p><p align='left'>Passé ce délai, l'accord cesse de produire ses effets.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dispositions générales"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038326473",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>Il est institué au sein de la branche une commission paritaire nationale de l'emploi.</p><p align='left'>La commission est composée d'un représentant de chaque organisation syndicale représentative au niveau de la branche du personnel d'appui ou du personnel officier et d'un nombre équivalent de représentants des employeurs afin d'assurer la parité.</p><p align='left'>Lors des réunions de la commission la parité est considérée comme respectée dès lors que les deux délégations, syndicale et patronale, sont représentées.</p><p align='left'>Elle se réunit au moins une fois par an dans les mêmes formes que la commission paritaire de branche.</p><p align='left'>Elle est chargée d'évaluer les besoins en formation du personnel navigant de la branche en tenant compte des évolutions réglementaires, des évolutions techniques des navires, des évolutions en matière de méthodes de formation.</p><p align='left'>Elle examine également sur la base d'éléments chiffrés synthétiques le nombre et le type de formations ainsi que les moyens mis en œuvre par les entreprises de la branche pour former leur personnel.</p><p align='left'>La commission paritaire nationale de l'emploi est compétente pour fixer la liste des formations éligibles au compte personnel de formation dans les conditions de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904238&dateTexte=&categorieLien=cid' title='Code du travail - art. L6323-16 (M)'>article L. 6323-16 du code du travail</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Commission paritaire nationale de l'emploi (CPNE)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038326475",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>La commission paritaire nationale de l'emploi s'est réunie afin de fixer la liste des formations éligibles au compte personnel de formation conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904238&dateTexte=&categorieLien=cid' title='Code du travail - art. L6323-16 (M)'>article L. 6323-16 du code du travail</a>.</p><p align='left'>Il a été tenu compte des qualifications nécessaires au personnel navigant pour maintenir son employabilité compte tenu des exigences réglementaires relatives à la formation maritime ; ainsi que des exigences propres aux entreprises de la branche en termes de compétences liées aux particularités des métiers exercés.</p><p align='left'>Ces formations doivent permettre le maintien en activité par l'adaptation aux évolutions du métier de navigant, ou des caractéristiques de la flotte ; et l'évolution professionnelle du personnel navigant.</p><p align='left'>La liste arrêtée à la date de signature de cet accord figure en annexe I. Elle pourra être modifiée chaque année en fonction des décisions adoptées par la commission paritaire nationale de l'emploi lors de sa réunion.</p><p align='left'>Pour chaque formation, l'obtention du brevet, certificat ou attestation initiale ainsi que sa revalidation lorsqu'elle nécessite une formation ou un stage complémentaire sont éligibles au compte personnel de formation.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Formations éligibles au compte personnel de formation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038326477",
                "num": null,
                "intOrdre": 2621435,
                "content": "<p>Liste des formations éligibles au CPF</p><p>CCN GASPE projet avenant à l'accord formation</p><p></p><center><table border='1'><tbody><tr><th>Niveau</th><th>Nom de la formation</th><th>Certification</th><th>Inscription AU RNCP</th><th>Inscription à l'inventaire</th><th>Code CPF</th></tr><tr><td></td><td align='center'>Brevet de second capitaine</td><td align='center'>Brevet STCW</td><td align='center'>X</td><td></td><td></td></tr><tr><td></td><td align='center'>Brevet de second mécanicien</td><td align='center'>Brevet STCW</td><td align='center'>X</td><td></td><td></td></tr><tr><td></td><td align='center'>Brevet de second polyvalent</td><td align='center'>Brevet STCW</td><td align='center'>X</td><td></td><td></td></tr><tr><td></td><td align='center'>Brevet de chef mécanicien</td><td align='center'>Brevet STCW</td><td align='center'>X</td><td></td><td></td></tr><tr><td></td><td align='center'>Brevet de capitaine de 1re classe</td><td align='center'>Brevet STCW</td><td align='center'>X</td><td></td><td></td></tr><tr><td></td><td align='center'>Brevet de capitaine</td><td align='center'>Brevet STCW</td><td align='center'>X</td><td></td><td></td></tr><tr><td></td><td align='center'>Ingénieur diplômé de l'ENSM</td><td align='center'>Titre ingénieur</td><td align='center'>X</td><td></td><td></td></tr><tr><td align='center'>II</td><td align='center'>Brevet de chef mécanicien 8 000 kW</td><td align='center'>Brevet STCW</td><td align='center'>X</td><td></td><td></td></tr><tr><td align='center'>II</td><td align='center'>Brevet de second mécanicien 8 000 kW</td><td align='center'>Brevet STCW</td><td align='center'>X</td><td></td><td></td></tr><tr><td align='center'>II</td><td align='center'>Chef de quart passerelle</td><td align='center'>Brevet STCW</td><td align='center'>X</td><td></td><td></td></tr><tr><td align='center'>II</td><td align='center'>Brevet de second capitaine 3 000</td><td align='center'>Brevet STCW</td><td align='center'>X</td><td></td><td></td></tr><tr><td align='center'>II</td><td align='center'>Brevet de chef de quart de navire de mer</td><td align='center'>Brevet STCW</td><td align='center'>X</td><td></td><td></td></tr><tr><td align='center'>II</td><td align='center'>Brevet de capitaine 3 000</td><td align='center'>Brevet STCW</td><td align='center'>X</td><td></td><td></td></tr><tr><td align='center'>III</td><td align='center'>Brevet de second mécanicien 3 000 kW</td><td align='center'>Brevet STCW</td><td align='center'>X</td><td></td><td></td></tr><tr><td align='center'>III</td><td align='center'>Brevet de chef mécanicien 3 000 kW</td><td align='center'>Brevet STCW</td><td align='center'>X</td><td></td><td></td></tr><tr><td align='center'>IV</td><td align='center'>Brevet de capitaine 500</td><td align='center'>Brevet STCW</td><td align='center'>X</td><td></td><td></td></tr><tr><td align='center'>IV</td><td align='center'>Brevet de chef de quart 500</td><td align='center'>Brevet STCW</td><td align='center'>X</td><td></td><td></td></tr><tr><td rowspan='52' align='center'>V</td><td align='center'>Brevet de capitaine 200</td><td align='center'>Brevet STCW</td><td align='center'>X</td><td></td><td></td></tr><tr><td align='center'>Certificat de matelot pont</td><td align='center'>Brevet STCW</td><td align='center'>X</td><td></td><td></td></tr><tr><td align='center'>Certificat de matelot de quart passerelle</td><td align='center'>Brevet STCW</td><td align='center'>X</td><td></td><td></td></tr><tr><td align='center'>Certificat de mécanicien de quart à la machine</td><td align='center'>Brevet STCW</td><td align='center'>X</td><td></td><td></td></tr><tr><td align='center'>Certificat de marin qualifié pont</td><td align='center'>Brevet STCW</td><td align='center'>X</td><td></td><td></td></tr><tr><td align='center'>Brevet de mécanicien 750 kw</td><td align='center'>Brevet STCW</td><td align='center'>X</td><td></td><td></td></tr><tr><td align='center'>BEP maritimes de marin du commerce</td><td align='center'></td><td></td><td align='center'>X</td><td align='center'></td></tr><tr><td align='center'>Attestation de formation à la direction et au travail en équipe ainsi qu'à la gestion des ressources à la passerelle (formation Bridge Resource Management dite BRM)</td><td align='center'>Arrêté du 24 avril 2014</td><td></td><td></td><td align='center'>183685</td></tr><tr><td align='center'>Attestation de formation complémentaire à la gestion des ressources à la machine (formation)</td><td align='center'>Arrêté du 24 avril 2014</td><td></td><td></td><td></td></tr><tr><td align='center'>Attestation de formation relative à la gestion des risques à bord (Formation System Resource Management site SRM)</td><td align='center'>Arrêté du 24 avril 2014</td><td></td><td></td><td></td></tr><tr><td align='center'>Attestation de formation à l'encadrement des passagers (navire > 500 ums)</td><td align='center'>Arrêté du 6 mai 2014</td><td></td><td align='center'>X</td><td align='center'>183681</td></tr><tr><td align='center'>Attestation de formation en matière de gestion des situations de crise et de comportement humain</td><td align='center'>Arrêté du 6 mai 2014</td><td></td><td align='center'>X</td><td align='center'>183679</td></tr><tr><td align='center'>Attestation de formation en matière de sécurité à l'intention du personnel assurant directement un service aux passagers</td><td align='center'>Arrêté du 6 mai 2014</td><td></td><td align='center'>X</td><td align='center'>183678</td></tr><tr><td align='center'>Attestation de formation en matière de sécurité des passagers et de la cargaison et d'intégrité de la coque</td><td align='center'>Arrêté du 6 mai 2014</td><td></td><td align='center'>X</td><td align='center'>183680</td></tr><tr><td align='center'>Bac pro conduite et gestion des entreprises maritimes option commerce</td><td></td><td align='center'>X</td><td></td><td></td></tr><tr><td align='center'>BTS maritime maintenance des systèmes électro-navals</td><td></td><td></td><td align='center'>X</td><td align='center'>20040</td></tr><tr><td align='center'>Certificat d'aptitude à l'exploitation des canots de secours rapide</td><td></td><td></td><td align='center'>X</td><td align='center'>19846</td></tr><tr><td align='center'>Certificat d'aptitude à l'exploitation des embarcations et radeaux de sauvetage (CAEERS)</td><td align='center'>Arrêté du 26 juillet 2013</td><td></td><td></td><td align='center'>19847</td></tr><tr><td align='center'>Certificat d'aptitude aux fonctions de cuisinier embarqué</td><td></td><td align='center'>X</td><td></td><td align='center'>2059</td></tr><tr><td align='center'>CFBS</td><td align='center'>Arrêté du 26 juillet 2013</td><td></td><td align='center'>X</td><td align='center'>19848</td></tr><tr><td align='center'>Attestation de formation d'agent de sûreté de compagnie</td><td align='center'>Arrêté du 5 décembre 2003</td><td></td><td></td><td></td></tr><tr><td align='center'>Certificat d'aptitude aux fonctions d'agent de sûreté du navire</td><td align='center'>Arrêté du 26 juin 2008</td><td></td><td align='center'>X</td><td align='center'>183688</td></tr><tr><td align='center'>Certificat de formation spécifique à la sûreté</td><td align='center'>Arrêté du 19 novembre 2012</td><td></td><td align='center'>X</td><td align='center'>183687</td></tr><tr><td align='center'>Certificat de sensibilisation à la sûreté</td><td align='center'>Arrêté du 19 novembre 2012</td><td></td><td align='center'>X</td><td align='center'>183686</td></tr><tr><td align='center'>Conduite des engins à grande vitesse</td><td align='center'>Arrêté du 6 juillet 1999</td><td></td><td align='center'>X</td><td align='center'>19845</td></tr><tr><td align='center'>Formation ECDIS</td><td align='center'>Arrêté du 27 juillet 2012</td><td></td><td align='center'>X</td><td align='center'>183676</td></tr><tr><td align='center'>Formation avancée à la haute tension à bord des navires</td><td align='center'>Arrêté du 12 avril 2016</td><td></td><td align='center'>X</td><td align='center'>183682</td></tr><tr><td align='center'>Formations médicales (niveau 1, 11, Ill)</td><td align='center'>Arrêté du 29 juin 2011</td><td></td><td align='center'>X</td><td align='center'>19849</td></tr><tr><td align='center'>Préparation aux écoles de la marine marchande</td><td></td><td></td><td align='center'>X</td><td align='center'>20037</td></tr><tr><td align='center'>Sécurité maritime navires à passager</td><td></td><td></td><td align='center'>X</td><td align='center'>19843</td></tr><tr><td align='center'>Certificat restreint d'opérateur (CRO)</td><td align='center'>Arrêté du 8 février 2016</td><td></td><td align='center'>X</td><td align='center'>19842</td></tr><tr><td align='center'>Certificat général d'opérateur (CGO)</td><td align='center'>Arrêté du 8 février 2016</td><td></td><td></td><td align='center'>19841</td></tr><tr><td align='center'>Certificat de radioélectronicien de 1re classe du service mobile maritime et du service mobile maritime par satellite (CR1)</td><td align='center'>Arrêté du 8 février 2016</td><td></td><td></td><td align='center'>19840</td></tr><tr><td align='center'>Certificat de qualification avancée à la lutte contre l'incendie</td><td align='center'>Arrêté du 26 juillet 2013</td><td></td><td align='center'>x</td><td align='center'>183677</td></tr><tr><td align='center'>Certificat de qualification navire-citerne</td><td align='center'>Arrêté du 8 juillet 1999</td><td></td><td></td><td></td></tr><tr><td align='center'>Formation aux matières juridiques des capitaines et officiers chargés de leur suppléance</td><td align='center'>Arrêté du 5 juillet 2016</td><td></td><td></td><td></td></tr><tr><td align='center'>Formation acheteur</td><td></td><td></td><td></td><td></td></tr><tr><td align='center'>Certificat de sauveteur-secouriste du travail (SST)</td><td></td><td></td><td></td><td></td></tr><tr><td align='center'>Initiation ou perfectionnement à l'utilisation des outils et logiciels informatiques</td><td></td><td></td><td></td><td></td></tr><tr><td align='center'>Certificat d'aptitude à la conduite en sécurité R372 (toutes catégories) engins de manutention ou de levage (CACES)</td><td align='center'>Formation sanctionnée par la délivrance d'un certificat d'autorisation de conduite</td><td></td><td></td><td></td></tr><tr><td align='center'>Formation management. Exemple : gestion d'équipe, conduite des entretiens individuels etc.</td><td></td><td></td><td></td><td></td></tr><tr><td align='center'>Formation de base à l'hygiène</td><td></td><td></td><td></td><td></td></tr><tr><td align='center'>Formation qualité sécurité environnement</td><td></td><td></td><td></td><td></td></tr><tr><td align='center'>Formation gestes et postures au travail</td><td></td><td></td><td></td><td></td></tr><tr><td align='center'>Habilitations électriques tous niveaux</td><td align='center'>Organismes autorisés à délivrer les attestations (APAVE, BV…)</td><td></td><td></td><td></td></tr><tr><td align='center'>Formation HACCP</td><td align='center'>Norme HACCP</td><td></td><td></td><td></td></tr><tr><td align='center'>Formation ISM : auditeur interne et personne désignée</td><td align='center'>Code ISM</td><td></td><td></td><td></td></tr><tr><td align='center'>Formation PSC1 (gestes d'urgence)</td><td></td><td></td><td></td><td></td></tr><tr><td align='center'>Formation à l'utilisation Radar ARPA anti collision</td><td align='center'>ex : CEFCM</td><td></td><td></td><td></td></tr><tr><td align='center'>BULATS (Business Language Testing Service)</td><td></td><td></td><td></td><td align='center'>131287</td></tr><tr><td align='center'>Tests TOEFL (Test of English as Foreign Language)</td><td></td><td></td><td></td><td align='center'>131285</td></tr><tr><td align='center'>Tests TOEIC (Test of English of International Communication)</td><td></td><td></td><td></td><td align='center'>131285</td></tr></tbody></table></center><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Accord du 18 février 2019 relatif aux salaires minima au 1er janvier 2019",
            "id": "KALITEXT000039075857"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000039075860",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000039075865",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>La commission paritaire de branche s'est réunie le 25 janvier 2019 à Nantes afin de discuter des salaires minimaux de branche conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901746&dateTexte=&categorieLien=cid' title='Code du travail - art. L2241-8 (V)'>dispositions de l'article L. 2241-8 du code du travail</a>.</p><p align='left'>La commission rappelle que la classification des emplois prévue par la convention collective ainsi que la grille de salaires de l'annexe 1 visent notamment à assurer l'égalité professionnelle entre les hommes et les femmes.</p><p align='left'>À l'issue des discussions, il a été convenu ce qui suit :</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Annexe",
                "id": "KALISCTA000039075864",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000039075867",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p>Annexe 1</p><p>Barème de rémunération du personnel « Officier » et « Appui » au 1er janvier 2019</p><p>Base 1607 heures annuelles.</p><p align='right'>(En euros.)</p><p></p><center><table border='1'><tbody><tr><th>Fonction</th><th>Salaire mensuel</th><th>Taux horaire (1)</th><th>HS (2)</th><th>Prime de fin d'année</th></tr><tr><td align='center'>Capitaines et chefs mécaniciens</td><td align='center'>2 566,66</td><td align='center'>16,92</td><td align='center'>21,15</td><td align='center'>2 566,66</td></tr><tr><td align='center'>15e catégorie ENIM</td><td></td><td></td><td></td><td></td></tr><tr><td align='center'>Capitaines et chefs mécaniciens</td><td align='center'>2 211,94</td><td align='center'>14,58</td><td align='center'>18,23</td><td align='center'>2 211,94</td></tr><tr><td align='center'>12e catégorie ENIM</td><td></td><td></td><td></td><td></td></tr><tr><td align='center'>Patrons de vedettes inférieures à 50 ums</td><td align='center'>1 746,42</td><td align='center'>11,51</td><td align='center'>14,39</td><td align='center'>1 746,42</td></tr><tr><td align='center'>Maîtres pont et machine</td><td align='center'>1 693,48</td><td align='center'>11,17</td><td align='center'>13,96</td><td align='center'>1 693,48</td></tr><tr><td align='center'>Mécaniciens, ouvriers mécaniciens, timoniers</td><td align='center'>1 598,44</td><td align='center'>10,54</td><td align='center'>13,17</td><td align='center'>1 598,44</td></tr><tr><td align='center'>Matelots qualifiés, graisseurs</td><td align='center'>1 539,93</td><td align='center'>10,15</td><td align='center'>12,69</td><td align='center'>1 539,93</td></tr><tr><td align='center'>Matelots, matelots légers</td><td align='center'>1 522,48</td><td align='center'>10,04</td><td align='center'>12,55</td><td align='center'>1 522,48</td></tr><tr><td colspan='5'>Indice 2018 évolution des salaires : 1,50 %<br/>\n\t\t\tIndice 2018 évolution de coûts salariaux : 1,50 %<br/>\n\t\t\t(1) Le taux horaire est basé sur 151,67 heures/mois.<br/>\n\t\t\t(2) HS au taux de 25 %.<br/>\n\t\t\t(3) La prime de fin d'année est attribuée au prorata du temps de présence dans l'entreprise, sous réserve d'une présence cumulée de 6 mois sur l'année civile écoulée, les périodes d'arrêts maladies et ATM sont pris en compte pour le prorata.<br/>\n\t\t\t(4) La prime d'ancienneté est de 0,3 % du salaire de base, par année passée dans l'entreprise depuis l'application des conventions collectives du Gaspe dans cette entreprise.</td></tr></tbody></table></center><p>Nourriture</p><p>Si la nourriture n'est pas assurée en nature par l'armement, il sera réglé une indemnité journalière de nourriture dans les conditions fixées dans les conventions collectives : 16,38.</p><p>Cette indemnité sera portée à 18,50 lors des déplacements si l'armement ne prend pas directement en charge les frais de nourriture.</p><p>Frais de déplacement</p><p>Logement par jour : 12,79.<br/>\nFrais divers par jour : 12,79.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039075861",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Les salaires et accessoires de salaire en référence à l'annexe 1 de la convention collective du personnel navigant du GASPE sont majorés de + 1,5 % à compter du 1er janvier 2019.</p><p align='left'>L'annexe 1 modifiée est annexée au présent accord.</p><p align='left'>La préconisation du GASPE est de + 1,5 % sur les salaires armement.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039075862",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les dispositions de l'article 1er sont applicables directement dans les entreprises de moins de 50 salariés.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039075863",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Le présent accord est conclu pour une durée indéterminée. Il pourra être révisé ou dénoncé selon les conditions prévues par l'article 4 de la convention collective de branche.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        }
      ]
    }
  ]
}