{
  "type": "section",
  "data": {
    "title": "Convention collective des personnels navigants officiers des entreprises de transport et services maritimes du 19 novembre 2012",
    "id": "KALICONT000035564539",
    "num": "3223",
    "categorisation": [
      "Entreprises de transport et services maritimes (personnels navigants officiers)"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective des personnels navigants officiers des entreprises de transport et services maritimes du 19 novembre 2012",
        "id": "KALITEXT000035519078",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 524287,
            "title": "1. Dispositions générales",
            "id": "KALISCTA000035519080",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035581825",
                "num": "1.1",
                "intOrdre": 524287,
                "content": "<p align='left'>La présente convention s'applique aux personnels navigants officiers inscrits à l'établissement national des invalides de la marine (ENIM) et engagés sous contrat de travail français par des entreprises établies en France (Métropole, Guadeloupe, Martinique, Guyane, Réunion, Saint-Pierre-et-Miquelon, Saint-Barthélemy, Saint-Martin, Mayotte), dont l'activité principale est l'exploitation de navire ou l'activité de service auxiliaire spécifique au transport maritime listées ci-après.</p><p align='left'>Sont concernées toutes les entreprises précédemment couvertes par la convention collective nationale officier du 30 septembre 1948 et, notamment, les entreprises classées dans la nomenclature APE sous les codes :<br/>\n– transports maritimes et côtiers de passagers (1) ;<br/>\n– transports maritimes et côtiers de fret (2) ;<br/>\n– renflouage maritime (3) ; dragage ; lamanage.</p><p align='left'>Conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000023086525&idArticle=LEGIARTI000027472863&dateTexte=&categorieLien=cid' title='Code des transports - art. L5561-1 (V)'>articles L. 5561-1 et suivants du code des transports</a>, et pour les matières qu'ils visent, la présente convention collective s'applique aux navires et aux marins entrant dans le champ d'application des dispositions relatives aux conditions sociales du pays d'accueil.</p><p align='left'>La présente convention collective ne s'applique pas :<br/>\n– aux entreprises délégataires de service public de passage d'eau, opérant sous pavillon français premier registre, ainsi que celles exerçant une activité de transport de fret ou de passagers sur des passages d'eau en France métropolitaine et les départements d'outre-mer. Par passage d'eau, il faut entendre toute activité exclusivement de navigation fluviale ou côtière reliant les deux rives d'un fleuve ou deux ports continentaux et insulaires proches, dans une zone limitée à 20 milles des côtes (notamment GASPE) ;<br/>\n– aux entreprises de remorquage portuaire (APERMA) ;<br/>\n– aux entreprises exerçant l'activité de pilotage maritime ;<br/>\n– aux salariés des grands ports maritimes.</p><p align='left'>Les entreprises exclues de son champ d'application ne peuvent en aucun cas prétendre au bénéfice des accords collectifs visant ce même champ, et notamment :<br/>\n– l'accord du 25 mars 1998 sur la complémentaire santé (annexe IV) ;<br/>\n– l'accord du 19 octobre 2009 sur la prévoyance et ses avenants (annexe V).</p><p align='left'>Conformément aux dispositions légales et réglementaires, une entreprise exclue peut adhérer à la présente convention dès lors qu'elle n'est pas couverte à titre obligatoire par une autre convention de branche plus favorable.</p><p><font color='808080'><em>(<font color='808080'>1</font>) APE 50.10 (NAF 611A). </em></font></p><p><font color='808080'><em>(<font color='808080'>2</font>) APE 50.20 (NAF 611B). </em></font></p><p><font color='808080'><em>(<font color='808080'>3</font>) APE 52.22.15. </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000035519086_4'></a>(4) Article étendu sous réserve de l'application du droit applicable à Mayotte.<br/>\n(Arrêté du 3 novembre 2014 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1048574,
            "title": "2. Dialogue social",
            "id": "KALISCTA000035519081",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035563987",
                "num": null,
                "intOrdre": 262143,
                "content": "<p>Les dispositions du présent chapitre doivent se lire conjointement avec celles de la convention collective des personnels navigants d'exécution et non de manière cumulative.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1572861,
            "title": "3. Contrat de travail",
            "id": "KALISCTA000035519082",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035583742",
                "num": "3.6",
                "intOrdre": 2080391167,
                "content": "<p align='left'>Le contrat à durée indéterminée peut prendre fin notamment par :</p><p>– rupture de la période d'essai   ;</p><p>– démission   ;</p><p>– accord entre les parties   ;</p><p>– départ à la retraite   ;</p><p>– licenciement   ;</p><p>– décès de l'officier.</p><p>Pour le calcul des indemnités visées ci-après, le mois de salaire est égal à 1/12 de la rémunération brute des 12 derniers mois, ou les 3 derniers mois si cela est plus favorable, précédant la date de notification du licenciement (ou du départ à la retraite) comprenant tous les éléments fixes et récurrents, hors primes (notamment prime de fin d'année) et indemnité de nourriture.</p><p align='center'><br/>\n3.6.1. Démission</p><p>En cas de démission, l'officier est tenu d'exécuter un préavis conformément aux dispositions légales et réglementaires (1). La durée du préavis est de 1 mois.</p><p align='center'><br/>\n3.6.2. Départ à la retraite</p><p>L'officier qui remplit les conditions légales et réglementaires pour bénéficier d'une retraite doit mettre fin à son contrat afin de percevoir ses indemnités conventionnelles. Dans ce cas il en informe son employeur en respectant un préavis tel que défini à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901184&dateTexte=&categorieLien=cid'>article L. 1237-10 du code du travail</a>.</p><p align='center'><br/>\n3.6.2.1. Indemnités de fin de carrière</p><p>En cas de départ à la retraite, l'officier bénéficie d'une indemnité de fin de carrière d'un montant fixé dans la grille figurant en annexe I.</p><p align='center'><br/>\n3.6.3. Licenciement</p><p>L'officier peut être licencié dans les conditions définies par les lois et règlements en vigueur.</p><p>Sauf faute grave ou lourde, il bénéficie d'un préavis établi et exécuté conformément aux dispositions légales et réglementaires (2).</p><p align='center'><br/><em>3.6.3.1. Indemnités de licenciement</em><a shape='rect' href='#RENVOI_KALIARTI000035545925_3'> (3)</a></p><p>Sauf faute grave ou lourde, l'officier licencié bénéficie d'une indemnité de licenciement d'un montant fixé dans les grilles figurant en annexes II A et II B.</p><p align='center'><br/>\n3.6.4. Mesures de rétrogradation (4)</p><p>En cas de réduction de la flotte, l'application des critères d'ordre légaux déterminera par fonction les officiers qui seront concernés par des rétrogradations ou des licenciements.<br/><br/>\nEn commençant par les fonctions supérieures, tout officier ainsi concerné, peut se voir proposer dans l'ordre des critères, une modification de son contrat de travail avec affectation dans la fonction inférieure et avec une nouvelle rémunération pour assurer son maintien dans l'emploi (rétrogradation), qu'il sera libre de refuser s'exposant alors à un licenciement pour motif économique.<br/><br/>\nCes propositions de modification de contrat de travail avec affectation dans la fonction inférieure ne seront, par nature, pas applicables aux officiers exerçant dans les fonctions opérationnelles telles que celles de lieutenant, d'officier mécanicien ou d'officier radio électricien.<br/><br/>\nLes officiers licenciés par suite de réduction de la flotte bénéficient d'une priorité de réembauchage prévue par les dispositions légales, lorsque les circonstances permettent de nouveau le recrutement. Dans ce dernier cas, les périodes successives d'engagement s'ajoutent pour établir l'ancienneté de l'officier visant à déterminer ses titres à l'avancement et son salaire.</p><p><font color='808080'><em>(1) Articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000023086525&idArticle=LEGIARTI000023074050&dateTexte=&categorieLien=cid'>L. 5542-4, </a><a href='/affichCodeArticle.do?cidTexte=LEGITEXT000023086525&idArticle=LEGIARTI000023074146&dateTexte=&categorieLien=cid'>L. 5542-38 </a>et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000023086525&idArticle=LEGIARTI000023074163&dateTexte=&categorieLien=cid'>L. 5542-43 </a>du code des transports. </em></font></p><p><font color='808080'><em>(<font color='808080'>2</font>) Article L. 5542-43 du code des transports (moins de 2 ans d'ancienneté : 1 mois   ; plus de 2 ans d'ancienneté : 2 mois).</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000035545925_3'></a>(3) L'article 3.6.3.1 du titre III « Contrat de travail » et ses annexes 2 a et 2 b sont étendus sous réserve des articles L. 1234-9 et R. 1234-4 du code de travail, de telle sorte que le montant de l'indemnité conventionnelle de licenciement ne soit en aucun cas inférieur à celui de l'indemnité légale de licenciement.<br/>\n(Arrêté du 3 novembre 2014 - art. 1)</em></font></p><p><font color='808080'><em>(4) L'article 3.6.4 est étendu sous réserve des dispositions des articles L. 1233-2, L. 1233-3, L. 1233-4 et L. 1222-6 du code du travail, applicables aux licenciements pour motif économique.</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Rupture du contrat à durée indéterminée"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2097148,
            "title": "4. Emploi et rémunérations",
            "id": "KALISCTA000035519083",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035581830",
                "num": "4.3",
                "intOrdre": 1610743807,
                "content": "<p align='left'>Les salaires minima de branche font l'objet d'une négociation dans le cadre de la négociation annuelle obligatoire de branche.</p><p align='center'><br/>\n4.3.1. Principes généraux</p><p>Sous réserve de dispositions plus favorables au niveau des entreprises, compte tenu des rythmes propres à la navigation, des modes d'organisation propres à chaque type de navire (notamment au long cours et cabotage), du fait que le personnel navigant ne travaille pas nécessairement dans le cadre d'un horaire hebdomadaire permettant le décompte mensuel des heures de travail, les barèmes de salaires minima de branche sont établis en considération d'une durée du travail calculée sur une base annuelle : 1 607 heures de travail effectif sur 12 mois (1).<br/><br/>\nPour éviter les variations salariales liées aux différentes situations d'embarquement et de repos, la rémunération annuelle comprend tous les éléments bruts de rémunération acquis dans le cadre d'une année y compris notamment :<br/><br/>\n– les éléments de rémunération perçus au titre des périodes d'embarquement ;<br/><br/>\n– les éléments de rémunération perçus au titre des congés repos ;<br/><br/>\n– les éléments de rémunération perçus au titre des éventuelles périodes où l'officier est en disponibilité ;<br/><br/>\n– les avantages en nature afférents aux périodes citées ci-dessus (2).<br/><br/>\nSont exclus de la rémunération annuelle au titre de l'année N :<br/><br/>\n– les sommes versées au titre de l'intéressement, de la participation aux résultats de l'entreprise et l'épargne salariale ;<br/><br/>\n– les remboursements de frais ;<br/><br/>\n– la rémunération des heures supplémentaires ;<br/><br/>\n– les éventuelles régularisations effectuées au titre de l'année N – 1 ;<br/><br/>\n– les primes et gratifications ayant un caractère aléatoire et exceptionnel ;<br/><br/>\n– la prime de fin d'année visée à l'article 4.3.4.<br/><br/>\nLe montant total de la rémunération annuelle perçu par l'officier est au moins égal au montant minimal du salaire pour 1 607 heures de travail effectif sur la même période et défini par la grille des salaires minimaux de la présente convention.<br/><br/>\nDans l'hypothèse où l'officier n'aurait pas perçu l'intégralité du minimum annuel, une régularisation devra être effectuée au plus tard à la fin du premier mois de l'année suivante.<br/><br/>\nEn cas d'entrée ou de départ en cours d'année, de changement de niveau de grille ou en cas d'absence indemnisée ou non, l'appréciation du minimum annuel s'effectue pro rata temporis.<br/><br/>\nEn cas de travail à temps partiel, la rémunération minimale annuelle fait l'objet d'un calcul pro rata temporis tenant compte de la durée du travail contractuelle.<br/><br/>\nLes barèmes des salaires minima constituent un socle commun à toutes les entreprises de la branche. En aucun cas, la modification des barèmes de salaires minima ne saurait avoir d'effet automatique sur la révision des salaires réels, quelles que soient la forme et la structure des barèmes existant dans les entreprises. Tout au plus celles-ci peuvent elles autoriser la branche à formuler des recommandations salariales.<br/><br/>\nL'application des barèmes minima assure le respect non seulement de l'égalité de rémunération entre hommes et femmes mais aussi du principe « à travail égal salaire égal ». Lorsqu'elles appliquent des barèmes différents du barème conventionnel, les entreprises veillent à ce que cette égalité soit respectée. En cas d'écart de rémunération constaté, et à défaut de motif objectif justifiant une différence de traitement (tels que l'expérience, l'ancienneté, les objectifs atteints, etc.), elles veilleront à y remédier.<br/><br/>\nL'application des barèmes minima annuels ne fait pas obstacle à l'obligation pour les employeurs de verser mensuellement la rémunération des officiers, ni a la possibilité, conformément à l'article L. 5544-8 du code des transports de forfaitiser la rémunération du travail supplémentaire.</p><p align='center'><br/>\n4.3.2. Temps partiel</p><p>L'organisation et la mise en place du travail à temps partiel pourront faire l'objet d'un accord de branche ou d'entreprise.</p><p align='center'><br/>\n4.3.3. Exécution du contrat de travail</p><p>Les officiers disposent d'une latitude dans la gestion de leur temps de travail dans le respect des contraintes d'organisation des services nécessaires à la bonne marche du navire. Ils sont tenus d'accomplir toute tâche requise par la fonction qu'ils occupent à bord et par la bonne marche du navire. Leur rémunération tient compte de ces éléments. A contrario, dans l'exercice de leurs fonctions, les officiers ne peuvent être astreints à des tâches dont l'exécution incombe normalement à d'autres officiers ou personnels d'exécution, sauf en cas de force majeure et circonstances exceptionnelles.<br/><br/>\nSauf disposition d'entreprise différente portant sur ce sujet, si un officier prévu au rôle manque à l'effectif réglementaire son salaire brut sera réparti entre les officiers qui sont appelés à assurer son travail ou son quart.</p><p align='center'><br/>\n4.3.4. Prime de fin d'année</p><p>Au 31 décembre de chaque année, les officiers qui totalisent au moins 3 mois de présence effective au cours des 12 derniers mois bénéficient d'une prime de fin d'année égale à 1/12 de la rémunération annuelle minimale correspondant à son niveau de classification dans les grilles de rémunération de la présente convention collective.<br/><br/>\nCette prime est calculée au prorata du temps de présence dans l'entreprise au cours de l'année écoulée. Les officiers démissionnaires qui ne sont plus présents au 31 décembre ne peuvent bénéficier du versement de la prime. Les officiers en préavis à cette date bénéficient du versement de la prime.<br/><br/>\nPour le calcul du temps de présence dans l'entreprise, sont pris en compte les embarquements, les congés acquis au titre de l'embarquement, le temps de disponibilité et les absences assimilées par la loi à du travail effectif tels que les arrêts consécutifs à des accidents du travail ou des maladies professionnelles.</p><p align='center'><br/>\n4.3.6. Nourriture</p><p>L'indemnité de nourriture est versée dans les conditions définies par les lois et règlements en vigueur ainsi que les conventions internationales auxquelles la France est soumise.</p><p align='center'><br/>\n4.3.7. Frais de déplacement</p><p>L'officier appelé à se déplacer pour les besoins du service sur ordre de l'employeur ou de ses représentants, est indemnisé des frais correspondants aux dépenses supportées suivant les modalités particulières à chaque entreprise. Les frais de déplacement sont remboursés sur la base d'un forfait qui fait l'objet d'un accord d'entreprise ou au réel sur justificatif. Dans ce dernier cas, les officiers sont remboursés de leurs frais de transport sur la base du tarif de 1re classe SNCF.<br/><br/>\nDans les entreprises pratiquant une exploitation organisée sur plusieurs semaines (anciennement dénommé « cycle ») et d'une périodicité inférieure à 30 jours, les frais de route relatifs à l'acheminement individuel pour les relèves font l'objet d'un accord d'entreprise. À défaut, l'entreprise fournit, à l'officier concerné, les éléments justificatifs, lui permettant une éventuelle déduction fiscale.</p><p align='center'><br/>\n4.3.8. Ancienneté</p><p>Dans le cas où l'entreprise pratique une rémunération affectée d'un supplément d'ancienneté, il est tenu compte pour la détermination de la rémunération des officiers venant à changer d'entreprise des deux tiers de l'ancienneté de service acquise antérieurement dans la fonction pour laquelle il est à nouveau engagé et/ou dans les fonctions supérieures qu'il a éventuellement occupées.<br/><br/>\nPour les officiers en provenance de la pêche, il sera tenu compte des périodes de service validées à l'exception de toutes périodes de suspension de contrat accomplies à la pêche dès lors qu'il aura réuni 3 ans de service continus dans la navigation au commerce.<br/><br/>\nCompte tenu des spécificités du métier d'officier soumis à conditions d'aptitude, les femmes en situation de grossesse médicalement constatée peuvent être déclarées temporairement inaptes à la navigation. En conséquence, dans un souci d'égalité homme-femme et à défaut de reclassement temporaire possible à terre, la période entre la date de suspension du contrat et le début de congé maternité est prise en compte dans le calcul de l'ancienneté.</p><p align='center'><br/>\n4.3.9. Grille des salaires minima de branche</p><p>Les salaires minima annuels (annexe III) s'entendent pour 1 607 heures de travail effectif sur une période de 12 mois calendaires. Le salaire mensuel pour une activité à temps plein (soit 35 heures par semaine en moyenne) ne peut être inférieur au salaire mensuel lissé minimal de branche (salaire annuel divisé par 12).</p><p><font color='808080'><em>(<font color='808080'>1</font>) Correspondant à la durée légale du travail.</em></font><br/><br/><font color='808080'><em>(2) Incluant la part de l'indemnité de nourriture considérée comme avantage en nature en application de la réglementation applicable à la date de signature du présent texte.</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Rémunération minimale de branche"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2621435,
            "title": "5. Temps de travail. – Organisation du travail",
            "id": "KALISCTA000035519084",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035582217",
                "num": "5.6",
                "intOrdre": 1032190,
                "content": "<p>Un officier peut, avec l'accord de son employeur, bénéficier d'un congé sans solde. Sauf dispositions d'entreprise plus favorable, ce congé pourra atteindre 12 mois consécutifs maximum, sans toutefois dépasser 18 mois durant toute la carrière.</p><p>La demande de congé sans solde doit être effectuée par écrit au moins 3 mois avant la date prévue pour le départ. L'employeur, ou son représentant, dispose de 1 mois pour notifier sa réponse à l'officier.</p><p>Pendant la durée du congé sans solde, le contrat de travail de l'officier est suspendu et l'employeur est dégagé de ses obligations à son égard.</p><p>L'armement à l'obligation de reprendre l'officier dans sa fonction ou une fonction similaire, en conservant son salaire, ou équivalent, à l'issue du congé. L'officier doit prévenir l'armement de son retour 1 mois avant la fin du congé faute de quoi l'obligation de l'armement peut être reportée jusqu'au prochain réembarquement dans la limite de 1 mois.</p><p>Sous réserve des dispositions légales et conventionnelles relatives à la formation professionnelle, indépendamment du congé sans solde prévu à l'alinéa ci-dessus et dans la limite des possibilités de l'entreprise, les officiers qui auraient à suivre les cours de l'école nationale supérieure maritime en vue d'acquérir des diplômes ou brevets, peuvent bénéficier, au cours de leur carrière dans l'entreprise, de congés spéciaux sans solde.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Congé sans solde"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2686970,
            "title": "6. Garanties sociales",
            "id": "KALISCTA000035552507",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035552568",
                "num": "6.3",
                "intOrdre": 2013265919,
                "content": "<p>Les entreprises sont couvertes par l'accord de branche du 18 juin 1976 relatif à la mise en place d'un système d'assurance décès-invalidité des personnels navigants. Cet accord figure en annexe VII et est maintenu en ce qui concerne ses dispositions. La répartition de la cotisation nécessaire à la mise en place de cette assurance est cependant répartie de manière identique à celle prévue par l'accord prévoyance du 19 octobre 2009 (Part employeur : 60 % – Part officier : 40 %).</p><p>En cas de décès de l'officier, l'indemnité de licenciement est versée à sa veuve/son veuf ou, à défaut, ses ayants droit.</p><p>Le corps de l'officier décédé en cours de voyage ou à l'étranger est rapatrié aux frais de l'armement.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Décès"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2752506,
            "title": "7. Formation professionnelle",
            "id": "KALISCTA000035552501",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035552605",
                "num": null,
                "intOrdre": 1073741823,
                "content": "<p>Les entreprises soumises aux dispositions de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904277&dateTexte=&categorieLien=cid'>article L. 6331-1 du code du travail</a> respectent les dispositions législatives et réglementaires et les accords professionnels de branche en vigueur concernant la formation professionnelle.</p><p>Les accords de branche relatifs à la formation du 30 juin 2011 sont à la date de signature de la présente convention :<br/>\n– l'accord de branche relatif à la formation professionnelle des personnels navigants   ;<br/>\n– l'accord de branche relatif à la formation professionnelle des personnels sédentaire   ;<br/>\n– l'accord de branche relatif à l'observatoire de la branche du transport maritime.</p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2883578,
            "title": "8. Avantages acquis",
            "id": "KALISCTA000035552495",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035552692",
                "num": null,
                "intOrdre": 1610612735,
                "content": "<p>Fait à Paris, le 19 novembre 2012.</p><p>(Suivent les signatures.)</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3145722,
            "title": "Annexes",
            "id": "KALISCTA000035519085",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 262143,
                "title": "Annexe - Liste des accords visés à l'article 1.6",
                "id": "KALISCTA000035559656",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035519153",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<center><table border='1'><tbody><tr><th>Titre accord</th><th>Date de signature</th></tr><tr><td align='center'>Convention collective nationale officiers</td><td align='center'>30/09/1948</td></tr><tr><td align='center'>Accord sur les salaires du personnel d'exécution</td><td align='center'>25/05/1961</td></tr><tr><td align='center'>Accord sur la prime dite de « minéraliers »</td><td align='center'>28/07/1961</td></tr><tr><td align='center'>Accord supplément de qualification</td><td align='center'>20/07/1962</td></tr><tr><td align='center'>Accords sur les salaires et accessoires</td><td align='center'>20 et 26/07/1962</td></tr><tr><td align='center'>Avenant aux protocoles d'accord des 20 et 26 juillet 1962</td><td align='center'>12/08/1963</td></tr><tr><td align='center'>Accord pour réformer la structure des soldes des officiers</td><td align='center'>03/04/1964</td></tr><tr><td align='center'>Accord relatif à la structure des soldes des officiers</td><td align='center'>03/04/1964</td></tr><tr><td align='center'>Accord sur la rémunération d'un officier venant à changer d'entreprise</td><td align='center'>03/04/1964</td></tr><tr><td align='center'>Accord sur les salaires du personnel d'exécution</td><td align='center'>30/06/1965</td></tr><tr><td align='center'>Accord sur les salaires du personnel d'exécution</td><td align='center'>12/06/1967</td></tr><tr><td align='center'>Accord sur les salaires des garçons ne possédant ni CAM ni CAP</td><td align='center'>12/07/1967</td></tr><tr><td align='center'>Accord du sur la prime journalière de service à la mer sur navires pétroliers long-courriers</td><td align='center'>05/12/1967</td></tr><tr><td align='center'>Accord sur les barèmes</td><td align='center'>17/06/1968</td></tr><tr><td align='center'>Accord sur les marins possesseurs d'un CAM</td><td align='center'>17/06/1968</td></tr><tr><td align='center'>Accord sur les salaires du personnel d'exécution</td><td align='center'>17/06/1968</td></tr><tr><td align='center'>Accord sur le licenciement des personnels d'exécution</td><td align='center'>01/08/1968</td></tr><tr><td align='center'>Accord sur les salaires du personnel d'exécution</td><td align='center'>17/02/1970</td></tr><tr><td align='center'>Accord sur le supplément d'ancienneté</td><td align='center'>02/12/1971</td></tr><tr><td align='center'>Accord sur le supplément d'ancienneté</td><td align='center'>02/12/1971</td></tr><tr><td align='center'>Accord sur les marins titulaires du BE de manœuvrier</td><td align='center'>07/07/1972</td></tr><tr><td align='center'>Accord sur l'indemnité de fin de carrière</td><td align='center'>07/07/1972</td></tr><tr><td align='center'>Avenant à l'accord du 07/07/1972</td><td align='center'>28/09/1972</td></tr><tr><td align='center'>Accord sur la prime de fin d'année</td><td align='center'>14/05/1973</td></tr><tr><td align='center'>Accord sur l'indemnité de fin de carrière</td><td align='center'>14/05/1973</td></tr><tr><td align='center'>Accord sur les marins non stabilisés en position de disponibilité</td><td align='center'>14/05/1973</td></tr><tr><td align='center'>Accord sur personnels d'exécution naviguant au large</td><td align='center'>12/06/1974</td></tr><tr><td align='center'>Accord sur les officiers naviguant au large</td><td align='center'>13/06/1974</td></tr><tr><td align='center'>Accord sur l'indemnité de fin de carrière</td><td align='center'>12/06/1974</td></tr><tr><td align='center'>Accords relatifs aux congés des personnels d'exécution</td><td align='center'>10/02/1975</td></tr><tr><td align='center'>Accord sur le supplément d'ancienneté</td><td align='center'>08/04/1975</td></tr><tr><td align='center'>Accord sur le supplément d'ancienneté</td><td align='center'>08/04/1975</td></tr><tr><td align='center'>Accord sur les marins non stabilisés en position de disponibilité</td><td align='center'>08/04/1975</td></tr><tr><td align='center'>Accord sur l'indemnité de fin de carrière</td><td align='center'>08/04/1975</td></tr><tr><td align='center'>Accord concernant le personnel d'exécution naviguant au large (salaires et indemnités) à l'exception des dispositions relatives à la prime d'éloignement (art. XII)</td><td align='center'>19/05/1976</td></tr><tr><td align='center'>Accord relatif à la stabilisation et titularisation des officiers</td><td align='center'>29/11/1976</td></tr><tr><td align='center'>Accord relatif aux salaires et congés des officiers</td><td align='center'>28/05/1982</td></tr><tr><td align='center'>Accord relatif aux salaires et congés des personnels d'exécution</td><td align='center'>28/05/1982</td></tr><tr><td align='center'>Accord relatif à la mise en place d'un système de cessation anticipée d'activité des personnels navigants de la flotte française au commerce</td><td align='center'>14/01/1985</td></tr><tr><td align='center'>Accord pour l'embarquement des élèves stagiaires et élèves-officiers dans le cadre de la formation des officiers marine marchande</td><td align='center'>14/02/1995</td></tr><tr><td align='center'>Accord relatif aux rémunérations des officiers et du personnel d'exécution naviguant au large</td><td align='center'>21/02/1996</td></tr><tr><td align='center'>Accord relatif aux rémunérations des officiers et du personnel d'exécution naviguant au large</td><td align='center'>28/02/1997</td></tr><tr><td align='center'>Accord relatif au travail à temps partiel annualisé</td><td align='center'>28/02/1997</td></tr><tr><td align='center'>Accord relatif aux rémunérations des officiers et du personnel d'exécution naviguant au large</td><td align='center'>25/03/1998</td></tr><tr><td align='center'>Accord applicable aux officiers relatif à la réduction négociée du temps de travail dans la marine marchande</td><td align='center'>20/03/2000</td></tr><tr><td align='center'>Accord sur le départ en retraite du personnel non officier</td><td align='center'>10/12/2002</td></tr><tr><td align='center'>Accord sur le départ en retraite du personnel officier</td><td align='center'>02/07/2002</td></tr><tr><td align='center'>Accord relatif aux salaires minima de branche</td><td align='center'>02/07/2003</td></tr><tr><td align='center'>Accord relatif aux salaires minima de branche</td><td align='center'>02/07/2003</td></tr><tr><td align='center'>Avenant n° 1 au protocole d'accord relatif aux salariés minima de branche des personnels navigants</td><td align='center'>02/07/2003</td></tr><tr><td align='center'>Avenant n° 17 relatif à la mise en place d'un système de CAA</td><td align='center'>19/01/2007</td></tr><tr><td align='center'>Avenant n° 1 relatif aux salaires minima de branche</td><td align='center'>20/03/2008</td></tr><tr><td align='center'>Avenant n° 2 relatif aux salaires minima de branche</td><td align='center'>01/03/2009</td></tr><tr><td align='center'>Avenant n° 2 relatif aux salaires minima des personnels navigants</td><td align='center'>04/05/2009</td></tr></tbody></table></center>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 655358,
                "title": "Annexe I - Tableau des indemnités de fin de carrière",
                "id": "KALISCTA000035559717",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035519160",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Taux des indemnités applicables à l'entrée en vigueur de la convention.</p><center><table border='1'><tbody><tr><th>Ancienneté</th><th>Indemnité</th></tr><tr><td align='center'>0 année</td><td align='center'>0 mois</td></tr><tr><td align='center'>1 année</td><td align='center'>0 mois</td></tr><tr><td align='center'>2 années</td><td align='center'>0 mois</td></tr><tr><td align='center'>3 années</td><td align='center'>0 mois</td></tr><tr><td align='center'>4 années</td><td align='center'>0 mois</td></tr><tr><td align='center'>5 années</td><td align='center'>2,5 mois</td></tr><tr><td align='center'>6 années</td><td align='center'>3 mois</td></tr><tr><td align='center'>7 années</td><td align='center'>3,5 mois</td></tr><tr><td align='center'>8 années</td><td align='center'>4 mois</td></tr><tr><td align='center'>9 années</td><td align='center'>4,5 mois</td></tr><tr><td align='center'>10 années</td><td align='center'>5 mois</td></tr><tr><td align='center'>11 années</td><td align='center'>5,5 mois</td></tr><tr><td align='center'>12 années</td><td align='center'>6 mois</td></tr><tr><td align='center'>13 années</td><td align='center'>6,5 mois</td></tr><tr><td align='center'>14 années</td><td align='center'>7 mois</td></tr><tr><td align='center'>15 années</td><td align='center'>7,5 mois</td></tr><tr><td align='center'>16 années</td><td align='center'>7,5 mois</td></tr><tr><td align='center'>17 années</td><td align='center'>7,5 mois</td></tr><tr><td align='center'>18 années</td><td align='center'>7,5 mois</td></tr><tr><td align='center'>19 années</td><td align='center'>7,5 mois</td></tr><tr><td align='center'>20 années</td><td align='center'>7,5 mois</td></tr><tr><td align='center'>21 années</td><td align='center'>7,5 mois</td></tr><tr><td align='center'>22 années</td><td align='center'>7,5 mois</td></tr><tr><td align='center'>23 années</td><td align='center'>7,5 mois</td></tr><tr><td align='center'>24 années</td><td align='center'>7,5 mois</td></tr><tr><td align='center'>25 années</td><td align='center'>7,5 mois</td></tr><tr><td align='center'>26 années</td><td align='center'>7,5 mois</td></tr><tr><td align='center'>27 années</td><td align='center'>7,5 mois</td></tr><tr><td align='center'>28 années</td><td align='center'>7,5 mois</td></tr><tr><td align='center'>29 années</td><td align='center'>7,5 mois</td></tr><tr><td align='center'>30 années</td><td align='center'>7,5 mois</td></tr></tbody></table></center><p>Les années incomplètes font l'objet d'un prorata sur la base de la différence entre les 2 années pleines entourant l'ancienneté réelle du marin.</p><p>Le salaire de référence est désormais égal à 1/12 de la rémunération brute des 12 derniers mois, ou les 3 derniers mois si cela est plus favorable, précédant la date de notification du licenciement (ou du départ à la retraite) comprenant tous les éléments fixes et récurrents hors primes (notamment prime de fin d'année) et indemnité de nourriture.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1114109,
                "title": "Annexe II A - Tableau des indemnités de licenciement",
                "id": "KALISCTA000035559740",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035519161",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p><em>Annexe II A</em><a shape='rect' href='#RENVOI_KALIARTI000035519161_1'> (1)</a></p><p>Cette grille d'indemnités est applicable à l'entrée en vigueur de la convention et pour 24 mois calendaires. Elle sera remplacée par la grille figurant en annexe II B à l'issue de cette période transitoire.</p><center><table border='1'><tbody><tr><th>Ancienneté</th><th>Indemnité</th></tr><tr><td align='center'>0 année</td><td align='center'>0 mois</td></tr><tr><td align='center'>1 année</td><td align='center'>0,5 mois</td></tr><tr><td align='center'>2 années</td><td align='center'>1 mois</td></tr><tr><td align='center'>3 années</td><td align='center'>1,5 mois</td></tr><tr><td align='center'>4 années</td><td align='center'>2 mois</td></tr><tr><td align='center'>5 années</td><td align='center'>2,5 mois</td></tr><tr><td align='center'>6 années</td><td align='center'>3 mois</td></tr><tr><td align='center'>7 années</td><td align='center'>3,5 mois</td></tr><tr><td align='center'>8 années</td><td align='center'>4 mois</td></tr><tr><td align='center'>9 années</td><td align='center'>4,5 mois</td></tr><tr><td align='center'>10 années</td><td align='center'>5 mois</td></tr><tr><td align='center'>11 années</td><td align='center'>5,5 mois</td></tr><tr><td align='center'>12 années</td><td align='center'>6 mois</td></tr><tr><td align='center'>13 années</td><td align='center'>6,5 mois</td></tr><tr><td align='center'>14 années</td><td align='center'>7 mois</td></tr><tr><td align='center'>15 années</td><td align='center'>7,5 mois</td></tr><tr><td align='center'>16 années</td><td align='center'>8 mois</td></tr><tr><td align='center'>17 années</td><td align='center'>8,5 mois</td></tr><tr><td align='center'>18 années</td><td align='center'>8,5 mois</td></tr><tr><td align='center'>19 années</td><td align='center'>8,5 mois</td></tr><tr><td align='center'>20 années</td><td align='center'>8,5 mois</td></tr><tr><td align='center'>21 années</td><td align='center'>8,5 mois</td></tr><tr><td align='center'>22 années</td><td align='center'>8,5 mois</td></tr><tr><td align='center'>23 années</td><td align='center'>8,5 mois</td></tr><tr><td align='center'>24 années</td><td align='center'>8,5 mois</td></tr><tr><td align='center'>25 années</td><td align='center'>8,5 mois</td></tr><tr><td align='center'>26 années</td><td align='center'>8,5 mois</td></tr><tr><td align='center'>27 années</td><td align='center'>8,5 mois</td></tr><tr><td align='center'>28 années</td><td align='center'>8,5 mois</td></tr><tr><td align='center'>29 années</td><td align='center'>8,5 mois</td></tr><tr><td align='center'>30 années</td><td align='center'>8,5 mois</td></tr></tbody></table></center><p>Les années incomplètes font l'objet d'un prorata sur la base de la différence entre les 2 années pleines entourant l'ancienneté réelle de l'officier.</p><p>Le salaire de référence est désormais égal à 1/12 de la rémunération brute des 12 derniers mois, ou les 3 derniers mois si cela est plus favorable, précédant la date de notification du licenciement (ou du départ à la retraite) comprenant tous les éléments fixes et récurrents hors primes (notamment prime de fin d'année) et indemnité de nourriture.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000035519161_1'></a>(1) Annexe étendue sous réserve des articles L. 1234-9 et R. 1234-4 du code de travail, de telle sorte que le montant de l'indemnité conventionnelle de licenciement ne soit en aucun cas inférieur à celui de l'indemnité légale de licenciement. <br/>\n(Arrêté du 3 novembre 2014 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1605628,
                "title": "Annexe II B - Tableau des indemnités de licenciement",
                "id": "KALISCTA000035559764",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035519162",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p><em>Annexe II B</em><a shape='rect' href='#RENVOI_KALIARTI000035519162_1'> (1)</a></p><p>Cette grille d'indemnités de licenciement sera applicable 24 mois calendaires après la date d'entrée en vigueur de la présente convention pour toutes les entreprises soumises à la concurrence internationale et des conditions d'effectifs restreintes en termes d'obligation d'emploi. Elle ne s'applique pas aux entreprises qui exploitent des navires listés à l'<a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000420100&idArticle=LEGIARTI000006658616&dateTexte=&categorieLien=cid'>article 2 de la loi n° 2005-412 </a>et mentionnées ci-après :<br/>\n– les navires transporteurs de passagers basés dans les ports français qui assurent des lignes régulières intracommunautaires, des lignes dont la liste est fixée par décret et des lignes régulières internationales telles les lignes régulières avec l'Algérie, le Maroc ou la Tunisie (<a href='/affichTexte.do?cidTexte=JORFTEXT000000640047&categorieLien=cid'>décret n° 2006-462 du 21 avril 2006</a>) :<br/>\n– les navires exploités exclusivement au cabotage national   ;<br/>\n– les navires d'assistance portuaire basés dans les ports français, notamment ceux affectés au remorquage portuaire, au dragage d'entretien, au balisage, au pilotage, aux avitaillements et au lamanage.</p><center><table border='1'><tbody><tr><th>Ancienneté</th><th>Indemnité</th></tr><tr><td align='center'>0 année</td><td align='center'>0 mois</td></tr><tr><td align='center'>1 année</td><td align='center'>0,5 mois</td></tr><tr><td align='center'>2 années</td><td align='center'>1 mois</td></tr><tr><td align='center'>3 années</td><td align='center'>1,5 mois</td></tr><tr><td align='center'>4 années</td><td align='center'>2 mois</td></tr><tr><td align='center'>5 années</td><td align='center'>2,5 mois</td></tr><tr><td align='center'>6 années</td><td align='center'>3 mois</td></tr><tr><td align='center'>7 années</td><td align='center'>3,5 mois</td></tr><tr><td align='center'>8 années</td><td align='center'>4 mois</td></tr><tr><td align='center'>9 années</td><td align='center'>4,5 mois</td></tr><tr><td align='center'>10 années</td><td align='center'>5 mois</td></tr><tr><td align='center'>11 années</td><td align='center'>5,5 mois</td></tr><tr><td align='center'>12 années</td><td align='center'>6 mois</td></tr><tr><td align='center'>13 années</td><td align='center'>6,5 mois</td></tr><tr><td align='center'>14 années</td><td align='center'>7 mois</td></tr><tr><td align='center'>15 années</td><td align='center'>7,5 mois</td></tr><tr><td align='center'>16 années</td><td align='center'>8 mois</td></tr><tr><td align='center'>17 années</td><td align='center'>8,5 mois</td></tr><tr><td align='center'>18 années</td><td align='center'>9 mois</td></tr><tr><td align='center'>19 années</td><td align='center'>9,5 mois</td></tr><tr><td align='center'>20 années</td><td align='center'>10 mois</td></tr><tr><td align='center'>21 années</td><td align='center'>10 mois</td></tr><tr><td align='center'>22 années</td><td align='center'>10 mois</td></tr><tr><td align='center'>23 années</td><td align='center'>10 mois</td></tr><tr><td align='center'>24 années</td><td align='center'>10 mois</td></tr><tr><td align='center'>25 années</td><td align='center'>10 mois</td></tr><tr><td align='center'>26 années</td><td align='center'>10 mois</td></tr><tr><td align='center'>27 années</td><td align='center'>10 mois</td></tr><tr><td align='center'>28 années</td><td align='center'>10 mois</td></tr><tr><td align='center'>29 années</td><td align='center'>10 mois</td></tr><tr><td align='center'>30 années</td><td align='center'>10 mois</td></tr></tbody></table></center><p>Les années incomplètes font l'objet d'un prorata sur la base de la différence entre les 2 années pleines entourant l'ancienneté réelle de l'officier.</p><p>Le salaire de référence est désormais égal à 1/12 de la rémunération brute des 12 derniers mois, ou les 3 derniers mois si cela est plus favorable, précédant la date de notification du licenciement (ou du départ à la retraite) comprenant tous les éléments fixes et récurrents hors primes (notamment prime de fin d'année) et indemnité de nourriture.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000035519162_1'></a>(1) Annexe étendue sous réserve des articles L. 1234-9 et R. 1234-4 du code de travail, de telle sorte que le montant de l'indemnité conventionnelle de licenciement ne soit en aucun cas inférieur à celui de l'indemnité légale de licenciement. <br/>\n(Arrêté du 3 novembre 2014 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2113531,
                "title": "Annexe III - Grille des salaires minima",
                "id": "KALISCTA000035559781",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035519165",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Cette grille des salaires minima est applicable à l'entrée en vigueur de la convention.</p><p>(En euros.)</p><center><table border='1'><tbody><tr><th colspan='2'>Officier</th><th></th><th></th></tr><tr><td colspan='2' align='center'>Fonctions opérationnelles</td><td align='center'>Long cours</td><td align='center'>Cabotage international</td></tr><tr><td rowspan='3' align='center'>Navire > = 15 000</td><td align='center'>CQ navire de mer</td><td align='center'>30 113,53</td><td align='center'>27 311,03</td></tr><tr><td align='center'>CQ DESMM BOESMM</td><td align='center'>32 919,87</td><td align='center'>30 113,53</td></tr><tr><td align='center'>CQ pont et machine</td><td align='center'>28 294,39</td><td align='center'>25 491,76</td></tr><tr><td rowspan='4' align='center'>Navire < 15 000</td><td align='center'>CQ navire de mer</td><td align='center'>30 113,53</td><td align='center'>27 311,03</td></tr><tr><td align='center'>CQ DESMM BOESMM</td><td align='center'>32 919,87</td><td align='center'>30 113,53</td></tr><tr><td align='center'>CQ pont et machine</td><td align='center'>28 294,39</td><td align='center'>25 491,76</td></tr><tr><td align='center'>CQ machine</td><td></td><td align='center'>22 549,21</td></tr><tr><td colspan='2' align='center'>Fonctions de direction</td><td></td><td></td></tr><tr><td rowspan='3' align='center'>Navire > = 15 000</td><td align='center'>Capitaine</td><td align='center'>51 543,30</td><td align='center'>44 818,60</td></tr><tr><td align='center'>Chef mécanicien</td><td align='center'>47 624,93</td><td align='center'>42 579,58</td></tr><tr><td align='center'>Scd capitaine et scd mécanicien</td><td align='center'>37 677,85</td><td align='center'>33 475,95</td></tr><tr><td rowspan='3' align='center'>3 000 < = Navire < 15 000</td><td align='center'>Capitaine</td><td align='center'>49 304,29</td><td align='center'>42 579,58</td></tr><tr><td align='center'>Chef mécanicien</td><td align='center'>45 382,09</td><td align='center'>40 480,48</td></tr><tr><td align='center'>Scd capitaine et scd mécanicien</td><td align='center'>35 858,71</td><td align='center'>31 656,68</td></tr><tr><td rowspan='3' align='center'>Navire < 3 000</td><td align='center'>Capitaine</td><td></td><td align='center'>38 517,47</td></tr><tr><td align='center'>Chef mécanicien</td><td></td><td align='center'>36 626,39</td></tr><tr><td align='center'>Scd capitaine et scd mécanicien</td><td></td><td align='center'>29 413,83</td></tr><tr><td colspan='3' align='center'>Accessoires</td><td></td></tr><tr><td colspan='3' align='center'>Indemnité de nourriture</td><td align='center'>15,76</td></tr><tr><td colspan='3' align='center'>Indemnité frais divers</td><td align='center'>11,20</td></tr></tbody></table></center><p>Pour l'application des grilles de salaires minima, on définit les notions de « long cours » et de « cabotage international » selon les termes de l'arrêté du 29 novembre 1949.</p><p>Ainsi, est réputée au long cours la navigation au-delà de la zone délimitée comme suit :</p><p>Au Nord : la parallèle de 72° Nord ;</p><p>À l'Ouest : une ligne suivant le méridien de 12° 40 Ouest (Greenwich) depuis le parallèle 72° Nord jusqu'à celui de 30° Nord, ce dernier parallèle jusqu'à 27° Ouest (Greenwich), le méridien de cette dernière longitude jusqu'au parallèle de 10° Nord ;</p><p>Au Sud : le parallèle de 10° Nord à l'Est du méridien de Greenwich, le parallèle de 30° Nord à l'Est du méridien de Greenwich ;</p><p>À l'Est : le méridien de 46° 20' Est de Greenwich.</p><p>Et, est donc réputée cabotage international la navigation pratiquée en deçà des limites du long cours ci-dessus définies, entre ports français et ports étrangers, ou entre ports étrangers.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2629626,
                "title": "Annexe IV - Accord de branche du 25 mars 1998 sur la complémentaire santé",
                "id": "KALISCTA000035559802",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035519174",
                    "num": "7",
                    "intOrdre": 1908874352,
                    "content": "<p align='left'>Les dispositions mises en œuvre assureront la continuité de la couverture des retraités et préretraités en prévoyant celles, adaptées, auxquelles ils auront accès au sein du même organisme, leur permettant de mutualiser leurs dépenses dans un ensemble le plus large possible.</p><p align='left'>Sauf dispositions particulières la cotisation demandée aux retraités et préretraités sera à leur charge.</p><p align='left'>Fait à Paris, le 25 mars 1998.</p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Couverture des retraités et préretraités"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 4984822,
                "title": "Annexe V",
                "id": "KALISCTA000035559897",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 48806446,
                    "title": "Accord de branche du 19 octobre 2009 sur la prévoyance complémentaire",
                    "id": "KALISCTA000035560383",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000035519203",
                        "num": "20",
                        "intOrdre": 2049870753,
                        "content": "<p align='left'>Le présent accord sera déposé à : <br/>– la direction des affaires maritimes   ; <br/>– la direction des relations du travail du ministère du travail. </p><p align='left'>En application des articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745466&dateTexte=&categorieLien=cid'>L. 911-3 du code de la sécurité sociale </a>et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901802&dateTexte=&categorieLien=cid'>L. 2261-24 et suivants du code du travail</a>, les organisations signataires du présent accord conviennent de demander l'extension du présent accord au ministre chargé de la sécurité sociale et au ministre chargé du budget ainsi qu'au ministre de l'écologie, du développement durable et de l'aménagement du territoire, afin de le rendre applicable à toutes les entreprises entrant dans le champ d'application des conventions collectives nationales visées à l'article 1er. </p><p align='left'>Fait à Paris, le 19 octobre 2009.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Dépôt. – Extension et publicité"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2055293691,
                    "title": "Avenant n°1 à l'accord de branche du 19 octobre 2009 relatif à un régime collectif obligatoire de garantie de ressource complémentaire en période de prise en charge par la caisse générale de prévoyance",
                    "id": "KALISCTA000035560392",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000035659649",
                        "num": null,
                        "intOrdre": 59652323,
                        "content": "<p><em>Annexe V (1)</em></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALISCTA000035559897_1'></a>(1) <em>Les dispositions de l'annexe V relatives à la prévoyance complémentaire sont exclues de l'extension pour non-respect par l'article L. 912-1 du code de la sécurité sociale de la liberté contractuelle et la liberté d'entreprendre, tel que rappelé par la décision du Conseil constitutionnel du 13 juin 2013. </em><br/>\n(ARRÊTÉ du 3 novembre 2014 - art. 1)</em></font></p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Garantie décès du personnel navigant des entreprises de navigation"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 13764581,
                "title": "Annexe VI - Accord de branche du 14 mai 1973 sur la durée des embarquements",
                "id": "KALISCTA000035560153",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035519219",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>I. – Durée des embarquements officiers et personnel d'exécution</p><p>Protocole d'accord du 14 mai 1973</p><p>Long cours sec : après 4 mois et demi à la première escale en Europe, à moins d'un retour dans un port du « range européen » dans un délai de 1 mois.<br/>\nTramping long cours sec : après 5 mois et demi à la première escale en Europe, à moins d'un retour dans un port du « range européen » dans un délai de 1 mois.<br/>\nTramping pétrolier long courrier : après 4 mois et demi à la première escale en Europe, à moins d'un retour dans un port du « range européen » dans un délai de 1 mois.</p><p>Cabotage sec, cabotage pétrolier : après 4 mois.</p><p>Long cours pétrolier : protocole d'accord du 5 novembre 1973.</p><p>I. – Le régime des relèves des équipages des navires pétroliers effectuant une navigation au long cours, c'est-à-dire au-delà des limites géographiques fixées par l'article 2 de l'arrêté du 24 avril 1942, modifié par l'arrêté du 29 novembre 1949, est établi comme suit pour ce qui concerne les marins dont l'embarquement sur les navires mentionnés ci-dessus aura débuté postérieurement à la date du 5 septembre 1973.</p><p>II. – Dès lors que les marins vises ci-dessus réuniront au moins 100 jours consécutifs de présence à bord, ils pourront obtenir leur débarquement pour congés à l'occasion de la première escale dans un des ports européens visés au paragraphe VII du protocole d'accord du 17 juin 1938, ainsi que dans un port du golfe Persique, ou du golfe du Mexique, ou de la mer des Antilles, ou de la côte Est des États-Unis d'Amérique.</p><p>III. – Lorsque les conditions de trafic ne permettront pas aux marins concernés de bénéficier des dispositions du paragraphe précédent, ils pourront, dès lors qu'ils réuniront 4 mois consécutifs de présence à bord, obtenir leur débarquement pour congés à l'occasion de la première escale dans un port quelconque.</p><p>IV. – Dans tous les cas, les marins visés au paragraphe I ci-dessus ne pourront être astreints à accomplir au cours d'un même embarquement plus de trois traversées, aller ou retour, entre l'Europe et le golfe Persique via le cap de Bonne-Espérance.</p><p>V. – Lorsque le navire devra rejoindre un port pour dégazage ou réparation, l'application des dispositions des paragraphes II et III ci-dessus pourra être différée jusqu'à l'arrivée dans ce port sans que, toutefois, il puisse en résulter un délai supplémentaire de maintien à bord excédant 10 jours.</p><p>VI. – Sur les navires pétroliers qui, tout en restant armés administrativement au long cours, se trouvent principalement affectés à des trafics de cabotage, c'est-à-dire en deçà des limites géographiques rappelées au paragraphe I ci-dessus, les relèves des équipages sont assurées dans les mêmes conditions que sur les navires armés au cabotage.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 18416604,
                "title": "Annexe VII - Accord de branche du 18 juin 1976 relatif à la mise en place d'un système d'assurance décès-invalidité des personnels navigants\nProtocole d'accord concernant les officiers et le personnel d'exécution naviguant au large",
                "id": "KALISCTA000035560210",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035519221",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Entre</p><p>Comité central des armateurs de France</p><p>D'une part, et</p><p>Fédération nationale des capitaines, officiers de pont, commissaires et médecins de la marine marchande (CGT)<br/>\nFédération nationale des syndicats d'officiers mécaniciens de la marine marchande CGT<br/>\nSyndicat national des officiers de la marine marchande (CFDT)<br/>\nSyndicat national et professionnel des officiers de la marine marchande<br/>\nFédération nationale des syndicats maritimes (CGT)<br/>\nSyndicat national des marins (CFDT)</p><p>D'autre part,</p><p>il a été convenu ce qui suit :</p><p>I. – Les modalités du système d'assurance décès-invalidité du personnel navigant, institué par les protocoles d'accord du 17 juin 1968, sont aménagées conformément aux dispositions qui suivent.</p><p>II. – En cas de décès d'un officier ou d'un marin couvert par le système d'assurance faisant l'objet du présent protocole, un capital est garanti au bénéfice du ou des ayants droit désignés préalablement par l'officier ou le marin.</p><p>Ce capital est égal à 2,15 fois le montant du salaire forfaitaire annuel correspondant à la catégorie de classement de l'ENIM dont relève l'officier ou le marin, ce même capital étant majoré de 25 % par enfant à charge dans la limite de 4,30 fois le montant du salaire forfaitaire annuel mentionné ci-dessus.</p><p>III. – Le capital tel que défini au paragraphe II qui précède est également versé en cas d'invalidité absolue et définitive.</p><p>IV. – Le financement du système d'assurance tel qu'il résulte des paragraphes II et III ci-dessus est assuré conjointement par les entreprises et les membres du personnel navigant en activité, à raison de 75 % à la charge de l'entreprise et de 25 % à la charge de l'officier ou du marin.</p><p>V. – Le présent protocole d'accord entre en vigueur pour compter du 1er juillet 1976 et, à partir de cette date, abroge les dispositions figurant au paragraphe XV de chacun des deux protocoles d'accord du 17 juin 1968 concernant respectivement les officiers et le personnel d'exécution.</p><p>VI. – Il est entendu que l'entrée en vigueur du présent protocole d'accord n'aura pas d'effet dans les entreprises qui, dans le cadre du système antérieur tel que résultant des protocoles d'accord du 17 juin 1968, ont mis en œuvre certaines améliorations dudit système, dès lors que ces améliorations comportent en moyenne, mais sans qu'il y ait lieu d'apprécier la situation de chaque cas individuel, des avantages équivalents à ceux résultant du présent protocole d'accord. Tel est le cas notamment des entreprises qui ont procédé à un doublement du capital tel que garanti en application des dispositions des protocoles d'accord du 17 juin 1968, ou qui ont substitué, pour ce qui concerne l'assiette de ce capital, le salaire réel ou fiscal au salaire forfaitaire de l'ENIM.</p><p>Fait à Paris, le 18 juin 1976.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 1 du 10 juillet 2013 modifiant la convention collective",
            "id": "KALITEXT000035519228"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035519230",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Le présent avenant a pour objet d'apporter une modification à la convention collective des personnels navigants officiers des entreprises de transport et services maritimes.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Objet"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035519231",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Suite à la publication de la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000027469717&categorieLien=cid'>loi n° 2013-431 du 28 mai 2013 </a>portant diverses dispositions en matière d'infrastructures et de services de transports au Journal officiel du 29 mai 2013, il est apparu nécessaire de mettre à jour l'alinéa 3 de l'article 1.1 qui fait référence au décret n° 99-195 qui a été abrogé. <br/>L'objet de l'alinéa 3 était de préciser que la convention collective remplaçait la convention de 1948 visée par le <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000000575525&categorieLien=cid'>décret n° 99-195</a>. La nouvelle disposition n'est qu'une mise à jour du fait de la publication de la loi et ne modifie pas le droit existant. <br/>L'alinéa 3 de l'article 1.1 est remplacé par la disposition suivante : <br/>« Conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000023086525&idArticle=LEGIARTI000027472863&dateTexte=&categorieLien=cid'>articles L. 5561-1 et suivants du code des transports</a>, et pour les matières qu'ils visent, la présente convention collective s'applique aux navires et aux marins entrant dans le champ d'application des dispositions relatives aux conditions sociales du pays d'accueil. »</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modification de l'article 1.1"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035519237",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>L'article 4.2.2 de la convention est modifié de la manière suivant par l'insertion d'un alinéa 3 comme précisé ci-dessous. </p><p align='center'><br/>« 4.2.2. Promotion </p><p align='left'><br/>L'avancement des officiers s'effectue dans la limite des postes disponibles et des qualifications afférentes à leurs brevets ainsi que selon les modalités fixées par les règlements ou accords particuliers des entreprises. <br/>À défaut de règlement ou d'accord d'entreprise, les promotions sont décidées par l'entreprise au vu des postes disponibles, de l'ancienneté, des qualifications et des compétences du marin. Il sera tenu compte des évaluations. <br/>En ce qui concerne l'appréciation du critère d'ancienneté pour les promotions aux postes de 2d capitaine et 2e mécanicien, la moitié des promotions s'effectuera au choix dans la 1re moitié de la liste. <br/>Les promotions sont précédées d'une période probatoire dont les conditions et la durée sont fixées par avenant et identiques à celles définies pour la période d'essai (art. 3.4). Cette période peut être scindée en fonction des disponibilités opérationnelles des navires. Pour un poste similaire, les périodes de remplacement ou d'affectation définies à l'article 4.2.1 sont déduites de la période probatoire. <br/>Pour les officiers polyvalents, la période probatoire de 4 mois (renouvelable une fois) dans de nouvelles fonctions dans un service (pont ou machine) est réduite à 3 mois (renouvelable une fois) dans ce service (pont ou machine) dès lors que l'officier a exercé une fonction de rang équivalent dans l'autre service pendant au moins 1 mois. Cette période probatoire s'effectue dans les conditions et durées définies pour la période d'essai (art. 3.4). <br/>Lorsqu'il est mis fin à la période probatoire avant son terme, à l'initiative de l'officier ou de l'employeur, l'officier retrouve son emploi précédent et la rémunération qui s'y rattache. <br/>À l'issue de la période probatoire, l'officier est confirmé dans ses nouvelles fonctions et la rémunération qui y est attachée. <br/>Une promotion en cours de période d'essai met fin automatiquement à cette dernière. La promotion peut néanmoins être assortie d'une période probatoire dans les nouvelles fonctions. »</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modification de l'article 4.2.2"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035519238",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>L'alinéa 2 de l'article 4.3.3 est remplacé par l'alinéa suivant : <br/>« Sauf disposition d'entreprise différente portant sur ce sujet, si un officier prévu au rôle manque à l'effectif réglementaire son salaire brut sera réparti entre les officiers qui sont appelés à assurer son travail ou son quart. »</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modification de l'article 4.3.3"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035519239",
                "num": "5",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Les partenaires sociaux conviennent de se revoir 1 an après l'entrée en vigueur de la convention collective, afin d'évaluer les conditions de mise en œuvre de la commission de discipline et de modifier, le cas échéant, son fonctionnement.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Commission de discipline"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035519240",
                "num": "6",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Le mot « race » est supprimé de l'ensemble de la convention collective.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispositions diverses"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035519242",
                "num": "7",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Le présent avenant est applicable à compter de l'entrée en vigueur de la convention collective et pour une durée indéterminée. Il fera l'objet d'un dépôt conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>article L. 2231-6 du code du travail</a> et d'une demande d'extension.<br/>Les autres dispositions de la convention demeurent inchangées.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entrée en vigueur"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 2 du 22 avril 2014 modifiant l'article 5.6 de la convention collective",
            "id": "KALITEXT000035519244"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035519246",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Le présent avenant a pour objet de préciser l'article 5.6 « Congé sans solde » de la convention collective officiers.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Objet"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035519247",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>L'article 5.6 de la convention est complété par un alinéa 4 (en italique) et l'actuel alinéa 4 devient un alinéa 5 : <br/>« Un officier peut, avec l'accord de son employeur, bénéficier d'un congé sans solde. Sauf dispositions d'entreprise plus favorable, ce congé pourra atteindre 12 mois consécutifs maximum, sans toutefois dépasser 18 mois durant toute la carrière. <br/>La demande de congé sans solde doit être effectuée par écrit au moins 3 mois avant la date prévue pour le départ. L'employeur, ou son représentant, dispose de 1 mois pour notifier sa réponse à l'officier. <br/>Pendant la durée du congé sans solde, le contrat de travail de l'officier est suspendu et l'employeur est dégagé de ses obligations à son égard. <br/>L'armement à l'obligation de reprendre l'officier dans sa fonction ou une fonction similaire, en conservant son salaire, ou équivalent, à l'issue du congé. L'officier doit prévenir l'armement de son retour 1 mois avant la fin du congé faute de quoi l'obligation de l'armement peut être reportée jusqu'au prochain réembarquement dans la limite de 1 mois. <br/>Sous réserve des dispositions légales et conventionnelles relatives à la formation professionnelle, indépendamment du congé sans solde prévu à l'alinéa ci-dessus et dans la limite des possibilités de l'entreprise, les officiers qui auraient à suivre les cours de l'École nationale supérieure maritime en vue d'acquérir des diplômes ou brevets, peuvent bénéficier, au cours de leur carrière dans l'entreprise, de congés spéciaux sans solde. »</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modification de l'article 5.6"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035519250",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le présent avenant est applicable dès le lendemain de son dépôt conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>article L. 2231-6 du code du travail</a>. Il fera l'objet d'une demande d'extension.<br/>Les autres dispositions de la convention demeurent inchangées.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entrée en vigueur"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 3 du 17 février 2016 modifiant la convention collective",
            "id": "KALITEXT000035519252"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035519254",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Le présent avenant a pour objet d'apporter une modification à la convention collective des personnels navigants officiers des entreprises de transport et services maritimes et d'insérer un article unique : </p><p align='center'><br/>Article 3.6.4 <br/>Mesures de rétrogradation </p><p align='left'><br/>En cas de réduction de la flotte, l'application des critères d'ordre légaux déterminera par fonction les officiers qui seront concernés par des rétrogradations ou des licenciements. <br/>En commençant par les fonctions supérieures, tout officier ainsi concerné, peut se voir proposer dans l'ordre des critères, une modification de son contrat de travail avec affectation dans la fonction inférieure et avec une nouvelle rémunération pour assurer son maintien dans l'emploi (rétrogradation), qu'il sera libre de refuser s'exposant alors à un licenciement pour motif économique. <br/>Ces propositions de modification de contrat de travail avec affectation dans la fonction inférieure ne seront, par nature, pas applicables aux officiers exerçant dans les fonctions opérationnelles telles que celles de lieutenant, d'officier mécanicien ou d'officier radio électricien. <br/>Les officiers licenciés par suite de réduction de la flotte bénéficient d'une priorité de réembauchage prévue par les dispositions légales, lorsque les circonstances permettent de nouveau le recrutement. Dans ce dernier cas, les périodes successives d'engagement s'ajoutent pour établir l'ancienneté de l'officier visant à déterminer ses titres à l'avancement et son salaire. </p><p align='center'><br/>Dispositions diverses <br/>Révision </p><p align='left'><br/>Conformément aux dispositions légales et réglementaires, toute demande de révision, totale ou partielle du présent accord par l'une des parties signataires est notifiée aux autres signataires par lettre recommandée avec accusé de réception, précisant les dispositions sur lesquelles porte la demande et ce qui la motive. Elle est accompagnée d'un projet d'avenant des dispositions dont la révision est demandée. </p><p align='center'><br/>Dénonciation </p><p align='left'><br/>Conformément aux dispositions légales et réglementaires, le présent accord peut être dénoncé à tout moment par l'une des parties signataires, dans le cadre des dispositions prévues par le code du travail moyennant un préavis de 3 mois. Ce délai court à compter du jour suivant la date de dépôt de la dénonciation auprès des services de l'administration du travail. <br/>Il continue de produire effet jusqu'à l'entrée en vigueur d'une nouvelle convention ou à défaut, pendant une période de 12 mois à compter de l'expiration du délai de préavis de 3 mois. Au vu de l'état d'avancement des négociations, les partenaires sociaux peuvent unanimement convenir de prolonger le délai de survie de la convention collective. <br/>L'auteur de la dénonciation la notifie à l'ensemble des organisations signataires de la convention dans le respect de la réglementation applicable. <br/>La dénonciation peut être totale et concerner l'ensemble des titres, chapitres, articles, annexes ou avenants de la présente convention collective. <br/>La dénonciation peut être partielle et ne concerner qu'un ou plusieurs titres, chapitres, articles, annexes ou avenants de la présente convention collective. </p><p align='center'><br/>Durée et entrée en vigueur </p><p align='left'><br/>Le présent accord est conclu pour une durée indéterminée. Il fera l'objet d'un dépôt conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>article L. 2231-6 du code du travail </a>et d'une demande d'extension, conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901797&dateTexte=&categorieLien=cid'>dispositions des articles L. 2261-19 et suivants du code du travail</a>. <br/>Sous réserve des dispositions légales en la matière, il entrera en vigueur à compter de sa signature.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 13 septembre 2016 relatif à l'égalité professionnelle",
            "id": "KALITEXT000035519259"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000035519261",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035519265",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p></p><p align='left'>Les parties signataires affirment leur volonté de garantir l'égalité professionnelle entre les hommes et les femmes et de favoriser le développement de la mixité professionnelle. L'égalité professionnelle entre les femmes et les hommes constitue une priorité de la branche. Celle-ci est un gage de cohésion sociale et d'efficacité économique.</p><p align='left'>L'égalité professionnelle doit être intégrée dans toutes les composantes de la vie professionnelle : recrutement, rémunération, formation, affectation, déroulement de carrière.</p><p align='left'>L'objectif du présent accord est de rappeler les principes et obligations qui doivent ensuite être déclinés au niveau des entreprises. Les actions doivent être mises en œuvre directement au niveau de chacune des entreprises, notamment, par la négociation d'accords collectifs dans ce domaine.</p><p align='left'>Les signataires conviennent, par le présent accord, d'impulser une nouvelle dynamique à la politique de la branche et d'inciter les entreprises à décliner cette dynamique en faveur de l'égalité professionnelle entre les hommes et les femmes.</p><p align='left'>Les partenaires sociaux de la branche constatent que les femmes marins enceintes se voient dans la très grande majorité des cas déclarées inaptes à la navigation. Cette inaptitude déclarée en amont du congé maternité avait pour conséquence de les laisser sans ressources. L'ENIM a créé de ce fait une indemnité journalière particulière basée sur le salaire forfaitaire par <a alt='DÉCRET n°2015-1202 du 29 septembre 2015 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000031251396&categorieLien=cid'>décret du 29 septembre 2015</a> relatif à l'indemnisation de la femme enceinte exerçant la profession de marin ne pouvant bénéficier d'un reclassement à terre.</p><p align='left'>À défaut de reclassement à terre, la branche a très vite complété cette prise en charge par le biais de son accord sur la prévoyance jusqu'à 100 % du salaire net. Ce mécanisme conventionnel a depuis été repris par la loi par la création de l'<a alt='Code des transports - art. L5542-37-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000023086525&idArticle=LEGIARTI000027719686&dateTexte=&categorieLien=cid'>article L. 5542-37-1 du code des transports</a>.</p><p align='left'>La renégociation de la convention collective officiers du 19 novembre 2012 a également été l'occasion de prévoir la prise en compte du temps d'inaptitude antérieur au congé maternité dans l'ancienneté du marin à défaut de reclassement à terre.</p><p align='left'>L'accord de branche relatif à la formation professionnelle du 17 février 2015 rappelle également la nécessité d'assurer un égal accès à la formation des hommes et des femmes.</p><p align='left'>En 2014 (1), les femmes navigants représentent 9,51 % des effectifs. Chez les officiers, la progression depuis 2009 est de 2 points, tandis qu'elle est de 4 points pour le personnel d'exécution.</p><p align='left'>Les femmes représentent 3,4 % des officiers et 14 % des personnels d'exécution. Elles sont au total 1 527 ayant navigué en 2014, et 15 % d'entre elles occupent des fonctions d'officier.</p><p align='left'>À titre d'exemple, 15,88 % des femmes occupent la fonction de lieutenant, 14,16 % des fonctions d'officier mécanicien, 9 % comme second capitaine, 6,87 % sont capitaines, 6,87 % exercent comme second mécanicien et 6,44 % comme chef mécanicien.</p><p align='left'>L'âge moyen des femmes est de 32,8 ans contre 39,6 ans chez les hommes. En revanche, l'ancienneté moyenne des femmes est de 5,9 ans et celle des hommes de 17,7 ans.</p><p align='left'>Les femmes représentent 35,01 % des nouveaux entrants et 19,77 % des sortants sur l'année 2014.</p><p align='left'>En conséquence, les parties signataires s'engagent à augmenter la part des femmes dans les effectifs navigants, officiers et personnels d'exécution, et à prendre des dispositions pour réduire l'écart d'ancienneté entre les hommes et les femmes.</p><p align='left'>Les parties signataires souhaitent que la commission paritaire nationale pour l'emploi et la formation professionnelle réalise un diagnostic complet sur la situation comparée des femmes et des hommes dans les entreprises de la branche, en impulsant notamment des études spécifiques via l'observatoire prospectif des métiers et des qualifications maritime. Les parties signataires étudient les meilleurs dispositifs existants, notamment pour la lutte contre les inégalités, contre le harcèlement et les violences sexistes et sexuelles, afin de les mettre en place au niveau de la branche.</p><p><font color='808080'><em>(1) Source : étude CEREQ 2014.</em></font></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "I. – Dispositions générales",
                "id": "KALISCTA000035519262",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035519267",
                    "num": "1er",
                    "intOrdre": 524287,
                    "content": "<p align='left'>Le présent accord s'applique aux personnels navigants inscrits à l'Établissement national des invalides de la marine (ENIM) et engagés sous contrat de travail français par des entreprises établies en France (métropole, Guadeloupe, Martinique, Guyane, La Réunion, Saint-Pierre-et-Miquelon, Saint-Barthélemy, Saint-Martin, Mayotte), dont l'activité principale est l'exploitation de navire ou l'activité de service auxiliaire spécifique au transport maritime listées ci-après.<br/>\nSont concernées toutes les entreprises classées dans la nomenclature APE sous les codes :<br/>\n– transports maritimes et côtiers de passagers (1) ;<br/>\n– transports maritimes et côtiers de fret (2) ;<br/>\n– le renflouage maritime (3) ; dragage ; lamanage.</p><p><font color='808080'><em>(1) APE 50.10 (NAF 611A).</em></font><br/><font color='808080'><em>(2) APE 50.20 (NAF 611B).</em></font><br/><font color='808080'><em>(3) APE 52.22.15</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Champ d'application"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035519268",
                    "num": "2",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Les parties rappellent les obligations, notamment en matière de recrutement, de formation, d'évolution de carrière, de mutation, du respect par les entreprises des principes suivants : <br/>– principes de non-discrimination prévus aux <a alt='Code du travail - art. L1132-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900787&dateTexte=&categorieLien=cid'>articles L. 1132-1 à L. 1132-4 du code du travail </a>  ; <br/>– principes liés à l'égalité professionnelle entre les hommes et les femmes aux articles <a alt='Code du travail - art. L1142-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900801&dateTexte=&categorieLien=cid'>L. 1142-1 à L. 1142-6</a> dudit code   ; <br/>– principes d'égalité de rémunération entre les femmes et les hommes prévus aux <a alt='Code du travail - art. L3221-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902817&dateTexte=&categorieLien=cid'>articles L. 3221-1 à L. 3221-6 du code du travail</a>.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Principe d'égalité et de non-discrimination"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035519271",
                    "num": "3",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Les représentations et les stéréotypes culturels relatifs aux rôles sociétaux attribués aux femmes et aux hommes participent aux inégalités de traitement qui peuvent être constatées.<br/>Les stéréotypes jouent également un rôle important en matière d'attitude de condescendance ou de dénigrement et jouent un rôle important en matière de harcèlement.<br/>Afin de lutter contre les stéréotypes, les entreprises organiseront des sessions de formation et de sensibilisation à destination de l'ensemble du personnel et notamment les recruteurs et managers sur les dispositions légales en matière de non-discrimination, sur la lutte contre les stéréotypes, contre toute forme de harcèlement, contre les violences sexistes et sexuelles.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Lutter contre les stéréotypes"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035519272",
                    "num": "4",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Les outils de diffusion liés à la prévention prennent plusieurs formes (plaquettes, supports vidéo, guides, réunions obligatoires…) et font l'objet de plans de prévention spécifiques.<br/>La procédure d'alerte peut être enclenchée par le salarié dans les principes et conditions prévues par le code du travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Prévention et droit d'alerte"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "II. – Promotion des métiers de la branche, information et orientation professionnelle",
                "id": "KALISCTA000035519263",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035519274",
                    "num": "5",
                    "intOrdre": 524287,
                    "content": "<p align='left'>Les partenaires sociaux rappellent que les critères retenus pour le recrutement des salariés doivent être strictement fondés sur les compétences, les qualifications et l'expérience du candidat sans distinction de sexe.<br/>\nLes offres d'emploi, internes et externes, devront être rédigées de façon non discriminatoire.<br/>\nDans le cadre du processus de recrutement qui lui est propre et qui soit identique, chaque entreprise organise un processus qui se déroule de la même manière pour les hommes et pour les femmes.<br/>\nAfin de favoriser l'égalité professionnelle au stade du recrutement, les entreprises diversifieront les canaux de recrutement, notamment en externe, et élargiront les modes de diffusion des offres d'emploi en interne.<br/>\nL'employeur ne doit pas prendre en considération l'état de grossesse d'une femme pour refuser de l'embaucher, pour rompre son contrat de travail au cours d'une période d'essai ou, sous réserve d'une affectation temporaire réalisée dans le cadre des dispositions des articles <a alt='Code du travail - art. L1225-7 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900886&dateTexte=&categorieLien=cid'>L. 1225-7</a>, <a alt='Code du travail - art. L1225-9 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900888&dateTexte=&categorieLien=cid'>L. 1225-9</a> et <a alt='Code du travail - art. L1225-12 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900891&dateTexte=&categorieLien=cid'>L. 1225-12</a> du code du travail, pour prononcer une mutation d'emploi.<br/>\nIl lui est en conséquence interdit de rechercher ou de faire rechercher toutes informations concernant l'état de grossesse de l'intéressée.<br/>\nDe plus, la femme candidate à un emploi n'est pas tenue de révéler son état de grossesse. Lors de l'entretien d'embauche, ou de l'entretien professionnel mentionné à l'article 3.9 de l'accord formation navigant, l'employeur ne peut poser aucune question lui permettant de savoir si la femme candidate est enceinte, si elle a déjà des enfants, ou si elle compte en avoir.<br/>\nLorsqu'un déséquilibre est constaté entre la proportion de femmes et d'hommes dans une filière, les entreprises doivent rechercher les raisons de cet écart et en fonction du résultat des analyses, elles prennent les mesures visant à améliorer la situation.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Recrutement"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035519278",
                    "num": "6",
                    "intOrdre": 1048574,
                    "content": "<p align='left'>Les partenaires sociaux affirment que la formation est un élément essentiel de l'égalité professionnelle en ce qu'elle permet le développement des compétences, le déroulement de carrière et l'évolution des qualifications. </p><p>À ce titre, les entreprises assurent, à proportion égale de leurs effectifs d'hommes et de femmes, un accès égal aux différents dispositifs de formation. Elles doivent également tenir compte, dans l'organisation des formations, des contraintes liées à la vie familiale, et des contraintes liées à l'organisation du travail pouvant s'y opposer. </p><p><em>Pour le calcul des droits à la formation, les périodes d'absences liées à une suspension du contrat de travail due à la maternité, un congé maternité, un congé de paternité, un congé d'adoption ou un congé parental d'éducation, et de congé de présence parentale sont intégralement prises en compte. Cette disposition s'applique également aux femmes marins enceintes déclarées temporairement inaptes à la navigation et n'ayant pu faire l'objet d'un reclassement à terre. (1) </em></p><p><em>Le compte personnel de formation des salariés à temps partiel obligatoire est alimenté dans les mêmes conditions que les salariés à temps plein. (2) </em></p><table cellpadding='0' cellspacing='0'><tbody><tr><td><table cellpadding='0' cellspacing='0'><tbody><tr><td colspan='5'><table border='0' cellpadding='0' cellspacing='0'><tbody><tr><td><table cellpadding='0' cellspacing='0'><tbody><tr><td colspan='4'><table><tbody><tr><td><p><font color='#808080'><em>(1) Alinéa étendu sous réserve des dispositions de l'<a alt='Code du travail - art. L6323-12 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904234&dateTexte=&categorieLien=cid'>article L. 6323-12 du code du travail</a>. </em></font></p><p></p><table cellpadding='0' cellspacing='0'><tbody><tr><td><table cellpadding='0' cellspacing='0'><tbody><tr><td colspan='5'><table border='0' cellpadding='0' cellspacing='0'><tbody><tr><td><table cellpadding='0' cellspacing='0'><tbody><tr><td colspan='4'><table><tbody><tr><td><p><font color='#808080'><em>(2) Alinéa étendu sous réserve des dispositions du 2e alinéa de l'<a alt='Code du travail - art. L6323-11 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904233&dateTexte=&categorieLien=cid'>article L. 6323-11 </a>et de l'<a alt='Code du travail - art. R6323-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000029535653&dateTexte=&categorieLien=cid'>article R. 6323-2</a> du code du travail.</em></font></p></td></tr></tbody></table></td></tr></tbody></table></td></tr></tbody></table></td></tr></tbody></table></td></tr></tbody></table></td></tr></tbody></table></td></tr></tbody></table></td></tr></tbody></table></td></tr></tbody></table></td></tr></tbody></table>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Formation professionnelle"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035519279",
                    "num": "7",
                    "intOrdre": 1572861,
                    "content": "<p>Tout employeur assure, pour un même travail ou pour un travail de valeur égale, l'égalité de rémunération entre les femmes et les hommes.</p><p align='left'>Sans préjudice des grilles de rémunération déterminées au niveau de la branche, l'évolution de la rémunération doit être basée sur la qualification, sur les compétences, l'expérience professionnelle, le niveau de responsabilité, les résultats et l'expertise dans la fonction occupée.</p><p align='left'>Les absences pour congé maternité, de paternité ou lié à l'adoption et le congé parental d'éducation ne doivent pas constituer un frein ou une rupture dans l'évolution de carrière des salariés.</p><p align='left'>Il sera proposé à chaque femme enceinte un entretien avant la suspension de son contrat liée à la maternité ou avant son départ en congé maternité afin d'anticiper et de préparer les meilleures conditions du retour au travail. Les accords d'entreprise en préciseront les modalités.</p><p align='left'>Compte tenu des spécificités du métier de marin soumis à conditions d'aptitude, les femmes en situation de grossesse médicalement constatée peuvent être déclarées temporairement inaptes à la navigation. La période pendant laquelle la femme peut suspendre son contrat de travail est assimilée à un temps de travail effectif pour l'appréciation des droits liés à l'ancienneté. Cette période est également prise en compte pour le calcul de la prime de fin d'année.</p><p align='left'>Par rémunération, il faut entendre le salaire de base et tous les autres avantages et accessoires payés, directement ou indirectement, en espèce ou en nature, par l'employeur, sous réserve que les salariés remplissent les conditions prévues par la loi y ouvrant droit.</p><p align='left'>Conformément à la réglementation, il est rappelé que les entreprises sont soumises à la négociation annuelle obligatoire sur les salaires effectifs et doivent analyser chaque année la situation et, le cas échéant, prendre les mesures nécessaires à la suppression des écarts de rémunération constatés entre les hommes et les femmes. À cette fin, elles doivent établir un rapport de situation comparée chiffré et engager des négociations spécifiques en vue de conclure un accord comprenant des objectifs chiffrés de progression et des indicateurs de suivi. À défaut d'accord, un plan d'action est mis en place de façon unilatérale par l'employeur.</p><p align='left'>Dans le cadre de l'évolution professionnelle, les hommes et les femmes doivent pouvoir accéder aux mêmes postes.</p><table cellpadding='0' cellspacing='0'><tbody><tr><td><table cellpadding='0' cellspacing='0'><tbody><tr><td colspan='5'><table border='0' cellpadding='0' cellspacing='0'><tbody><tr><td><table cellpadding='0' cellspacing='0'><tbody><tr><td colspan='4'><table><tbody><tr><td><p><font color='#808080'><em>(1) Article étendu sous réserve du respect des principes définis aux articles <a alt='Code du travail - art. L3221-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902818&dateTexte=&categorieLien=cid'>L. 3221-2 </a>et <a alt='Code du travail - art. L3221-4 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902820&dateTexte=&categorieLien=cid'>L. 3221-4</a> du code du travail.</em></font></p></td></tr></tbody></table></td></tr></tbody></table></td></tr></tbody></table></td></tr></tbody></table></td></tr></tbody></table>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Égalité salariale et évolution professionnelle"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035519280",
                    "num": "8",
                    "intOrdre": 2097148,
                    "content": "<p></p><p align='left'>L'employeur veille à tenir compte de la situation familiale des marins embarqués, en particulier celles et ceux ayant des enfants, et veille à ne pas organiser de réunions à terre en dehors des horaires de travail du salarié. L'absence d'un salarié à une réunion organisée en dehors de son horaire de travail ne peut constituer une faute. </p><p align='left'>L'employeur sensibilise les managers sur ce sujet. </p><p align='left'>Les employeurs proposent dans toute la mesure du possible un reclassement temporaire à terre pour les femmes enceintes déclarées inaptes à la navigation. Le poste proposé doit être d'un niveau équivalent à celui occupé à bord, que ce soit en termes de rémunération ou d'exercice de responsabilités. Lorsque ceci s'avère impossible ou que le poste proposé ne convient pas à l'intéressée, la suspension du contrat qui en résulte ne doit pas pénaliser la salariée en matière d'évolution professionnelle. </p><p align='left'>Les entreprises prennent des mesures pour que la suspension du contrat due à la maternité, les congés maternité, de paternité, d'adoption ou le congé parental d'éducation ne pénalisent pas le salarié en matière d'évolution professionnelle. </p><p align='left'>À ce titre, un entretien professionnel est proposé au retour de congé maternité, du congé d'adoption, ou à la reprise de la navigation après un reclassement ou une suspension du contrat de travail liée à la maternité. </p><p align='left'><em>Les salariés de retour d'un congé maternité, de paternité, d'adoption ou de congé parental d'éducation doivent retrouver leur emploi ou un emploi équivalent à celui qu'ils ont quitté et assorti d'une rémunération identique ou au moins équivalente. </em>(1) </p><p align='left'>Ces dispositions s'appliquent en cas d'accompagnement d'un enfant malade ou en situation de handicap, dans le cadre du congé de présence parental tel que prévu par les <a alt='Code du travail - art. L1225-62 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900949&dateTexte=&categorieLien=cid'>articles L. 1225-62 à L. 1225-65 du code du travail</a>. </p><p align='left'>Le travail à temps partiel ne doit pas être un frein à l'évolution professionnelle, tant en termes de carrière que de rémunération et les travailleurs à temps partiel doivent donc bénéficier des mêmes possibilités d'évolution et de mobilité ou d'accès à la formation que les salariés à temps plein. </p><p align='left'>Cette disposition est sans préjudice des règles spécifiques applicables aux marins pour l'obtention de leurs brevets et aux temps de navigation imposés pour occuper certaines fonctions. L'employeur s'engage à maintenir l'employabilité quant à la validation des brevets dans la fonction qu'ils occupent. </p><p align='left'>Lors du passage à temps partiel, le salarié concerné est reçu en entretien par l'employeur de façon à ce que les missions et les objectifs puissent être adaptés à son nouveau temps de travail. </p><p align='left'>Les parties conviennent de la nécessité d'informer le personnel à temps partiel des répercussions en termes de salaire et de l'acquisition des droits à la retraite, dans le cadre des articles <a alt='Code du travail - art. L5522-23 (MMN)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903957&dateTexte=&categorieLien=cid'>L. 5522-23 </a>et <a alt='Code du travail - art. L5522-24 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903958&dateTexte=&categorieLien=cid'>L. 5522-24 </a>du code du travail. </p><table cellpadding='0' cellspacing='0'><tbody><tr><td><table cellpadding='0' cellspacing='0'><tbody><tr><td colspan='5'><table border='0' cellpadding='0' cellspacing='0'><tbody><tr><td><table cellpadding='0' cellspacing='0'><tbody><tr><td colspan='4'><table><tbody><tr><td><p><font color='#808080'><em>(1) Alinéa étendu sous réserve de l'application pour les salariés concernés des dispositions du premier alinéa des articles <a alt='Code du travail - art. L1225-26 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900907&dateTexte=&categorieLien=cid'>L. 1225-26 </a>et <a alt='Code du travail - art. L1225-44 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900926&dateTexte=&categorieLien=cid'>L. 1225-44</a> du code du travail.</em></font></p></td></tr></tbody></table></td></tr></tbody></table></td></tr></tbody></table></td></tr></tbody></table></td></tr></tbody></table>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Articulation vie professionnelle et vie privée"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035519284",
                    "num": "9",
                    "intOrdre": 2621435,
                    "content": "<p align='left'>Les partenaires sociaux rappellent que l'attractivité du métier de navigant reste le principal vecteur de mixité professionnelle. Les outils de communication seront travaillés au sein de l'Observatoire prospectif des métiers et des qualifications (OPMQ) et en étroite collaboration avec la CPNE-FP.</p><p align='left'>Le développement de journées dédiées, de partenariats et de plate-forme (mods et serious game (1)) constituera le point de départ des actions de promotion.</p><p align='left'>Chaque acteur développera ses actions, et armateurs de France en référera lors de la CPNE-FP.</p><p align='left'>Afin d'attirer les jeunes et en particulier les jeunes femmes vers les métiers maritimes, la branche mène des actions de communication pour promouvoir les métiers auprès des jeunes intégrés dans un cursus scolaire ou universitaire.</p><p align='left'>Elle s'appuie sur des partenariats avec les écoles, les organismes et les associations chargés de l'éducation et de l'orientation professionnelle. Pour être réellement efficaces, ces actions doivent être mises en œuvre au moins dès le collège.</p><p align='left'>Les partenaires sociaux de la branche considèrent le développement de partenariats institutionnels fondamental pour permettre aux jeunes et en particulier aux jeunes femmes d'identifier les métiers industriels comme susceptibles de répondre à leurs attentes professionnelles.</p><p><font color='808080'><em>(1) Jeux vidéo à des fins dites « sérieuses », et plus particulièrement à des fins pédagogiques, à vocation de formation.</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Promotion des métiers et mixité"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035519285",
                    "num": "10",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>Les entreprises s'engagent à examiner particulièrement les conditions de travail des différents métiers (conditions matérielles et organisationnelles liées à l'environnement à la charge de travail physique, au lieu de travail, aux locaux non adaptés à la mixité) afin d'éviter toute discrimination directe ou indirecte dans l'accès aux différents métiers et fonctions et à permettre une amélioration des conditions de travail pour tous, femmes et hommes.<br/>L'employeur doit s'assurer que nul ne subisse d'agissement sexiste, défini comme tout agissement lié au sexe d'une personne, ayant pour objet ou pour effet de porter atteinte à sa dignité ou de créer un environnement intimidant, hostile, dégradant, humiliant ou offensant.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Conditions de travail"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035519286",
                    "num": "11",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/>Les organisations syndicales représentatives au niveau national, ou au niveau des entreprises, veillent lors de l'élaboration du protocole préélectoral et de l'établissement des listes de candidature, à atteindre une représentation au moins proportionnelle à la répartition des effectifs entre les hommes et les femmes dans l'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Instances représentatives du personnel"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "III. – Dispositions diverses",
                "id": "KALISCTA000035519264",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035519287",
                    "num": "12",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Un bilan sera effectué tous les 3 ans dans le cadre de l'obligation triennale de négociation de l'égalité professionnelle entre les hommes et les femmes.<br/>Un état des lieux sera réalisé et présenté à la commission paritaire nationale de l'emploi et de la formation professionnelle (CPNE-FP) annuellement. Il tient compte notamment des études réalisées par l'OPMQ maritime et résulte de la compilation des informations qui seront notamment communiquées par les entreprises.<br/>Les partenaires sociaux conviennent de se revoir 1 an après l'entrée vigueur du présent accord afin notamment de déterminer les objectifs chiffrés de la branche.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Suivi de l'accord"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035519288",
                    "num": "13",
                    "intOrdre": 1048574,
                    "content": "<p align='left'>Les parties signataires demandent l'extension du présent accord, conformément aux <a alt='Code du travail - art. L2261-19 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901797&dateTexte=&categorieLien=cid'>dispositions des articles L. 2261-19 et suivants du code du travail</a>.<br/>\nSous réserve des dispositions légales en la matière, il entrera en vigueur 1 jour franc après le dépôt, à l'exception des dispositions de l'article 7. Celles-ci entreront en vigueur le 1er jour du mois civil suivant celui de la publication au Journal officiel de son arrêté ministériel d'extension.<br/>\nLe présent accord est conclu pour une durée de 3 ans, renouvelables, à compter de la signature, sauf révision ou dénonciation.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Durée et entrée en vigueur"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035519290",
                    "num": "14",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Toute organisation syndicale représentative non signataire pourra y adhérer par simple déclaration auprès de l'organisme compétent. Elle devra également aviser, par lettre recommandée, toutes les organisations signataires.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Adhésion"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035519291",
                    "num": "15",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><em>Conformément aux dispositions légales et réglementaires, toute demande de révision, totale ou partielle du présent accord par l'une des parties signataires est notifiée aux autres signataires par lettre recommandée avec accusé de réception, précisant les dispositions sur lesquelles porte la demande et ce qui la motive. Elle est accompagnée d'un projet d'avenant des dispositions dont la révision est demandée. </em>(1) </p><p align='left'>L'ensemble des organisations syndicales représentatives dans la branche sera invité à négocier sur les propositions à réviser. Ces négociations devront s'ouvrir au plus tard dans les 3 mois suivant la date de réception de la demande par le dernier récipiendaire. </p><p align='left'>L'accord portant révision peut être conclu par l'intégralité ou une partie des signataires de la présente convention, selon les textes réglementaires en vigueur. </p><table cellpadding='0' cellspacing='0'><tbody><tr><td><table cellpadding='0' cellspacing='0'><tbody><tr><td colspan='5'><table border='0' cellpadding='0' cellspacing='0'><tbody><tr><td><table cellpadding='0' cellspacing='0'><tbody><tr><td colspan='4'><table><tbody><tr><td><p><font color='#808080'><em>(1) Alinéa étendu sous réserve des dispositions de l'article <a alt='Code du travail - art. L2261-7 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901785&dateTexte=&categorieLien=cid'>L. 2261-7 du code du travail</a>.</em></font></p></td></tr></tbody></table></td></tr></tbody></table></td></tr></tbody></table></td></tr></tbody></table></td></tr></tbody></table>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Révision"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035519292",
                    "num": "16",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Conformément aux dispositions légales et réglementaires, le présent accord peut être dénoncé à tout moment par l'une des parties signataires, dans le cadre des dispositions prévues par le code du travail moyennant un préavis de 3 mois. Ce délai court à compter du jour suivant la date de dépôt de la dénonciation auprès des services de l'administration du travail.<br/>Il continue de produire effet jusqu'à l'entrée en vigueur d'une nouvelle convention ou à défaut, pendant une période de 12 mois à compter de l'expiration du délai de préavis de 3 mois. Au vu de l'état d'avancement des négociations, les partenaires sociaux peuvent unanimement convenir de prolonger le délai de survie de la convention collective.<br/>L'auteur de la dénonciation la notifie à l'ensemble des organisations signataires de la convention dans le respect de la réglementation applicable.<br/>La dénonciation peut être totale et concerner l'ensemble des titres, chapitres, articles, annexes ou avenants de la présente convention collective.<br/>La dénonciation peut être partielle et ne concerner qu'un ou plusieurs titres, chapitres, articles, annexes ou avenants de la présente convention collective.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Dénonciation"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 22 mars 2017 relatif au régime de prévoyance",
            "id": "KALITEXT000035519294"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000035519296",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035519301",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les parties signataires affirment leur volonté de garantir un régime de prévoyance. <br/>Il est apparu important aux partenaires sociaux de la branche de : <br/>– poursuivre leurs efforts pour déterminer les garanties les mieux adaptées à la profession de gens de mer marins   ; <br/>– mettre à jour le dispositif et renforcer la protection sociale des marins en instituant au niveau de la branche des garanties minimales communes   ; <br/>– d'assurer le niveau de vie des salariés en cas d'accident ou de maladie   ; <br/>– maintenir une mutualisation de leurs risques   ; <br/>– rendre la branche attractive en matière de prévoyance. <br/>Le présent accord annule et remplace l'<a alt='Convention collective des personnels navigants ... -  Accord de branche du 19 octobre 2009 sur la pré... (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000035519078&idSectionTA=KALISCTA000035560383&categorieLien=cid'>accord du 19 octobre 2009</a> et son avenant.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "I. – Dispositions générales",
                "id": "KALISCTA000035519297",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035519303",
                    "num": "1er",
                    "intOrdre": 524287,
                    "content": "<p align='left'>Le présent accord s'applique aux personnels gens de mer marins inscrits à l'Établissement national des invalides de la marine (ENIM) et engagés sous contrat de travail français par des entreprises établies en France (métropole, Guadeloupe, Martinique, Guyane, Réunion, Saint-Pierre-et-Miquelon, Saint-Barthélemy, Saint-Martin, Mayotte), dont l'activité est liée à l'exploitation des navires ou l'activité de service auxiliaire spécifique au transport maritime listées ci-après.</p><p align='left'>Sont concernées notamment toutes les entreprises classées dans la nomenclature APE sous les codes :<br/>\n– transports maritimes et côtiers de passagers (1) ;<br/>\n– transports maritimes et côtiers de fret (2) ;<br/>\n– le renflouage maritime (3) ; dragage hors grand port maritime ; lamanage.<br/>\nToute modification du champ d'application de ces conventions collectives modifiera par conséquent celui du présent accord.</p><p><font color='808080'><em>(1) APE 50.10 (NAF 611A)</em></font><br/><font color='808080'><em>(2) APE 50.20 (NAF 611B)</em></font><br/><font color='808080'><em>(3) APE 52.22.15</em></font></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Champ d'application"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035519304",
                    "num": "2",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Cet accord a pour objet la généralisation, par le biais d'une cotisation minimale obligatoire, dans toutes les entreprises de la branche, de garanties prévoyance minimales obligatoires définies par le présent accord au bénéfice des salariés visés à l'article 3.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Objet"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035519305",
                    "num": "3",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Le système de garantie institué par le présent accord est applicable aux membres du personnel navigant qui font l'objet d'une prise en charge par la caisse générale de prévoyance, donnant lieu au versement des prestations en espèces soit au titre de l'assurance accident du travail maritime, soit au titre de l'assurance maladie en cours de navigation.<br/>Ce système est également applicable aux membres du personnel navigant qui font l'objet d'une prise en charge par la caisse générale de prévoyance donnant lieu au versement des prestations en espèces, au titre de l'assurance maladie ou accident hors navigation, lorsque la date de constatation de la maladie ou de l'accident se situe au cours d'une période donnant lieu, en application des lois et règlements en vigueur relatifs au travail maritime ou du contrat de travail maritime, au versement par l'entreprise d'une rémunération.<br/>Les personnels bénéficiaires des présentes dispositions sont dénommés ci-après sous le vocable « salarié(s) ».</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Bénéficiaires"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035519306",
                    "num": "4",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Les salariés visés par le présent accord sont susceptibles, selon les conditions et modalités prévues à l'<a alt='Code de la sécurité sociale. - art. L911-8 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000027549127&dateTexte=&categorieLien=cid'>article L. 911-8 du code de la sécurité sociale</a>, de bénéficier de la portabilité de leur couverture de prévoyance en cas de cessation de leur contrat de travail.<br/>Il est rappelé que les employeurs ont l'obligation de mentionner, lors de la mise en œuvre de la portabilité, le bénéfice de celle-ci dans le certificat de travail délivré au moment de la cessation du contrat de travail.<br/>Les cotisations servant à financer le maintien des garanties sont mutualisées et intégrées aux cotisations des salariés actifs (part patronale et part salariale).</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Portabilité"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035519308",
                    "num": "5",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Les salariés se trouvant en situation de bénéficier de la garantie de ressource devront se soumettre, le cas échéant, aux contrôles qui pourront être diligentés par les entreprises, l'organisme assureur, ou le délégataire de la gestion du régime. Ce mécanisme de contrôle n'a pas vocation à contrôler d'autres arrêts que ceux couverts par le présent régime de branche. Il doit être clairement détaillé dans la notice d'information de la branche.<br/>Le mécanisme de contrôle ne se déclenche pas avant l'expiration du délai de carence propre aux maladies ou accidents hors navigation ou maladies et accidents en cours de navigation.<br/>La procédure commence par l'envoi d'un questionnaire par le service médical du délégataire auquel le salarié est tenu de répondre. Le défaut de réponse dans le délai de 15 jours calendaires entraîne la suspension des indemnités après relance par courrier RAR. Si le médecin-conseil estime qu'une expertise est nécessaire pour s'assurer de la nécessité de l'arrêt, il peut l'ordonner. En cas de décision de suspension des indemnités à l'issue de cette expertise, après en avoir reçu notification par lettre recommandée, le salarié dispose d'un délai de 10 jours calendaires pour demander la mise en place d'une procédure contradictoire.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Contrôle"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035519309",
                    "num": "6",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>La notice d'information rédigée par l'organisme assureur retenu par l'entreprise selon les modalités prévues par la loi et adressée par lui à l'entreprise, détaillera les garanties et leurs modalités d'application et de contrôle dans les conditions prévues par la loi (y compris pour ce qui concerne la portabilité des droits prévue par l'<a alt='Code de la sécurité sociale. - art. L911-8 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000027549127&dateTexte=&categorieLien=cid'>article L. 911-8 du code de la sécurité sociale</a>).<br/>Il est entendu que la rédaction de la notice d'information relève de la responsabilité de l'organisme assureur retenu par l'entreprise. Lorsque des modifications sont apportées aux droits et obligations des salariés, l'employeur est également tenu d'en tenir informé chaque salarié en lui remettant une notice à jour ou un addenda modificatif de celle-ci, établie à cet effet par l'organisme assureur.<br/>L'entreprise devra remettre à chaque salarié un exemplaire de cette notice ou de l'addenda modificatif. La preuve de la remise de la notice définie ci-dessus au salarié et de l'information relative aux modifications contractuelles éventuelles incombe à l'employeur.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Information des salariés"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "II. – Garanties et organismes assureurs",
                "id": "KALISCTA000035519298",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035519311",
                    "num": "7",
                    "intOrdre": 524287,
                    "content": "<p align='center'><br/>7.1. Maladie ou accident hors navigation</p><p align='left'><br/>Il est versé une indemnité journalière égale à 75 % de la rémunération brute en période de congé, calculée suivant le mode de calcul de la caisse générale de prévoyance, sur la base du dernier jour précédant la date d'arrêt et sous déduction des indemnités versées par la caisse générale de prévoyance.<br/>Les indemnités journalières sont versées, à compter du vingt et unième jour suivant l'arrêt de travail.<br/>La prestation est servie au salarié tant qu'il perçoit des indemnités journalières de la caisse générale de prévoyance.<br/>Elle cesse à la reprise d'activité et, en tout état de cause, à la liquidation des droits à pension vieillesse du salarié ou à la date de reconnaissance par le régime de base d'un état d'incapacité permanente ou d'invalidité.</p><p align='center'><br/>7.2. Maladie ou accident en cours de navigation, ayant donné lieu à prise en charge par l'employeur</p><p align='left'><br/>Il est versé une indemnité journalière égale à 100 % de la rémunération nette incluant l'indemnité de nourriture en période de congé, calculée sur la base du dernier jour précédant la date du débarquement et sous déduction des indemnités journalières versées par la caisse générale de prévoyance, y compris les indemnités de nourriture éventuellement servies par elle. Cette indemnisation intervient à l'issue d'une période de franchise de 30 jours à compter de la date d'arrêt de travail, et pendant une période de 90 jours d'arrêt.<br/>Au-delà de cette période d'indemnisation à 100 % de la rémunération nette en période de congé, l'organisme assureur verse une indemnité égale à 75 % de la rémunération brute en période de congé, calculée suivant le mode de calcul de la caisse générale de prévoyance, sur la base du dernier jour précédant la date du débarquement précédant la date d'arrêt et sous déduction des indemnités journalières versées par la caisse générale de prévoyance.<br/>La prestation est servie au salarié tant qu'il perçoit des indemnités journalières de la caisse générale de prévoyance.<br/>Elle cesse à la reprise d'activité et, en tout état de cause, à la liquidation des droits à pension vieillesse du salarié ou à la date de reconnaissance par le régime de base d'un état d'incapacité permanente ou d'invalidité.</p><p align='center'><br/>7.3. Maternité<br/>7.3.1. Allocation journalière pendant la période de maternité</p><p align='left'><br/>Dans le cadre du <a alt='DÉCRET n°2015-1202 du 29 septembre 2015 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000031251396&categorieLien=cid'>décret n° 2015-1202 du 29 septembre 2015</a> relatif à l'indemnisation de la femme enceinte exerçant la profession de marin ne pouvant bénéficier d'un reclassement à terre, les parties ont souhaité réaffirmer leur engagement en matière d'égalité professionnelle.<br/>Considérant que la nouvelle obligation prévue par le décret, nécessaire, ne devrait pas pour autant être un frein à l'emploi et que sa prise en charge par le régime serait un avantage pour promouvoir l'emploi féminin, les parties décident que le régime prend en charge la différence entre le salaire forfaitaire et la prise en charge du régime de l'ENIM sur la période précédant l'inaptitude à la navigation.</p><p align='center'><br/>7.3.2. Couverture pendant le congé maternité</p><p align='left'><br/>La couverture en cas de maternité prévoit le versement par l'organisme assureur d'une indemnité journalière égale à 100 % de la rémunération nette incluant l'indemnité de nourriture en période de congé, sous déduction des prestations de la caisse générale de prévoyance et de l'indemnité versée par l'employeur à compter de la date de la mise en inaptitude à la navigation.</p><p align='center'><br/>7.4. Revalorisation des prestations</p><p align='left'><br/>Les prestations incapacité temporaire sont revalorisées suivant l'évolution du salaire forfaitaire de l'ENIM à la date d'application de cette revalorisation, soit le 1er avril de chaque année.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Garanties maladie"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035519313",
                    "num": "8",
                    "intOrdre": 1048574,
                    "content": "<p align='center'><br/>8.1. Point de départ et durée des prestations</p><p align='left'><br/>Le paiement des prestations intervient lorsque le salarié :<br/>– bénéficie de la part de la caisse générale de prévoyance, dans le cadre de l'assurance des marins malades ou victimes d'accident en dehors de la navigation, du versement d'une pension d'invalidité lorsqu'il reste victime d'une invalidité réduisant sa capacité de travail des 2/3 au moins ;<br/>– bénéficie de la part de la caisse générale de prévoyance, dans le cadre de l'assurance accident de travail et maladies professionnelles, du versement d'une rente d'incapacité permanente calculée à raison d'un taux d'incapacité au moins égal à 66 %.<br/>La prestation cesse :<br/>– au plus tard à la liquidation des droits à retraite du salarié, y compris au titre de l'inaptitude au travail ;<br/>– dès que le salarié reprend une activité professionnelle à temps plein ;<br/>– au jour fixé par un éventuel contrôle médical réalisé dans les conditions prévues à l'article 5 ;<br/>– à la date à laquelle le bénéficiaire cesse de percevoir une rente d'invalidité de la caisse générale de prévoyance (pour la garantie invalidité) ;<br/>– à la date à laquelle le taux d'incapacité accident du travail ou maladie professionnelle devient inférieur à 66 % (pour la garantie incapacité permanente).</p><p align='center'><br/>8.2. Montant</p><p align='left'><br/>L'organisme verse une rente égale à 75 % de la rémunération brute en période de congé, calculée sur la base du dernier mois précédant la date de prise en charge au titre de l'invalidité par la caisse générale de prévoyance. Cette rente est calculée sous déduction des rentes versées par la caisse générale de prévoyance, de la pension éventuellement payée par la caisse de retraite des marins (CRM) et, le cas échéant, de la moitié des revenus professionnels que le salarié pourrait tirer d'une nouvelle activité.<br/>La rente versée est revalorisée en fonction de l'évolution du salaire forfaitaire de l'ENIM.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Garantie invalidité et incapacité permanente"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035519314",
                    "num": "9",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Si le salarié suivant un stage de formation professionnelle dans le cadre du droit à congé individuel de formation ne participe pas au financement du régime de prévoyance, les garanties qui lui sont applicables sont celles prévues pour les maladies ou accidents hors navigation. Toutefois le montant des prestations versées est réduit du pourcentage correspondant au précompte de la cotisation qui, momentanément, ne peut être retenu au salarié en formation.<br/>Si le salarié participe au financement du régime, les garanties qui lui sont applicables sont celles prévues pour les maladies ou accidents hors navigation. Dans ce cas, le montant des prestations est servi en totalité.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Dispositions spécifiques pour les stagiaires en formation professionnelle"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035519315",
                    "num": "10",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Le taux contractuel de cotisation de l'accord de prévoyance est fixé à 1,84 %. Il est réparti de la façon suivante :</p><p align='right'><br/>(En pourcentage.)</p><p align='left'><div align='center'><center><table border='1'><tr><th>Incapacité temporaire</th><th>1,20</th></tr><tr><td align='center'>Invalidité/incapacité permanente</td><td align='center'>0,64</td></tr><tr><td align='center'>Total</td><td align='center'>1,84</td></tr></table></center></div></p><p align='left'><br/>En accord avec l'organisme assureur, il pourra être fait application d'un taux d'appel.<br/>Le taux de cotisation fixé est sans préjudice d'une répartition éventuellement plus favorable au salarié, instituée par l'acte juridique de mise en place ou de modification du régime complémentaire de prévoyance, répartie entre l'employeur et le salarié, selon les modalités minimales suivantes :<br/>– employeur : 60 % ;<br/>– salarié : 40 %.<br/>Toutefois, l'entreprise reste directement responsable de la totalité du versement, y compris du précompte effectué auprès du salarié.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Cotisations"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035519316",
                    "num": "11",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Il est entendu que les entreprises, quelle que soit leur implantation géographique ou leur taille, auront le libre choix (que ce soit à la date d'effet du présent accord ou ultérieurement) de l'organisme assureur (société d'assurance, institution de prévoyance, mutuelle) assurant les garanties minimales définies par le présent accord. <br/>Il est rappelé que le comité d'entreprise (ou la délégation unique du personnel), s'il existe, doit être consulté préalablement à la mise en place ou à la modification du régime, conformément à l'<a alt='Code du travail - art. R2323-1-11 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000032804715&dateTexte=&categorieLien=cid'>article R. 2323-1-11</a> du code du travail. Les parties signataires demandent à ce que, en l'absence de CE ou de délégation unique du personnel, les délégués du personnel soient informés préalablement à la mise en place ou à la modification du régime.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Organismes assureurs"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "III. – Adhésion et obligations des entreprises",
                "id": "KALISCTA000035519299",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035519318",
                    "num": "12",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>En application du présent accord, chaque entreprise relevant de l'article 1er est tenue au respect de ses dispositions et se trouve dans l'obligation d'assurer et gérer les garanties prévues par cet accord, à la date d'effet prévue à l'article 13 du présent accord.</p><p align='center'><br/>12.1. À la date d'effet du présent accord, entreprises ne disposant pas antérieurement d'un contrat couvrant les garanties définies aux articles 7 et 8</p><p align='left'><br/>Elles devront souscrire, à la date d'effet du présent accord, un contrat dont les dispositions sont au moins aussi favorables que celles fixées par le présent accord.<br/>Elles devront notamment s'assurer que :<br/>– les garanties souscrites sont au moins équivalentes, risque par risque, à celles définies aux articles 7 et 8 du présent accord et que les cotisations consacrées au financement de ces garanties sont au minimum égales aux cotisations définies à l'article 9 du présent accord et que leurs répartitions entre employeur et salariés correspondent à celles fixées par ce même article ;<br/>– le contrat souscrit est conforme à l'article 2 de la loi Évin n° 89-1009 du 31 décembre 1989, prenant en charge les prestations complémentaires incapacité, invalidité visées ci-dessus, afférentes aux salariés déjà en arrêt de travail.</p><p align='center'><br/>12.2. À la date d'effet du présent accord, entreprises disposant déjà d'un contrat de prévoyance complémentaire</p><p align='left'><br/>La prise d'effet du présent accord n'entraîne pas de facto la dénonciation ou la résiliation des contrats de prévoyance déjà souscrits par les entreprises. Elles devront s'assurer que les dispositions de leur contrat sont au moins aussi favorables que celles fixées par le présent accord.<br/>Elles devront notamment s'assurer que les garanties souscrites sont au moins équivalentes, risque par risque, à celles définies dans le présent accord et que les cotisations consacrées au financement de ces garanties sont inférieures ou égales aux cotisations définies à l'article 9 du présent accord et que leurs répartitions entre employeur et salariés correspondent a minima à celles fixées par ce même article. Elles devront, le cas échéant, mettre à niveau les contrats existants à la date d'effet du présent accord.</p><p align='center'><br/>12.3. À la date d'effet du présent accord ou ultérieurement, entreprises changeant d'organisme assureur</p><p align='left'><br/>Les parties signataires rappellent qu'en application de l'<a alt='Loi n° 89-1009 du 31 décembre 1989 - art. 7 (M)' href='/affichTexteArticle.do?cidTexte=JORFTEXT000000709057&idArticle=LEGIARTI000006756605&dateTexte=&categorieLien=cid'>article 7 de la loi n° 89-1009 du 31 décembre 1989</a>, en cas de changement d'organisme assureur les prestations incapacité de travail, les rentes invalidité seront maintenues à leur niveau atteint à la date de résiliation par les organismes assureurs antérieurs, sauf dispositions plus favorables contraires prévues par ces derniers. Les nouveaux organismes assureurs prendront en charge, le cas échéant, les revalorisations futures selon un mode au moins aussi favorable que celui de l'organisme dont le contrat a été résilié, ainsi que, si nécessaire, la revalorisation des bases de calcul des prestations décès, conformément à l'<a alt='Code de la sécurité sociale. - art. L912-3 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745477&dateTexte=&categorieLien=cid'>article L. 912-3 du code de la sécurité sociale</a>.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Obligations incombant aux entreprises"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "IV. – Dispositions diverses",
                "id": "KALISCTA000035519300",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035519321",
                    "num": "13",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Une commission sera composée de deux représentants (un titulaire et un suppléant) par organisation syndicale représentative dans le champ d'application défini à l'article 1er et d'un nombre égal de représentants de l'organisation professionnelle d'employeurs. Ils sont désignés par les organisations concernées. Les représentants de l'organisation professionnelle d'employeurs sont désignés par Armateurs de France. Le secrétariat de la commission est tenu par Armateurs de France.<br/>L'indemnisation des membres de la commission se fera dans les mêmes conditions que celles prévues que pour les commissions paritaires nationales.<br/>La commission a pour missions principales :<br/>– de suivre la mise en œuvre pratique du présent accord dans les entreprises de la branche ;<br/>– de consulter régulièrement des acteurs du marché : institutions de prévoyance, sociétés d'assurance, mutuelles, actuaires, courtiers, afin d'avoir une vision sur leurs pratiques et, le cas échéant, sur leur action sociale ;<br/>– d'échanger sur l'encadrement légal relatif aux garanties faisant l'objet du présent accord ;<br/>– la commission se réunit au moins une fois par an.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Commission paritaire de suivi"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035519322",
                    "num": "14",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Les parties signataires demandent l'extension du présent accord, conformément aux <a alt='Code du travail - art. L2261-19 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901797&dateTexte=&categorieLien=cid'>dispositions des articles L. 2261-19 et suivants du code du travail</a>.<br/>Le présent accord entre en vigueur le 1er juin 2017.<br/>Le présent accord est conclu pour une durée indéterminée à compter de la signature, sauf révision ou dénonciation.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Durée et entrée en vigueur"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035519324",
                    "num": "15",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Toute organisation syndicale représentative non signataire pourra y adhérer par simple déclaration auprès de l'organisme compétent. Elle devra également aviser, par lettre recommandée, toutes les organisations signataires.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Adhésion"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035519325",
                    "num": "16",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Conformément aux dispositions légales et réglementaires, toute demande de révision, totale ou partielle du présent accord par l'une des parties signataires est notifiée aux autres signataires par lettre recommandée avec avis de réception, précisant les dispositions sur lesquelles porte la demande et ce qui la motive. Elle est accompagnée d'un projet d'avenant des dispositions dont la révision est demandée.<br/>L'ensemble des organisations syndicales représentatives dans la branche sera invité à négocier sur les propositions à réviser. Ces négociations devront s'ouvrir au plus tard dans les 3 mois suivant la date de réception de la demande par le dernier récipiendaire.<br/>L'accord portant révision peut être conclu par l'intégralité ou une partie des signataires de la présente convention, selon les textes réglementaires en vigueur.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Révision"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035519326",
                    "num": "17",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Conformément aux dispositions légales et réglementaires, le présent accord peut être dénoncé à tout moment par l'une des parties signataires, dans le cadre des dispositions prévues par le code du travail moyennant un préavis de 3 mois. Ce délai court à compter du jour suivant la date de dépôt de la dénonciation auprès des services de l'administration du travail.<br/>L'auteur de la dénonciation la notifie à l'ensemble des organisations signataires de la convention dans le respect de la réglementation applicable.<br/>La dénonciation peut être totale et concerner l'ensemble des titres, chapitres, articles, annexes ou avenants de la présente convention collective.<br/>La dénonciation peut être partielle et ne concerner qu'un ou plusieurs titres, chapitres, articles, annexes ou avenants de la présente convention collective.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Dénonciation"
                  }
                }
              ]
            }
          ]
        }
      ]
    }
  ],
  "url": "https://www.legifrance.gouv.fr/affichIDCC.do?idConvention=KALICONT000035564539"
}