{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des bureaux d'études techniques, des cabinets d'ingénieurs-conseils et des sociétés de conseils du 15 décembre 1987. ",
    "id": "KALICONT000005635173",
    "num": "1486",
    "categorisation": [
      "Bureaux d'études techniques, cabinets d'ingénieurs-conseils et sociétés de conseils"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des bureaux d'études techniques, des cabinets d'ingénieurs-conseils et des sociétés de conseils du 15 décembre 1987. ",
        "id": "KALITEXT000005679895",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Déclaration liminaire ",
            "id": "KALISCTA000005724132",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851394",
                "cid": "KALIARTI000005851394",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>   Les parties signataires le 15 décembre 1987 de la nouvelle convention collective nationale des bureaux d'études techniques, cabinets d'ingénieurs-conseils et sociétés de conseils s'engagent à revoir d'un commun accord les articles dont la rédaction devrait être précisée eu égard notamment aux dispositions légales en vigueur.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 64423,
            "title": "Préambule",
            "id": "KALISCTA000023229326",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1073741823,
                "title": "Bureaux d'ingénieurs-conseils relevant des syndicats de la chambre des ingénieurs-conseils de France ",
                "id": "KALISCTA000005724133",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851395",
                    "cid": "KALIARTI000005851395",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Les organisations contractantes reconnaissent que les bureaux d'études et cabinets d'ingénieurs-conseils relevant des syndicats de la chambre des ingénieurs-conseils de France, par leur structure et leur activité, comportent pour ceux qui y travaillent des particularités communes à la plupart des professions libérales.</p><p>La CICF étant membre de la confédération générale des petites et moyennes entreprises est tenue par les accords interprofessionnels signés par cet organisme et non par les accords signés par le Conseil national du patronat français dont elle ne fait pas partie.</p><p>Leur activité libérale, caractérisée en particulier par leur adhésion à la chambre des ingénieurs-conseils de France et à l'Union nationale des professions libérales, implique entre le \" patron \" et ses collaborateurs une étroite solidarité, pour donner au client le service personnalisé qu'il en attend.</p><p>La présente convention s'applique à tous les adhérents des syndicats d'employeurs contractants quelle que soit la forme juridique sous laquelle ils exercent leur activité.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1610612735,
                "title": "Bureaux d'études, aux bureaux d'ingénieurs-conseils et aux sociétés de conseil relevant de la fédération des syndicats des sociétés d'études et de conseils ",
                "id": "KALISCTA000005724135",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851397",
                    "cid": "KALIARTI000005851396",
                    "num": null,
                    "intOrdre": 85898,
                    "content": "<p></p>   Les organisations contractantes reconnaissent que les bureaux d'études, les bureaux d'ingénieurs-conseils et les sociétés de conseils relevant de la fédération des syndicats des sociétés d'études et de conseils (Syntec), par leur structure comme par la nature de leur activité, présentent des caractéristiques très particulières comportant pour ceux qui y travaillent à quelque titre que ce soit des avantages et des risques qu'il s'agit d'équilibrer aussi harmonieusement que possible.<p></p><p></p>   Elles sont d'accord pour admettre :<p></p><p></p>   - que le service de ces organismes n'a de sens et de justification que s'il s'agit d'un service de très haute qualité ;<p></p><p></p>   - que chacun d'eux est essentiellement une équipe organisée et hiérarchisée dont le dynamisme et l'efficacité sont liés à sa cohésion interne et à l'esprit de coopération dont font preuve ceux qui la composent ;<p></p><p></p>   - que la présente convention s'applique à tous les adhérents de la fédération des syndicats, quelle que soit la forme juridique sous laquelle ils exercent leur activité.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 7 du 5 juillet 1991 étendu par arrêté du 2 janvier 1992 JORF 14 janvier 1992"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1879048191,
                "title": "Bureaux d'études techniques, cabinets d'ingénieurs-conseils et sociétés de conseils membres de la CICF et de Syntec ",
                "id": "KALISCTA000005724136",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851398",
                    "cid": "KALIARTI000005851398",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties signataires déclarent que les sociétés relevant de la profession de l'ingénierie et du conseil ont la particularité commune de prendre en charge des interventions d'études et de réalisation très diverses :<p></p><p></p>   - dans leur ampleur : de quelques journées de travail à plusieurs années d'activité pour des équipes complètes ;<p></p><p></p>   - dans leur technicité, une même intervention pouvant exiger des spécialistes de profil pointu dans des disciplines variées ;<p></p><p></p>   - dans leur localisation, la France entière et le monde entier ;<p></p><p></p>   - dans le temps, les dates de déroulement et la durée d'une intervention étant variables et souvent susceptibles d'être remises en cause.<p></p> et que, par conséquent, pour faire face à ces réalités dans les meilleures conditions d'efficacité et de compétitivité, ces sociétés proposent pour certains de leurs emplois des contrats spécifiant une mission d'intervention.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2013265919,
                "title": "Personnels enquêteurs",
                "id": "KALISCTA000005724137",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851399",
                    "cid": "KALIARTI000005851399",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   L'activité des instituts de sondages présente un caractère très particulier : les variations de la répartition géographique de la demande, tant en volume qu'en nature, les impératifs de souplesse et de rapidité qui sont indispensables dans de nombreux cas, ne permettent pas à ces sociétés d'assurer à l'ensemble de leurs enquêteurs une charge de travail régulière et constante au cours de l'année, eu égard de plus au fait qu'il est impératif d'obtenir, pour des nécessités statistiques, des échantillons dispersés.<p></p><p></p>   Compte tenu de ces particularités, trois statuts différents sont proposés : le premier est intégré à la présente convention, les deux autres sont définis en annexe.<p></p><p></p>   Le premier est celui de chargés d'enquête, titulaires d'un contrat à durée indéterminée qui les place sous la subordination exclusive d'un employeur, ces collaborateurs sont des salariés à plein temps qui doivent effectuer toutes les enquêtes qui leur sont demandées dans le cadre des règles définies ci-après. Ils relèvent de la catégorie ETAM. Leur situation offre simplement une originalité, qui tient au mode de calcul de leur rémunération : celle-ci est variable puisqu'elle est fonction du nombre et de la nature des enquêtes accomplies. Elle est nécessairement supérieure ou égale à un minimum mensuel.<p></p><p></p>   Le deuxième est un statut de chargés d'enquête à garantie annuelle. Il s'agit de personnes engagées en vue d'une activité discontinue. La situation de ces enquêteurs se distingue de celle des chargés d'enquête en ce qu'ils ne s'engagent pas de manière exclusive à l'égard d'un employeur : il ne leur est pas interdit d'exercer d'autres activités ou la même activité au profit d'un autre organisme de sondage dans le cadre des règles définies en annexe. Les contrats de travail des chargés d'enquête sont soit à durée indéterminée, soit à durée déterminée.<p></p><p></p>   Le troisième est celui d'enquêteurs vacataires. Ces derniers sont des collaborateurs occasionnels qui ont la possibilité de refuser les enquêtes qui leur sont proposées.<p></p><p></p>   Lorsqu'ils les acceptent, ils ne sont liés par contrat à l'organisme de sondage que pour la durée d'exécution des tâches confiées. L'engagement n'est pas exclusif : il ne leur est pas interdit d'exercer d'autres activités, ou la même activité au profit d'un autre organisme de sondage.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Titre Ier : Généralités",
            "id": "KALISCTA000005724138",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Champ professionnel d'application",
                "id": "KALISCTA000005752502",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022037781",
                    "cid": "KALIARTI000005851402",
                    "num": "1er",
                    "intOrdre": 85898,
                    "content": "<p align='left'><br/>La présente convention définit le statut des membres du personnel des entreprises ayant notamment pour codes NAF ceux mentionnés dans le présent avenant et dont l'activité principale est une activité d'ingénierie, de conseil, de services informatiques, des cabinets d'ingénieurs-conseils, des entreprises d'organisation de foires et salons, entreprises dont le siège social ou les activités se situent en France métropolitaine ou dans les départements d'outre-mer et les territoires d'outre-mer. <br/><br/>Le champ d'application de la convention collective nationale est le suivant, conformément à la nouvelle nomenclature des activités économiques : </p><p align='center'><br/>Informatique </p><p align='left'><br/>58. 21Zp : édition de jeux électroniques. <br/><br/>58. 29Ap : édition de logiciels système et de réseau. <br/><br/>58. 29Bp : édition de logiciels outils de développement et de langages. <br/><br/>58. 29Cp : édition de logiciels applicatifs. <br/><br/>62. 01Zp : programmation informatique. <br/><br/>62. 02Ap : conseil en systèmes et logiciels informatiques. <br/><br/>62. 02B : tierce maintenance de systèmes et d'applications informatiques. <br/><br/>62. 09Zp : autres activités informatiques. <br/><br/>62. 03Z : gestion d'installations informatiques. <br/><br/>63. 11Zp : traitement de données, hébergement et activités connexes. <br/><br/>58. 12Zp : édition de répertoires et de fichiers d'adresses. <br/><br/>63. 12Z : portails internet. </p><p align='center'><br/>Ingénierie </p><p align='left'><br/>71. 12Bp : ingénierie, études techniques. <br/><br/>74. 90Bp : activités spécialisées, scientifiques et techniques diverses. <br/><br/>71. 20B : analyses, essais et inspections techniques. </p><p align='center'><br/>Etudes et conseil </p><p align='left'><br/>73. 20Z : études de marché et sondages. <br/><br/>70. 21Z : conseil en relations publiques et communication. <br/><br/>70. 22Zp : conseil pour les affaires et autres conseils de gestion. <br/><br/>78. 10Zp : activités des agences de placement de main-d'oeuvre. <br/><br/>78. 30Z : autre mise à disposition de ressources humaines. </p><p align='center'><br/>Foires, congrès et salons </p><p align='left'><br/>82. 30Z : organisation de foires, salons professionnels et congrès. <br/><br/>43. 32C : agencement de lieux de vente, montage de stands. <br/><br/>25. 11Z : fabrication de structures métalliques et éléments modulaires pour exposition. <br/><br/>90. 04Z : gestion de salles de spectacles. <br/><br/>68. 32A : administration d'immeubles et autres bien immobiliers. <br/><br/>68. 20B : location de terrains et autres biens immobiliers : halls d'exposition, salles de conférence, de réception, de réunion. </p><p align='center'><br/>Traduction et interprétation </p><br/>74. 30F : traduction et interprétation.",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modiifé par avenant n° 37 du 28 octobre 2009"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Définition des ETAM, des CE et des IC ",
                "id": "KALISCTA000005752503",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851412",
                    "cid": "KALIARTI000005851411",
                    "num": "2",
                    "intOrdre": 85898,
                    "content": "<p>Pour l'application des dispositions de la présente convention collective, sont considérés :</p><p>a) Comme ETAM, les salariés dont les fonctions d'employés, de techniciens ou d'agents de maîtrise sont définies en annexe par la classification correspondante.</p><p>b) Comme CE, les enquêteurs qui ont perçu d'une part, pendant deux années consécutives, une rémunération annuelle au moins égale au minimum annuel garanti définie à l'article 32 CE ci-après et, d'autre part, ayant fait la preuve de leur aptitude à effectuer de manière satisfaisante tous types d'enquêtes dans toutes les catégories de la population.</p><p>Les enquêteurs peuvent refuser le bénéfice de ce statut. L'employeur peut proposer ce statut même si ces conditions ne sont pas remplies.</p><p>c) Comme IC, les ingénieurs et cadres diplômés ou praticiens dont les fonctions nécessitent la mise en oeuvre de connaissances acquises par une formation supérieure sanctionnée par un diplôme reconnu par la loi, par une formation professionnelle ou par une pratique professionnelle reconnue équivalente dans notre branche d'activité. </p><p>Les fonctions d'ingénieurs ou cadres sont définies en annexe par la classification correspondante.</p><p>Ne relèvent pas de la classification ingénieurs ou cadres, ni des dispositions conventionnelles spécifiques à ces derniers, mais relèvent de la classification ETAM, les titulaires des diplômes ou les possesseurs d'une des formations précisées ci-dessus, lorsqu'ils n'occupent pas aux termes de leur contrat de travail des postes nécessitant la mise en oeuvre des connaissances correspondant aux diplômes dont ils sont titulaires.</p><p>Ne relèvent pas non plus de la classification ingénieurs ou cadres, mais relèvent de la classification ETAM, les employés, techniciens ou agents de maîtrise cotisant à une caisse des cadres au titre des articles IV bis et 36 de la convention collective de retraite des cadres du 14 mars 1947.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 7 du 5 juillet 1991 étendu par arrêté du 2 janvier 1992 JORF 14 janvier 1992"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Droit syndical et liberté d'opinion",
                "id": "KALISCTA000005752504",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019420234",
                    "cid": "KALIARTI000005851413",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p>L'exercice du droit syndical est reconnu dans toutes les entreprises et s'effectue conformément aux dispositions légales en vigueur.</p><p>1. Les parties contractantes reconnaissent le droit pour tous de s'associer et d'agir librement pour la défense collective de leurs intérêts professionnels.</p><p>L'entreprise étant un lieu de travail, les employeurs pour eux et pour leurs représentants, s'engagent :</p><p>A ne pas prendre en considération le fait que les membres du personnel appartiennent ou non à un syndicat, exercent ou non des fonctions syndicales ;</p><p>A ne pas prendre de décisions discriminatoires en ce qui concerne l'embauchage, la conduite et la répartition du travail, la rémunération et l'octroi d'avantages sociaux, les mesures disciplinaires, l'avancement ou le licenciement, en raison de leur sexe, leur situation de famille, leurs origines sociales ou raciales, leur handicap, leurs opinions ou confessions.</p><p>Ils s'engagent également à ne faire aucune pression sur le personnel en faveur de tel ou tel syndicat.</p><p>Les salariés s'engagent de leur côté à ne pas prendre en considération dans le travail les opinions de leurs collègues et du personnel avec lequel ils sont en rapport, leur adhésion à tel ou tel syndicat, ou le fait de n'appartenir à aucun syndicat.</p><p>Les parties contractantes s'engagent à veiller à la stricte observation des engagements définis ci-dessus et à s'employer auprès de leurs ressortissants respectifs pour en assurer le respect intégral.</p><p>Si le bien-fondé d'un licenciement est contesté parce que ce licenciement aurait été effectué en violation du droit syndical, tel qu'il vient d'être défini ci-dessus, les deux parties s'emploieront à reconnaître les faits et à apporter au cas litigieux une solution équitable.</p><p>Cette intervention ne fait pas obstacle au droit pour les parties d'obtenir judiciairement réparation du préjudice causé.</p><p>2. Des absences non rémunérées <em>ou prélevées sur le crédit d'heures dont ils peuvent disposer</em> (1) seront accordées aux salariés mandatés par leurs organisations syndicales pour participer d'une part à leurs réunions statutaires et d'autre part à une réunion préparatoire à une réunion de la commission paritaire.</p><p>Ils devront en faire la demande au moins 8 jours à l'avance et produire un document desdites organisations.</p><p>3. Lorsque les salariés seront appelés à participer aux réunions paritaires décidées entre les employeurs et les organisations syndicales représentatives au niveau national, des autorisations d'absence seront accordées, les heures correspondantes rémunérées et non décomptées sur les congés payés dans la limite d'un nombre de salariés fixés d'un commun accord par les employeurs et les organisations syndicales représentatives au niveau national. </p><p>Le nombre de salariés d'une même entreprise autorisés à s'absenter simultanément sera fixé d'un commun accord par les employeurs et les organisations syndicales représentatives au niveau national. </p><p>Les employeurs et les organisations syndicales représentatives au niveau national en cause s'efforceront, dans les cas visés aux 2 et 3 ci-dessus, de faire en sorte que ces absences n'apportent pas de gêne appréciable à la marche générale de l'entreprise ou au libre exercice du droit syndical.</p><p>4. L'affichage des communications syndicales s'effectue librement sur des panneaux réservés à cet usage et distincts de ceux qui sont affectés aux communications des délégués du personnel et du comité d'entreprise. Un exemplaire de ces communications syndicales est transmis au chef d'entreprise simultanément à l'affichage.</p><p>Les panneaux sont mis à la disposition de chaque section syndicale suivant les modalités fixées par accord avec le chef d'entreprise.</p><p>Les publications et tracts de nature syndicale peuvent être librement diffusés aux travailleurs de l'entreprise, dans l'enceinte de celle-ci, aux heures d'entrée et de sortie du travail.</p><p>Ces communications, publications et tracts doivent avoir exclusivement pour objet l'étude et la défense des intérêts des salariés et ne doivent revêtir aucun caractère injurieux, diffamatoire.</p><p>La direction et les délégués syndicaux prendront en commun toutes les dispositions utiles pour assurer, au moins semestriellement au personnel en mission de longue durée pour raisons de travail, la transmission de l'information syndicale propre à l'entreprise.</p><p>La collecte des cotisations syndicales peut être effectuée à l'intérieur de l'entreprise.</p><p><em><font color='#999999' size='1'>(1) Termes exclus de l'extension (arrêté du 13 avril 1988, art. 1er).</font></em></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 25 octobre 2007"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Délégués du personnel et comité d'entreprise",
                "id": "KALISCTA000005752505",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851415",
                    "cid": "KALIARTI000005851415",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p>La représentation des salariés par les délégués du personnel et aux comités d'entreprise est réglée par les dispositions législatives en vigueur.</p><p>Cependant, lorsque dans une entreprise de plus de 25 salariés les ingénieurs et cadres sont au moins au nombre de 15, il sera constitué un collège électoral spécial (1).</p><p>Les délégués du personnel pourront, dans les réunions avec l'employeur, se faire assister d'un représentant d'une organisation syndicale. De son côté, l'employeur pourra se faire assister <em>d'un représentant de l'organisation patronale </em>(2). Dans ce cas, ils devront s'en avertir réciproquement au moins 24 heures à l'avance.</p><p>Dans le cas où il serait impossible dans certaines entreprises d'appliquer les dispositions légales assurant des ressources stables aux comités d'entreprise, faute de trouver des bases de référence dans les 3 années précédant la prise en charge des oeuvres sociales par le comité d'entreprise, l'importance et la forme de participation de l'employeur au financement des oeuvres sociales feront l'objet dans les entreprises intéressées d'une négociation paritaire.</p><p><em><font color='#999999' size='1'>(1) Alinéa étendu sous réserve de l'application des articles L. 423-3 et L. 433-2, alinéa 5, du code du travail (arrêté du 13 avril 1988, art. 1er). </font></em></p><p><em><font color='#999999' size='1'>(2) Termes exclus de l'extension (arrêté du 13 avril 1988, art. 1er).</font></em></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Titre II : Conditions d'engagement",
            "id": "KALISCTA000005724140",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Engagement et contrat de travail ",
                "id": "KALISCTA000005752506",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851417",
                    "cid": "KALIARTI000005851417",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p>Il sera remis à tout collaborateur au moment de son engagement un contrat de travail, comportant notamment les indications suivantes :</p><p>- durée du contrat ;</p><p>- date d'entrée dans l'entreprise ;</p><p>- fonction occupée par l'intéressé ;</p><p>- classification et coefficient hiérarchique ;</p><p>- lieu d'emploi ;</p><p>- conditions d'essai ;</p><p>- horaires de référence ;</p><p>- montant du salaire mensuel ou conditions de rémunération pour les CE ;</p><p>- autres éléments éventuels de rémunération directs ou indirects ;</p><p>- clause de mobilité géographique le cas échéant.</p><p>Tout candidat à un emploi doit satisfaire à l'examen médical d'embauche. Si cet examen n'est effectué qu'au cours de la période d'essai et qu'il révèle une inaptitude à l'emploi considéré, l'employeur devra néanmoins respecter les dispositions relatives au préavis pendant la période d'essai.</p><p>Le texte de la convention collective sera communiqué à tout candidat retenu qui le demandera.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Offres d'emploi",
                "id": "KALISCTA000005752507",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851418",
                    "cid": "KALIARTI000005851418",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p>a) En cas de vacance ou de création de poste, les employeurs feront appel par priorité aux personnels employés dans l'entreprise, susceptibles d'occuper le poste.</p><p>b) Les employeurs feront connaître leurs offres d'emploi à l'ANPE (Agence nationale pour l'emploi) et à l'APEC (Agence pour l'emploi des cadres).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Période d'essai ",
                "id": "KALISCTA000005752508",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851422",
                    "cid": "KALIARTI000005851421",
                    "num": "7",
                    "intOrdre": 85898,
                    "content": "<p>ETAM : </p><p>Dans la lettre d'engagement ou le contrat de travail, tout employé, technicien ou agent de maîtrise est soumis à une période d'essai dont la durée pourra être prolongée exceptionnellement d'une période équivalente, après accord écrit du salarié.</p><p>Cette durée est fonction de la classification conventionnelle du salarié :</p><p>- du coefficient 200 au coefficient 355 inclus, la période d'essai sera de 1 mois renouvelable aux conditions prévues ci-dessus ;</p><p>- du coefficient 400 au coefficient 500 inclus, la période d'essai sera de 2 mois renouvelable aux conditions prévues ci-dessus.</p><p>La période d'essai ne sera pas observée dans les cas de réintégration prévue par la loi ou la convention collective.</p><p>IC :</p><p>Sauf accord entre les parties précisé dans la lettre d'engagement ou le contrat de travail, tout ingénieur ou cadre est soumis à une période d'essai de trois mois qui pourra être prolongée exceptionnellement d'une période de même durée, après accord écrit du salarié.</p><p>La période d'essai ne sera pas observée dans les cas de réintégration prévus par la loi ou la convention collective.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 7 du 5 juillet 1991 étendu par arrêté du 2 janvier 1992 JORF 14 janvier 1992"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Modification du contrat en cours ",
                "id": "KALISCTA000005752509",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851423",
                    "cid": "KALIARTI000005851423",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p></p>   a) Toute modification apportée à une clause substantielle du contrat en cours d'un salarié doit faire l'objet d'une notification écrite de la part de l'employeur.<p></p><p></p>   b) Si cette modification n'est pas acceptée par l'intéressé, elle équivaut à un licenciement du fait de l'employeur et doit être réglée comme tel.<p></p><p></p>   c) Par contre, si par suite de circonstances particulières résultant de la situation du travail dans l'entreprise, un salarié se trouve amené à assumer temporairement, dans des conditions de durée précisées à l'avance par écrit, n'excédant pas six mois, et sans diminution de sa classification ni diminution de ses appointements, une fonction inférieure à celle qu'il assume habituellement, le refus de l'intéressé d'accepter cette fonction temporaire équivaut à une démission de sa part.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Modification dans la situation juridique de l'employeur ",
                "id": "KALISCTA000005752510",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851424",
                    "cid": "KALIARTI000005851424",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p></p>   S'il survient une modification dans la situation juridique de l'employeur, tous les contrats individuels de travail en cours au jour de la modification subsistent entre le nouvel employeur et les salariés de l'entreprise, conformément à l'article L. 122-12 du code du travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Contrats à durée déterminée ",
                "id": "KALISCTA000005752511",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851425",
                    "cid": "KALIARTI000005851425",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention collective est applicable aux salariés sous contrat à durée déterminée dans le cadre de la législation en vigueur.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Travail à temps partiel ",
                "id": "KALISCTA000005752512",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851426",
                    "cid": "KALIARTI000005851426",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p></p>   Lorsqu'un salarié est employé à temps partiel, les conditions de son emploi et de sa rémunération sont spécifiées dans sa lettre d'engagement ou dans tout avenant ultérieur.<p></p><p></p>   La présente convention collective lui est applicable dans le cadre de la législation en vigueur.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Ancienneté ",
                "id": "KALISCTA000005752513",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851428",
                    "cid": "KALIARTI000005851427",
                    "num": "12",
                    "intOrdre": 85898,
                    "content": "<p>On entend par ancienneté le temps passé dans l'entreprise, c'est-à-dire le temps pendant lequel le salarié a été employé en une ou plusieurs fois quels qu'aient été ses emplois successifs. Déduction est faite toutefois en cas d'engagements successifs de la durée des contrats dont la résiliation est imputable à la démission de l'intéressé, sauf décision contraire de l'employeur, ou à une faute grave commise par le salarié ayant entraîné son licenciement.</p><p>Pour les CE on entend par ancienneté le temps d'activité exclusive et régulière exercée pour le compte de l'institut. Il peut s'y ajouter le temps de la période de référence définie à l'article 2 b).</p><p>Seront en outre prises en compte toutes les années pendant lesquelles l'enquêteur aura reçu onze bulletins de salaire sur douze et aura perçu au moins trois fois la valeur du SMIC.</p><p>Les interruptions pour mobilisation ou faits de guerre entrent intégralement en compte pour la détermination du temps d'ancienneté. Il en est de même des interruptions pour :</p><p>- périodes militaires obligatoires dans la réserve ;</p><p>- maladies, accidents ou maternités (à l'exclusion des périodes d'incapacité de travail ininterrompue supérieure ou égale à 6 mois pendant lesquelles le contrat de travail est suspendu) ;</p><p>- congés de formation ;</p><p>- congés annuels ou congés exceptionnels de courte durée résultant d'un commun accord entre les parties ;</p><p>- détachements auprès d'une filiale ;</p><p>- les autres interruptions du contrat donnant droit, selon les dispositions du code du travail, au maintien à tout ou partie de l'ancienneté.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 7 du 5 juillet 1991 étendu par arrêté du 2 janvier 1992 JORF 14 janvier 1992"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Titre III : Résiliation du contrat de travail",
            "id": "KALISCTA000005724141",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Dénonciation du contrat de travail ",
                "id": "KALISCTA000005752514",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851430",
                    "cid": "KALIARTI000005851429",
                    "num": "13",
                    "intOrdre": 85898,
                    "content": "<p></p>   Toute résiliation du contrat de travail implique de part et d'autre un préavis, sauf cas de faute lourde, de faute grave ou de force majeure.<p></p><p></p>   La résiliation du contrat de travail par l'une ou l'autre des parties est notifiée par lettre recommandée avec demande d'avis de réception dont la date de première présentation constitue la date de notification de la dénonciation du contrat. Si nécessaire, cette disposition devra être adaptée dans le cas particulier des salariés à l'étranger.<p></p><p></p>   La lettre de résiliation du contrat de travail se référera, s'il y a lieu, aux stipulations du contrat de travail ou de toute autre pièce faisant état de clauses particulières. Elle rappellera la fonction exercée dans l'entreprise par le salarié et la durée du préavis qui lui est applicable en vertu de son contrat ou de la présente convention.<p></p><p></p>   Tout salarié licencié, quels que soit son ancienneté, la taille de l'entreprise et le motif du licenciement, sera convoqué par l'employeur à un entretien préalable.<p></p><p></p>   La convocation à cet entretien sera effectuée par lettre recommandée avec demande d'accusé de réception ou par lettre remise en mains propres contre décharge indiquant l'objet de la convocation et rappelant que le salarié peut se faire assister par une personne de son choix appartenant au personnel de l'entreprise ou par une personne extérieure inscrite sur une liste établie par le préfet quand il n'y a pas de représentant du personnel dans l'entreprise.<p></p><p></p>   Seuls seront exclus du champ d'application de l'entretien préalable les salariés inclus dans un projet de licenciement économique concernant dix salariés et plus dans la même période de trente jours, ce licenciement faisant l'objet d'une consultation des représentants du personnel.<p></p><p></p>   Le licenciement du salarié est notifié selon les modalités prévues au second alinéa du présent article.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 7 du 5 juillet 1991 étendu par arrêté du 2 janvier 1992 JORF 14 janvier 1992"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Préavis pendant la période d'essai ",
                "id": "KALISCTA000005752515",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851432",
                    "cid": "KALIARTI000005851431",
                    "num": "14",
                    "intOrdre": 85898,
                    "content": "<p></p>   Au cours de cette période, les deux parties peuvent se séparer avec un préavis d'une journée de travail pendant le premier mois. Après le premier mois, le temps de préavis réciproque sera d'une semaine par mois complet passé dans l'entreprise.<p></p><p></p>   Après le premier mois, le temps de préavis réciproque sera d'une semaine par mois passé dans l'entreprise.<p></p><p></p>   Le préavis donne droit au salarié de s'absenter pour la recherche d'un emploi dans les conditions fixées à l'article 16.<p></p><p></p>   Le salarié sera payé au prorata du temps passé pendant la période d'essai.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 7 du 5 juillet 1991 étendu par arrêté du 2 janvier 1992 JORF 14 janvier 1992"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Préavis en dehors de la période d'essai ",
                "id": "KALISCTA000005752516",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851434",
                    "cid": "KALIARTI000005851433",
                    "num": "15",
                    "intOrdre": 85898,
                    "content": "<p>ETAM :</p><p>La durée du préavis, dite aussi \"délai-congé\", est de 1 mois, quelle que soit la partie qui dénonce le contrat, sauf accord entre les parties prévoyant une durée supérieure.</p><p>Après 2 ans d'ancienneté, la durée du préavis ne doit pas être inférieure à 2 mois.</p><p>Le préavis n'est pas dû en cas de faute grave ou lourde du salarié.</p><p>Pour les ETAM classés aux coefficients hiérarchiques conventionnels 400, 450 et 500, le préavis réciproque sera de 2 mois quelle que soit leur ancienneté acquise.</p><p>IC :</p><p>Sauf accord entre les parties prévoyant une durée supérieure, la durée du préavis, dite aussi \"délai-congé\", est de 3 mois, quelle que soit la partie qui dénonce le contrat.</p><p>Le préavis n'est pas dû en cas de faute grave ou lourde du salarié.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Complété par Avenant n° 7 du 5 juillet 1991 étendu par arrêté du 2 janvier 1992 JORF 14 janvier 1992"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Absence pour recherche d'emploi pendant la période de préavis ",
                "id": "KALISCTA000005752517",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851436",
                    "cid": "KALIARTI000005851435",
                    "num": "16",
                    "intOrdre": 85898,
                    "content": "<p>a) Pendant la période d'essai, la durée des absences autorisées pour la recherche d'emploi doit être calculée sur la base de 2 heures pour chaque jour ouvré compté entre la date de démission ou de licenciement, d'une part, et la fin de l'activité du salarié dans l'entreprise, d'autre part.</p><p>b) En dehors de la période d'essai, pendant la durée conventionnelle ou contractuelle du préavis, les salariés ont le droit de s'absenter pour recherche d'emploi pendant 6 jours ouvrés par mois, pris chaque mois en une ou plusieurs fois, en principe par demi-journée. Les heures d'absence seront fixées moitié au gré de l'employeur et moitié au gré du salarié moyennant avis réciproque. Une attention particulière sera portée aux salariés licenciés pour raison économique.</p><p>c) ETAM et IC :</p><p>Dans les deux cas, il est spécifié que ces absences ne donnent pas lieu à réduction de rémunération pour les salariés licenciés. En revanche, les heures d'absence pour recherche d'emploi des salariés démissionnaires ne donnent pas lieu à rémunération. En outre, aucune indemnité particulière n'est due au salarié licencié qui n'utilise pas ces heures d'absence pour recherche d'emploi.</p><p>CE :</p><p>Dans les deux cas, il est spécifié que ces absences ne donnent pas lieu à réduction du minimum garanti pour les chargés d'enquête licenciés.</p><p>En revanche, les heures d'absence pour recherche d'emploi des chargés d'enquête démissionnaires ne donnent pas lieu à rémunération.</p><p>En outre, aucune indemnité particulière n'est due au chargé d'enquête licencié qui n'utilise pas ses possibilités d'absence.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 7 du 5 juillet 1991 étendu par arrêté du 2 janvier 1992 JORF 14 janvier 1992"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Indemnité compensatrice de préavis",
                "id": "KALISCTA000005752518",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851439",
                    "cid": "KALIARTI000005851437",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p></p>   Sauf accord contraire entre les parties, et hormis le cas de faute grave, la partie qui n'observerait pas le préavis devrait à l'autre une indemnité égale à la rémunération correspondant à la durée du préavis restant à courir : cette rémunération comprendra tous les éléments contractuels du salaire.<p></p><p></p>   En cas de licenciement, le salarié pourra quitter son emploi dès qu'il sera pourvu d'une nouvelle place. Dans ce cas, il n'aura droit, indépendamment de l'indemnité éventuelle de licenciement, qu'à la rémunération correspondant à la durée de la période de préavis effectivement travaillée.<p></p><p></p>   De même, l'employeur pourra exiger le départ immédiat du salarié licencié. Dans ce cas, l'indemnité compensatrice de préavis comme fixée ci-dessus, ainsi que toute indemnité éventuellement due à l'intéressé en application de la présente convention et de son contrat personnel, seront payées immédiatement en totalité, à la demande du salarié.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 7 du 5 juillet 1991 étendu par arrêté du 2 janvier 1992 JORF 14 janvier 1992"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Indemnité de licenciement - Conditions d'attribution ",
                "id": "KALISCTA000005752519",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851444",
                    "cid": "KALIARTI000005851443",
                    "num": "18",
                    "intOrdre": 85898,
                    "content": "<p>Il est attribué à tout salarié licencié justifiant d'au moins 2 années d'ancienneté une indemnité de licenciement distincte de l'indemnité éventuelle de préavis.</p><p>Cette indemnité de licenciement n'est pas due dans le cas où le licenciement est intervenu pour faute grave ou lourde.</p><p>Cette indemnité sera réduite de 1/3 lorsque le salarié sera pourvu par l'employeur, avant la fin de la période de préavis, d'un emploi équivalent et accepté par l'intéressé en dehors de l'entreprise.</p><p>Ce tiers restant sera versé à l'intéressé si la période d'essai dans le nouvel emploi reste sans suite.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 7 du 5 juillet 1991 étendu par arrêté du 2 janvier 1992 JORF 14 janvier 1992"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Montant de l'indemnité de licenciement ",
                "id": "KALISCTA000005752520",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851447",
                    "cid": "KALIARTI000005851445",
                    "num": "19",
                    "intOrdre": 128847,
                    "content": "<p>ETAM :</p><p>L'indemnité de licenciement se calcule en mois de rémunération sur les bases suivantes :</p><p>- pour une ancienneté acquise entre 2 ans et 20 ans :</p><p>0,25 mois par année de présence ;</p><p>- à partir de 20 ans d'ancienneté : 0,30 mois par année de présence, sans pouvoir excéder un plafond de 10 mois.</p><p>Le mois de rémunération s'entend dans le cas particulier comme le douzième de la rémunération des 12 derniers mois précédant la notification de la rupture du contrat de travail, cette rémunération incluant les primes prévues par les contrats de travail individuels et excluant les majorations pour heures supplémentaires au-delà de l'horaire normal de l'entreprise et les majorations de salaire ou indemnités liées à un déplacement ou un détachement. Pour les années incomplètes, l'indemnité de licenciement est calculée proportionnellement au nombre de mois de présence.</p><p>En cas d'engagements successifs et de prise en compte de l'ancienneté dans les conditions prévues à l'article 12, l'indemnité de licenciement qui aura pu être perçue à l'occasion d'un licenciement antérieur est déductible de l'indemnité de licenciement prévue par le présent article.</p><p>IC :</p><p>L'indemnité de licenciement se calcule en mois de rémunération sur les bases suivantes :</p><p>Après 2 ans d'ancienneté, 1/3 de mois par année de présence de l'ingénieur ou du cadre, sans pouvoir excéder un plafond de 12 mois.</p><p>Le mois de rémunération s'entend dans le cas particulier comme 1/12 de la rémunération des 12 derniers mois précédant la notification de la rupture du contrat de travail, cette rémunération incluant les primes prévues par les contrats de travail individuels et excluant les majorations pour heures supplémentaires au-delà de l'horaire normal de l'entreprise et les majorations de salaire ou indemnités liées à un déplacement ou un détachement. Pour les années incomplètes, l'indemnité de licenciement est calculée proportionnellement au nombre de mois de présence.</p><p>En cas d'engagements successifs et de prise en compte de l'ancienneté dans les conditions prévues à l'article 12, l'indemnité de licenciement qui aura pu être perçue à l'occasion d'un licenciement antérieur est déductible de l'indemnité de licenciement prévue par le présent article.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 18 du 25 janvier 1996 BO conventions collectives 96-6 étendu par arrêté du 20 juillet 1998 JORF 4 août 1998."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Départ en retraite et mise à la retraite",
                "id": "KALISCTA000005752521",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851451",
                    "cid": "KALIARTI000005851448",
                    "num": "20",
                    "intOrdre": 85898,
                    "content": "<p align='center'>1. Mise à la retraite</p><p>L'employeur a la possibilité de mettre fin au contrat de travail en procédant à la mise à la retraite de salariés âgés de plus de 60 ans, dès lors que ceux-ci, lors de leur départ de l'entreprise, remplissent les conditions pour bénéficier d'une retraite à taux plein du régime d'assurance vieillesse.</p><p>En contrepartie, l'employeur s'engage à procéder dans les 6 mois précédant ou suivant la notification de la mise à la retraite, à une embauche compensatrice en contrat à durée indéterminée pour la mise à la retraite de deux salariés âgés de 60 à 65 ans.</p><p>Par ailleurs, le montant de l'indemnité de mise à la retraite est calculé dans les conditions prévues à l'article 22 de la convention collective, en prenant pour acquis l'ancienneté que le salarié aurait obtenue à 65 ans, quel que soit son âge lors de sa mise à la retraite entre 60 et 65 ans.</p><p>L'employeur qui désire mettre un salarié à la retraite devra lui notifier son intention de préférence par lettre recommandée avec accusé de réception, en respectant un préavis de 4 mois. Le contrat de travail prendra fin dans tous les cas à la fin d'un mois civil.</p><p>Si l'employeur ne procède pas à cette notification, le contrat de travail se poursuit jusqu'à ce que cette notification soit effectuée avec le même préavis que celui fixé à l'alinéa précédent.</p><p align='center'>2. Départ à la retraite</p><p>Le salarié peut quitter volontairement l'entreprise pour bénéficier de son droit à la retraite. Il doit alors respecter le préavis suivant :</p><p>- 1 mois s'il a entre 6 mois et 2 ans d'ancienneté ;</p><p>- 2 mois, s'il a au moins 2 ans d'ancienneté.</p><p>3. La résiliation du contrat de travail, à l'initiative de l'employeur ou du salarié dans les conditions fixées aux paragraphes 1 et 2 ci-dessus, ne donne pas lieu à attribution d'heures d'absences pour recherche d'emploi.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 28 du 28 avril 2004 art. 1 en vigueur à l'extension BO conventions collectives 2004-21 étendu par arrêté du 16 juillet 2004 JORF 28 juillet 2004."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Régime de retraite",
                "id": "KALISCTA000005752522",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851454",
                    "cid": "KALIARTI000005851452",
                    "num": "21",
                    "intOrdre": 42949,
                    "content": "<p align='center'>1. Régime de retraite complémentaire ETAM et cadres</p><p>Les employeurs doivent obligatoirement adhérer pour leurs salariés à une caisse de retraite affiliée à l'ARRCO.</p><p>La cotisation portera sur la totalité des appointements pour les ETAM dans la limite du plafond fixé par l'ARRCO et sur la fraction de salaire inférieure ou égale au plafond d'assurance vieillesse de la sécurité sociale pour les cadres. Le taux contractuel ne pourra être inférieur au taux minimum fixé par l'ARRCO.</p><p>Conformément à la délibération AGIRC du 16 juin 1988 annexée à la présente convention collective, les ETAM inscrits aux articles 4 bis et 36 du régime de retraite et de prévoyance des cadres institué par la convention collective nationale du 14 mars 1947 ne sont pas visés par cet article pour la part de salaire excédant le plafond de la sécurité sociale.</p><p align='center'>2. Régime de retraite des cadres</p><p>Les employeurs doivent obligatoirement adhérer à une institution de retraite de leur choix affiliée à l'AGIRC pour les ingénieurs et cadres de leur entreprise.</p><p>Le fait pour un ETAM d'être affilié à une caisse de retraite des cadres au titre des articles 4 bis et 36 n'entraîne pas l'application des clauses conventionnelles \" Ingénieurs et cadres \".</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 19 du 27 mars 1997 en vigueur le 1er jour du mois civil suivant la publication de l'arrêté d'extension BO conventions collectives 97-19 étendu par arrêté du 19 juillet 1999 JORF 30 juillet 1999."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Indemnité de départ en retraite",
                "id": "KALISCTA000005752523",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851459",
                    "cid": "KALIARTI000005851457",
                    "num": "22",
                    "intOrdre": 85898,
                    "content": "<p>ETAM et I.C. : </p><p>Une indemnité de départ en retraite est accordée au salarié dont le contrat prend fin dans les conditions prévues à l'article 20. </p><p>Le montant de cette indemnité est fixé en fonction de l'ancienneté acquise à la date du départ en retraite.</p><p>A 5 ans révolus, 1 mois, plus, à partir de la sixième année, 1/5 de mois par année d'ancienneté supplémentaire. </p><p>Le mois de rémunération s'entend, dans le cas particulier, comme le 1/12 de la rémunération des 12 derniers mois précédant la notification de la rupture du contrat de travail, le salaire mensuel étant compté sans primes ni gratifications, ni majoration pour heures supplémentaires au-delà de l'horaire normal, ni majoration de salaire ou indemnité liée à un déplacement ou à un détachement (1).</p><p><i><font color='#999999' size='1'>(1) Alinéa étendu sous réserve de l'application de l'article L. 122-14-13 du code du travail (arrêté du 13 avril 1988, art. 1er).</font></i></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 28 du 28 avril 2004 art. 1 en vigueur à l'extension BO conventions collectives 2004-21 étendu par arrêté du 16 juillet 2004 JORF 28 juillet 2004."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Titre IV : Congés",
            "id": "KALISCTA000005724143",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Durée du congé ",
                "id": "KALISCTA000005752524",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851460",
                    "cid": "KALIARTI000005851460",
                    "num": "23",
                    "intOrdre": 42949,
                    "content": "<p>Tout salarié ETAM et I.C. ayant au moins 1 an de présence continue dans l'entreprise à la fin de la période ouvrant droit aux congés payés aura droit à 25 jours ouvrés de congés (correspondant à 30 jours ouvrables). Il est en outre accordé en fonction de l'ancienneté acquise à la date d'ouverture des droits :</p><p>- après une période de 5 années d'ancienneté : 1 jour ouvré supplémentaire ;</p><p>- après une période de 10 années d'ancienneté : 2 jours ouvrés supplémentaires ;</p><p>- après une période de 15 années d'ancienneté : 3 jours ouvrés supplémentaires ;</p><p>- après une période de 20 années d'ancienneté : 4 jours ouvrés supplémentaires, </p><p>indépendamment de l'application des dispositions relatives aux congés pour événements familiaux. </p><p>Cette durée est formulée en jours ouvrés (lundis, mardis, mercredis, jeudis et vendredis non fériés et non chômés). </p><p>Il est précisé que lorsque l'employeur exige qu'une partie des congés à l'exclusion de la cinquième semaine soit prise en dehors de la période du 1er mai au 31 octobre, il sera attribué :</p><p>- 2 jours ouvrés de congés supplémentaires lorsque le nombre de jours ouvrés de congé pris en dehors de cette période est au moins égal à 5 ;</p><p>- 1 jour ouvré de congé supplémentaire lorsque le nombre de jours ouvrés de congé pris en dehors de cette période est égal à 3 ou 4 (1).</p><p><i><font color='#999999' size='1'>(1) Alinéa étendu sous réserve de l'application de l'article L. 223-8 du code du travail (arrêté du 13 avril 1988, art. 1er).</font></i></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Conditions d'attribution des congés ",
                "id": "KALISCTA000005752525",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851461",
                    "cid": "KALIARTI000005851461",
                    "num": "24",
                    "intOrdre": 42949,
                    "content": "<p>Au cas où le salarié n'aurait pas 1 année de présence à la fin de la période ouvrant droit aux congés, il aura droit à un congé calculé pro rata temporis sur la base de 25 jours ouvrés par an.</p><p>Il pourra prendre un congé supérieur au nombre de jours payés dans la limite des jours de congés légaux, la période complémentaire n'ouvrant droit à aucune rétribution ou indemnité. Par contre l'employeur ne saurait obliger un salarié à prendre un congé non rémunéré.</p><p>Les salariés rappelés au cours de leurs congés pour motif de service auront droit, à titre de compensation, à 2 jours de congés supplémentaires et au remboursement sur justification des frais occasionnés par ce rappel.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Période de congés ",
                "id": "KALISCTA000005752526",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851462",
                    "cid": "KALIARTI000005851462",
                    "num": "25",
                    "intOrdre": 42949,
                    "content": "<p>Les droits à congé s'acquièrent du 1er juin de l'année précédente au 31 mai de l'année en cours.</p><p>La période de prise de ces congés, dans tous les cas, est de treize mois au maximum. Aucun report de congés ne peut être toléré au-delà de cette période sauf demande écrite de l'employeur.</p><p>L'employeur peut soit procéder à la fermeture totale de l'entreprise dans une période située entre le 1er mai et le 31 octobre, soit établir les congés par roulement après consultation du comité d'entreprise (ou à défaut des délégués du personnel) sur le principe de cette alternative.</p><p>Si l'entreprise ferme pour les congés, la date de fermeture doit être portée à la connaissance du personnel au plus tard le 1er mars de chaque année.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Modalités d'application ",
                "id": "KALISCTA000005752527",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851464",
                    "cid": "KALIARTI000005851463",
                    "num": "26",
                    "intOrdre": 85898,
                    "content": "<p>Les dates individuelles des congés seront fixées par l'employeur après consultation des intéressés et en fonction des nécessités du service. La liste de principe des tours de départ sera portée à la connaissance des intéressés 2 mois avant leur départ.</p><p>Satisfaction sera donnée dans toute la mesure compatible avec le service aux salariés dont les enfants fréquentent l'école et qui désirent prendre leur congé pendant une période de vacances scolaires.</p><p>Les conjoints travaillant dans la même entreprise ont droit à un congé simultané.</p><p>Lorsque plusieurs membres de la même famille vivant sous le même toit travaillent dans la même entreprise, le congé leur sera accordé simultanément s'ils le désirent, dans la mesure compatible avec le service.</p><p>Si l'employeur ou le salarié, sous un délai inférieur à 2 mois, exprime son désir de voir modifier les dates de congé initialement fixées, la modification ne peut intervenir qu'après accord préalable entre les deux parties. Lorsque l'entreprise prend l'initiative de cette modification, elle s'engage à verser sur justificatifs un dédommagement correspondant aux frais éventuels occasionnés.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 7 du 5 juillet 1991 étendu par arrêté du 2 janvier 1992 JORF 14 janvier 1992"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Périodes d'absence entrant dans le calcul de la durée des congés ",
                "id": "KALISCTA000005752528",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851465",
                    "cid": "KALIARTI000005851465",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "<p>Pour le calcul de la durée du congé, sont notamment considérés comme période de travail effectif :</p><p>- la période de congé de l'année précédente ;</p><p>- les périodes de repos légal des femmes en couches et le congé d'adoption ;</p><p>- les périodes de suspension du contrat de travail par suite d'accidents du travail ou de maladies professionnelles dans la limite d'une durée ininterrompue de 1 an ;</p><p>- les périodes d'arrêt pour maladie ou accident lorsqu'elles donnent lieu à maintien du salaire en application de la convention collective ;</p><p>- les périodes militaires obligatoires ;</p><p>- les absences exceptionnelles prévues par la convention collective pour exercice du droit syndical et pour événements familiaux ;</p><p>- les périodes de stages de formation professionnelle ;</p><p>- les congés de formation économique, sociale et syndicale.</p><p>Le collaborateur absent pour l'un de ces motifs à la date prévue pour ses vacances pourra choisir entre la prise effective de congé au moment de son retour s'il a lieu avant le 31 mai et l'indemnité compensatrice correspondante.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Indemnité de congés payés ",
                "id": "KALISCTA000005752529",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851466",
                    "cid": "KALIARTI000005851466",
                    "num": "28",
                    "intOrdre": 42949,
                    "content": "<p>L'indemnité de congés est égale au dixième de la rémunération perçue par l'intéressé au cours de la période de référence, sans pouvoir être inférieure pour les IC et les ETAM à la rémunération qui aurait été perçue pendant la période de congé pour un horaire normal de travail, et pour les CE au montant de la rémunération minimum.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Absences exceptionnelles",
                "id": "KALISCTA000005752530",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851468",
                    "cid": "KALIARTI000005851467",
                    "num": "29",
                    "intOrdre": 42949,
                    "content": "<p>ETAM et I.C. : </p><p>Des autorisations d'absences exceptionnelles non déductibles des congés et n'entraînant pas de réduction d'appointements seront accordées au salarié pour :</p><p>- se marier : 4 jours ouvrés ;</p><p>- assister aux obsèques de son conjoint ou d'un de ses enfants : 2 jours ouvrés ;</p><p>- assister au mariage d'un de ses enfants : 1 jour ouvré ;</p><p>- assister aux obsèques de ses ascendants : 2 jours ouvrés ;</p><p>- assister aux obsèques de ses collatéraux jusqu'au 2e degré (frère ou soeur) : 1 jour ouvré ;</p><p>- assister aux obsèques de son beau-père, de sa belle-mère : 1 jour ouvré. </p><p>Si le décès du conjoint ou d'un ascendant ou d'un descendant au 1er degré intervient pendant que le salarié est en déplacement en France ou à l'étranger, l'entreprise prend en charge les frais de déplacement des salariés en mission en France ou à l'étranger dans les mêmes conditions que pour un voyage de détente. </p><p>Des autorisations d'absences exceptionnelles seront également accordées aux salariés pour tests préliminaires militaires obligatoires. Toutefois, le remboursement de ces jours d'absence sera limité à 3 jours ouvrés et ne sera effectué que sur demande justifiée par la présentation de la convocation. </p><p>Les pères de famille ont droit, à l'occasion de chaque naissance ou adoption, à un congé de 3 jours ouvrés consécutifs ou non, inclus dans une période de 15 jours entourant la date de naissance ou suivant l'arrivée au foyer de l'enfant placé en vue de son adoption. </p><p>Les entreprises s'efforceront de définir des mesures permettant aux salariés de s'absenter afin de soigner un enfant malade âgé de 12 ans au plus.</p><p>CE (1) : </p><p>Des autorisations d'absences exceptionnelles, non déductibles des congés et n'entraînant pas réduction de la rémunération mensuelle garantie, seront accordées au chargé d'enquête pour :</p><p>- se marier : possibilité de ne pas exécuter les travaux proposés pendant quatre jours ouvrables ;</p><p>- assister aux obsèques de son conjoint ou d'un de ses enfants : possibilité de ne pas exécuter les travaux proposés pendant 2 jours ouvrables ;</p><p>- assister au mariage d'un de ses enfants : possibilité de ne pas exécuter les travaux proposés pendant 1 jour ouvrable ;</p><p>- assister aux obsèques de ses ascendants : possibilité de ne pas exécuter les travaux proposés pendant 2 jours ouvrables ;</p><p>- assister aux obsèques de ses collatéraux jusqu'au 2e degré : possibilité de ne pas exécuter les travaux proposés pendant 1 jour ouvrable. </p><p>Des possibilités de refuser le travail proposé pendant trois jours ouvrables seront également accordées aux chargés d'enquête pour tests de présélection militaire obligatoires, sur demande justifiée par la présentation de la convocation.</p><p><i><font color='#999999' size='1'>(1) Paragraphe étendu sous réserve de l’application de l’article L. 226-1, alinéa 2, du code du travail (arrêté du 13 avril 1988, art. 1er). </font></i></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 3 du 30 mai 1989 étendu par arrêté du 18 octobre 1989 JORF 28 octobre 1989."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Congé sans solde ",
                "id": "KALISCTA000005752531",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851472",
                    "cid": "KALIARTI000005851472",
                    "num": "30",
                    "intOrdre": 42949,
                    "content": "<p></p>   Un congé sans solde peut être accordé par l'employeur, sur la demande de l'intéressé.<p></p><p></p>   Les modalités d'application et de fin de ce congé doivent faire l'objet d'une notification écrite préalable.<p></p><p></p>   Le congé sans solde entraîne la suspension des effets du contrat de travail et de ceux de la présente convention collective à l'égard de l'intéressé.<p></p><p></p>   A condition de respecter les modalités prévues ci-dessus, notamment pour la reprise du travail, l'intéressé, à l'expiration de ce congé, retrouve ses droits et ses avantages acquis antérieurement. Toutefois, si les nécessités de bon fonctionnement obligent l'employeur à licencier un salarié pendant une suspension de contrat de travail, il devra aviser l'intéressé de sa décision suivant la procédure légale et lui verser le montant des indemnités prévues à l'article 19.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Prime de vacances ",
                "id": "KALISCTA000005752532",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851473",
                    "cid": "KALIARTI000005851473",
                    "num": "31",
                    "intOrdre": 42949,
                    "content": "<p>L'ensemble des salariés bénéficie d'une prime de vacances d'un montant au moins égal à 10 % de la masse globale des indemnités de congés payés prévus par la convention collective de l'ensemble des salariés.</p><p>Toutes primes ou gratifications versées en cours d'année à divers titres et quelle qu'en soit la nature peuvent être considérées comme primes de vacances à condition qu'elles soient au moins égales aux 10 % prévus à l'alinéa précédent et qu'une partie soit versée pendant la période située entre le 1er mai et le 31 octobre.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Titre V : Rémunération et aménagement du temps de travail",
            "id": "KALISCTA000005724145",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Généralités ",
                "id": "KALISCTA000005752533",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851474",
                    "cid": "KALIARTI000005851474",
                    "num": "32",
                    "intOrdre": 42949,
                    "content": "<p align='center'>ETAM hors CE  </p><p>La rémunération normale est basée sur des appointements mensuels calculés sur l'horaire légal, majorés ou minorés suivant que l'horaire normal de l'entreprise est supérieur ou inférieur à l'horaire légal. </p><p>Les appointements minimaux relatifs à chaque emploi des ETAM sont déterminés par l'application aux coefficients hiérarchiques des valeurs du point de rémunération. </p><p>Les valeurs du point de rémunération seront examinés deux fois par an par la commission paritaire. </p><p>Dans les barèmes des appointements minimaux garantis afférents aux positions définies, sont inclus les avantages en nature évalués d'un commun accord et mentionnés dans la lettre d'engagement ainsi que les rémunérations accessoires en espèces, mensuelles ou non, fixées par la lettre d'engagement (ou par la lettre de régularisation d'engagement ou par un accord ou une décision ultérieure). </p><p>Pour établir si l'ETAM reçoit au moins le minimum le concernant, les avantages prévus ci-dessus doivent être intégrés dans la rémunération annuelle dont 1/12 ne doit, en aucun cas, être inférieur à ce minimum. </p><p>Par contre, les primes d'assiduité et d'intéressement, si elles sont pratiquées dans l'entreprise, les primes et gratifications de caractère exceptionnel et non garanties ne sont pas comprises dans le calcul des appointements minimaux, non plus que les remboursements de frais, les indemnités en cas de déplacement ou détachement, la rémunération des heures supplémentaires. </p><p align='center'>Rémunération CE </p><p>Le calcul de la rémunération des chargés d'enquête est basé :</p><p>- d'une part sur une grille prévoyant une rémunération minimale au questionnaire variable suivant le type d'enquête ou sur tout autre système donnant des résultats équivalents. Cette grille, établie en fonction de la valeur du point de rémunération, est donnée en annexe ;</p><p>- d'autre part, pour les travaux annexes à l'enquête (entraînement, discussion après enquête, etc.) sur le coefficient hiérarchique correspondant à la classification du chargé d'enquête. </p><p>Les chargés d'enquête sont assurés d'une rémunération mensuelle minimum garantie. </p><p>Pour ceux dont il est convenu qu'ils doivent être disponibles à plein temps, la garantie mensuelle ne pourra être inférieure au produit résultant de l'application du coefficient 230 et de la valeur du point. </p><p>Pour ceux dont il est convenu qu'ils ne doivent être disponibles que partiellement, cette garantie sera réduite d'un commun accord toute proportion gardée. </p><p>Les chargés d'enquête reçoivent mensuellement le montant du salaire correspondant aux travaux effectivement réalisés. Seuls sont payés les travaux réellement effectués et reconnus valables après contrôle, le délai pour effectuer le contrôle ne pouvant excéder un mois à compter de la réception par l'institut des derniers questionnaires de l'enquête. </p><p>Dans le cas d'une suspension ou d'une rupture de contrat en cours d'année, sauf pour raison de maladie dans les limites fixées par l'article 41, cette garantie mensuelle est réduite au prorata du temps d'indisponibilité. </p><p>En cas de licenciement pour faute grave, la garantie mensuelle est réduite au prorata du temps de validité du contrat antérieur à la faute. </p><p>Les barèmes de rémunération, résultant de l'application de la grille, incluent conventionnellement les majorations pour dépassement d'horaire au-delà de l'horaire hebdomadaire légal ainsi que la rémunération des jours fériés chômés.</p><p>L'employeur peut confier mensuellement aux chargés d'enquête des travaux que ceux-ci sont tenus d'accepter à concurrence d'un volume de rémunération égal à 110 % de la rémunération mensuelle garantie. </p><p>Une régularisation des comptes sera effectuée chaque trimestre. </p><p>En cas de refus, le montant de la garantie mensuelle est réduit d'autant. </p><p>Lorsqu'il apparaîtra, lors de la régularisation trimestrielle de la rémunération d'un chargé d'enquête, que le total de ses activités rémunérées dépasse 330 % de la garantie mensuelle, il se verra attribuer en compensation un complément de rémunération dont le montant sera fixé par convention dans chaque institut. </p><p>Toutefois, les activités mensuelles dépassant 110 % de la garantie mensuelle qui auraient déjà fait l'objet d'une majoration n'entreront pas en ligne de compte pour déterminer cet éventuel dépassement. </p><p>La grille des rémunérations en annexe donne les rémunérations minimales garanties des chargés d'enquête en fonction des divers types d'enquêtes qu'ils peuvent être amenés à réaliser. </p><p>La durée moyenne d'interview est la durée de passation du questionnaire. La rémunération figurant en regard tient compte à la fois du temps moyen réel nécessaire au recueil de l'information, du temps moyen de recherche et de mise au net du questionnaire. </p><p align='center'>Caractère forfaitaire de la rémunération des ingénieurs et cadres</p><p>Etant donné le rôle dévolu aux ingénieurs et cadres, il est fréquent que leurs heures de présence ne puissent être fixées d'une façon rigide ; elles correspondent aux nécessités de l'organisation du travail et de la surveillance de son exécution. </p><p>Les appointements minimaux découlent des coefficients et des valeurs du point et correspondent à l'horaire légal de références. </p><p>Les valeurs du point seront fixées aux mêmes dates que pour celles des ETAM. </p><p>Les appointements des IC ont un caractère forfaitaire. Ce forfait, dans le cadre de l'horaire normal de l'entreprise, correspond aux conditions réelles de travail de l'IC et englobe notamment les heures supplémentaires occasionnelles de l'IC et, le cas échéant, l'adaptation aux horaires habituels des clients avec lesquels ils travaillent. </p><p>Ce forfait devra être révisé si les conditions réelles de travail de l'IC entraînaient de façon permanente une diminution ou une augmentation de son temps de travail. </p><p>Dans l'horaire imposé aux IC, il sera tenu compte, en tout état de cause, de la nécessité d'un repos hebdomadaire normal. Cette obligation se traduira, le cas échéant, par l'octroi de repos compensateurs. </p><p>Dans les barèmes des appointements minimaux garantis afférents aux positions définies, sont inclus les avantages en nature évalués d'un commun accord et mentionnés dans la lettre d'engagement ainsi que les rémunérations accessoires en espèces, mensuelles ou non, fixées par la lettre d'engagement (ou par la lettre de régularisation d'engagement ou par un accord ou une décision ultérieure). </p><p>Pour établir si l'ingénieur ou cadre reçoit au moins le minimum le concernant, les avantages prévus au paragraphe ci-dessus doivent être intégrés dans la rémunération annuelle dont 1/12 ne doit, en aucun cas, être inférieur à ce minimum. </p><p>Par contre, les primes d'assiduité et d'intéressement, si elles sont pratiquées dans l'entreprise, les primes et gratifications de caractère exceptionnel et non garanties ne sont pas comprises dans le calcul des appointements minimaux non plus que les remboursements de frais, et les indemnités en cas de déplacement ou de détachement.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Heures supplémentaires ",
                "id": "KALISCTA000005752534",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851477",
                    "cid": "KALIARTI000005851476",
                    "num": "33",
                    "intOrdre": 42949,
                    "content": "<p>ETAM hors CE : </p><p>A.- Rémunération des heures supplémentaires : </p><p>Les heures supplémentaires de travail contrôlées, effectuées par le personnel ETAM, sont payées avec les majorations légales. </p><p>Des repos compensateurs seront attribués conformément aux dispositions légales. </p><p>B. - Contingent annuel : </p><p>Il est prévu un contingent annuel de 130 heures supplémentaires utilisables sans autorisation de l'inspecteur du travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 7 du 5 juillet 1991 étendu par arrêté du 2 janvier 1992 JORF 14 janvier 1992"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Modulation indicative annuelle de la durée du travail (1)",
                "id": "KALISCTA000005752535",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851479",
                    "cid": "KALIARTI000005851478",
                    "num": "34",
                    "intOrdre": 42949,
                    "content": "<p>Il est possible de prévoir par accord d'entreprise une modulation indicative annuelle de la durée du travail, avec révision tous les 3 mois, dans une amplitude de plus ou moins 2 heures autour de 39 heures hebdomadaires, le salaire restant constant.</p><p>Le comité d'entreprise, ou, à défaut, les délégués du personnel, est consulté sur cette modulation.</p><p><em><font color='#999999' size='1'>(1) Dispositions dérogatoires.</font></em></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Remplacé par Avenant n° 7 du 5 juillet 1991 étendu par arrêté du 2 janvier 1992 JORF 14 janvier 1992"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Travail exceptionnel de nuit, du dimanche et des jours fériés ",
                "id": "KALISCTA000005752536",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851483",
                    "cid": "KALIARTI000005851480",
                    "num": "35 (1)",
                    "intOrdre": 85898,
                    "content": "<p><i><font color='#808080' size='1'>(1) Voir aussi avenant du 28 avril 2004 relatif aux dispositions financières du travail du dimanche et des jours fériés, non étendu.</font></i></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 28 avril 2004 BO conventions collectives 2004-27 étendu par arrêté du 26 octobre 2004 JORF 9 novembre 2004."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 193270,
                "title": "Dispositions communes",
                "id": "KALISCTA000024448727",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024448724",
                    "cid": "KALIARTI000024448724",
                    "num": "35.1",
                    "intOrdre": 1073741823,
                    "content": "<p>Le travail du dimanche et des jours fériés est subordonné aux dispositions de la législation du travail, et spécifiquement au titre II du code du travail portant sur les repos et congés. <em>Par conséquent, lorsqu'une société est amenée à exercer des travaux non dérogatoires au repos dominical, elle doit faire la demande auprès du préfet du département et reste, en outre, tenue de respecter les dispositions légales </em>(1).</p><p>Le nombre de dérogations est limité par la présente convention collective à 15 autorisations par année et par salarié.</p><p><em><font color='#999999' size='1'>(2) Phrase exclue de l'extension (arrêté du 26 octobre 2004, art. 1er).</font></em></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Dispositions communes"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 204007,
                "title": "Travail exceptionnel du dimanche et des jours fériés ETAM",
                "id": "KALISCTA000024448802",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024448803",
                    "cid": "KALIARTI000024448803",
                    "num": "35.2",
                    "intOrdre": 1073741823,
                    "content": "<p>Dans les entreprises entrant dans le champ professionnel d'application de la présente convention collective nationale à l'exception de celles relevant des codes NAF 748 J, 923 D et 703 D, auxquelles s'applique l'accord national du 5 juillet 2001, les heures ainsi effectuées sont rémunérées avec une majoration de 100 %, indépendamment des majorations résultant des heures supplémentaires éventuelles.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 209376,
                "title": "Travail exceptionnel du dimanche et des jours fériés IC",
                "id": "KALISCTA000024448829",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024448830",
                    "cid": "KALIARTI000024448830",
                    "num": "35.3",
                    "intOrdre": 1073741823,
                    "content": "<p>Dans les entreprises entrant dans le champ professionnel d'application de la présente convention collective nationale à l'exception de celles relevant des codes NAF 748 J, 923 D et 703 D, auxquelles s'applique l'accord national du 5 juillet 2001, et uniquement pour les salariés dont le temps de travail est décompté selon les modalités \"standard\" et \"réalisation de missions\" au sens du chapitre II, articles 2 et 3, de l'accord national du 22 juin 1999 sur la durée du travail, les heures ainsi effectuées sont rémunérées avec une majoration de 100 %, indépendamment des majorations résultant des heures supplémentaires éventuelles pour les salariés dont le décompte du temps de travail est en heures, ou des TEA pour les salariés bénéficiant d'une convention de forfait hebdomadaire en heures.</p><p>CE :</p><p>Si par suite de circonstances exceptionnelles et à la demande expresse de l'employeur, un chargé d'enquête est appelé à travailler soit de nuit (entre 22 heures et 6 heures), soit un dimanche, soit un jour férié, les travaux effectués sont rémunérés avec une majoration de 50 % par rapport aux rémunérations prévues par la grille des rémunérations minimales.</p><p>Le travail du dimanche ainsi que le travail de nuit des femmes sont subordonnés aux dispositions légales.</p><p>Si par suite des variations dans le volume et les conditions d'exécution du travail, qui sont inhérentes à l'activité d'enquête, un chargé d'enquête est amené à travailler à une heure quelconque comprise entre 6 heures et 22 heures, il n'en résulte aucune modification de la rémunération.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Travail habituel de nuit, du dimanche et des jours fériés ",
                "id": "KALISCTA000005752537",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851485",
                    "cid": "KALIARTI000005851484",
                    "num": "36",
                    "intOrdre": 42949,
                    "content": "<p>ETAM : </p><p>Définition du travail de nuit : </p><p>Est considéré comme travail de nuit, conformément aux dispositions légales, tout travail ayant lieu entre 22 heures et 5 heures. </p><p>Toutefois, conformément à ces mêmes dispositions légales, toute autre période de 7 heures consécutives, comprise entre 22 heures et 7 heures peut être substituée à la période prévue ci-dessus. L'utilisation de cette possibilité est subordonnée à la conclusion d'un accord d'entreprise, ou à l'autorisation de l'inspecteur du travail donnée après consultation des délégués syndicaux et avis du comité d'entreprise ou des délégués du personnel s'ils existent. </p><p>Travail de nuit des femmes : </p><p>Conformément aux dispositions légales, les femmes ne peuvent être employées à aucun travail de nuit, sauf celles qui occupent des postes de direction ou de caractère technique et impliquant une responsabilité. </p><p>Le repos de nuit des femmes doit avoir une durée de 11 heures consécutives au minimum. </p><p>Travail du dimanche : </p><p>Le travail du dimanche est subordonné aux dispositions de la législation du travail. </p><p>Lorsqu'une société désire bénéficier de l'une des exceptions à l'attribution du repos hebdomadaire le dimanche, elle doit en faire la demande auprès du préfet du département.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "ETAM : paiement habituel du travail de nuit, du dimanche et des jours fériés ",
                "id": "KALISCTA000005752538",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851487",
                    "cid": "KALIARTI000005851486",
                    "num": "37",
                    "intOrdre": 42949,
                    "content": "<p>Lorsque l'organisation du travail nécessite le travail habituel de nuit, du dimanche ou des jours fériés, les heures de travail ainsi effectuées bénéficient d'une majoration de 25 % appliquée sur le taux horaire découlant du minimum hiérarchique, sous réserve que ces heures soient incluses dans un poste comportant au moins 6 heures consécutives.</p><p>Pour apprécier si cette majoration est perçue par l'intéressé, il est tenu compte des avantages particuliers déjà accordés à ce titre dans l'entreprise et soumis à cotisations sociales.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 7 du 5 juillet 1991 étendu par arrêté du 2 janvier 1992 JORF 14 janvier 1992"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "ETAM et IC : équipes de suppléance ",
                "id": "KALISCTA000005752539",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851489",
                    "cid": "KALIARTI000005851488",
                    "num": "38",
                    "intOrdre": 42949,
                    "content": "<p></p>   Si l'organisation du travail le rend nécessaire, des équipes de suppléance pourront être mises en place pendant les jours de repos en fin de semaine du reste du personnel conformément aux dispositions légales.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 7 du 5 juillet 1991 étendu par arrêté du 2 janvier 1992 JORF 14 janvier 1992"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Classifications ",
                "id": "KALISCTA000005752540",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851491",
                    "cid": "KALIARTI000005851490",
                    "num": "39",
                    "intOrdre": 42949,
                    "content": "<p>Classification des employés, techniciens et agents de maîtrise : </p><p>Les classifications des employés, techniciens et agents de maîtrise figurent en annexe I de la présente convention. Dans les entreprises qui ont des agents de maîtrise, ceux-ci sont classés dans le groupe 3 de la grille       ETAM </p><p>Ces classifications s'imposent à toutes les entreprises soumises à la convention. Toute difficulté d'application tenant à l'activité de l'entreprise peut faire l'objet d'un accord paritaire d'entreprise, mais sous réserve de l'accord de la commission paritaire d'interprétation de la convention. </p><p>a) La fonction remplie par l'       ETAM est seule prise en considération pour son classement dans les emplois prévus par la classification en cause. </p><p>b) L'ETAM dont les fonctions relèvent de façon continue de diverses catégories est considéré comme appartenant à la catégorie la plus élevée parmi celles-ci. </p><p>Classification des chargés d'enquête : </p><p>Compte tenu de la nature même des travaux d'enquête, les chargés d'enquête ont une même classification et un même coefficient : 230. </p><p>La valeur du point est celle fixée pour les       ETAM. </p><p>Classification des ingénieurs et cadres : </p><p>Les classifications des ingénieurs et cadres figurent en annexe II de la présente convention. </p><p>La classification des cadres sera effectuée en tenant compte des responsabilités assumées et des connaissances mises en application. </p><p>Ces classifications s'imposent à toutes les entreprises soumises à la convention. Toute difficulté d'application tenant à l'activité de l'entreprise peut faire l'objet d'un accord de la commission paritaire d'interprétation de la convention. </p><p>a) La fonction remplie par l'ingénieur ou cadre est seule prise en considération pour son classement dans les emplois prévus par la classification en cause. </p><p>b) L'ingénieur ou cadre dont les fonctions relèvent de façon continue de diverses catégories est considéré comme appartenant à la catégorie la plus élevée parmi celles-ci.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 7 du 5 juillet 1991 étendu par arrêté du 2 janvier 1992 JORF 14 janvier 1992"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Bulletin de paie ",
                "id": "KALISCTA000005752541",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851493",
                    "cid": "KALIARTI000005851492",
                    "num": "40",
                    "intOrdre": 42949,
                    "content": "<p>Le bulletin de paie devra comporter les mentions légales et notamment :</p><p>- le nom ou la raison sociale, et l'adresse de l'employeur ;</p><p>- le numéro SIRET de l'établissement ;</p><p>- son numéro de code APE ;</p><p>- la référence de l'organisme auquel l'employeur verse les cotisations de sécurité sociale ainsi que le numéro d'immatriculation sous lequel ces cotisations sont versées ;</p><p>- le nom et le prénom de la personne à qui est délivré le bulletin de paie et l'emploi qu'elle occupe ;</p><p>- la classification professionnelle du salarié et le coefficient hiérarchique correspondant ;</p><p>- la période à laquelle se rapporte la rémunération versée ;</p><p>- le montant des appointements mensuels de base ou le montant des appointements forfaitaires.</p><p>- l'intitulé de la convention collective applicable ;</p><p>- la mention incitant le salarié à conserver son bulletin de paie sans limitation de durée.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 7 du 5 juillet 1991 étendu par arrêté du 2 janvier 1992 JORF 14 janvier 1992"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Titre VI : Maladie - Accidents",
            "id": "KALISCTA000005724147",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Absences maladie ",
                "id": "KALISCTA000005752542",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851496",
                    "cid": "KALIARTI000005851496",
                    "num": "41",
                    "intOrdre": 42949,
                    "content": "<p>a) Les absences justifiées par l'incapacité temporaire de travail résultant de maladie ou d'accident dûment constaté par certificat médical, et notifiées ainsi qu'il est dit à l'article 42 ci-après, ne constituent pas une cause de rupture du contrat de travail, mais une suspension de celui-ci.</p><p>b) Si les nécessités de bon fonctionnement obligent l'employeur à licencier un salarié absent pour incapacité de travail constatée par certificat médical, l'employeur devra respecter les procédures prévues à cet effet.</p><p>Les appointements, ou pour les CE le bénéfice de la rémunération des 12 derniers mois, seront maintenus à l'intéressé tant qu'il sera malade, dans les limites prévues ci-après à l'article 43 ETAM et à l'article 43 IC.</p><p>A la fin de la période d'indemnisation, ou au moment du rétablissement du salarié, si celui-ci a lieu avant que le salarié ait épuisé les droits qu'il tient des stipulations qui suivent, il lui sera payé, sous réserve du préavis normal, l'indemnité de licenciement à laquelle il aurait droit en vertu des dispositions de la présente convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Formalités ",
                "id": "KALISCTA000005752543",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851498",
                    "cid": "KALIARTI000005851498",
                    "num": "42",
                    "intOrdre": 42949,
                    "content": "<p>Dès que possible, et au plus tard dans les 24 heures, le salarié doit avertir son employeur du motif de la durée probable de son absence.</p><p>Cet avis est confirmé dans le délai maximal de 48 heures à compter du premier jour de l'indisponibilité, prévu par la législation de la sécurité sociale, au moyen d'un certificat médical délivré par le médecin traitant du salarié. Lorsqu'il assure un complément d'allocations maladie aux indemnités journalières de la sécurité sociale, l'employeur a la faculté de faire contre-visiter le salarié par un médecin de son choix.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Incapacité temporaire de travail",
                "id": "KALISCTA000005752544",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851500",
                    "cid": "KALIARTI000005851499",
                    "num": "43",
                    "intOrdre": 42949,
                    "content": "<p>ETAM :</p><p>En cas de maladie ou d'accident dûment constatés par certificat médical et contre-visite, s'il y a lieu, les ETAM recevront les allocations maladie nécessaires pour compléter, jusqu'à concurrence des appointements ou fractions d'appointements fixées ci-dessous, les sommes qu'ils percevront à titre d'indemnité, d'une part, en application des lois sur les accidents du travail et les maladies professionnelles et des lois sur l'assurance maladie, <em>d'autre part, en compensation de perte de salaire d'un tiers responsable d'un accident</em> (1).</p><p>Les indemnités versées par un régime de prévoyance auquel aurait fait appel l'employeur viendront également en déduction.</p><p>Dans le cas d'incapacité par suite d'accident du travail ou de maladie professionnelle survenus au service de l'employeur, les allocations prévues ci-dessous sont garanties dès le premier jour de présence, alors que dans les autres cas de maladie ou d'accident elles ne sont acquises qu'après 1 an d'ancienneté.</p><p>Dans les autres cas de maladie ou d'accident :</p><p>- pour l'ETAM ayant plus de 1 an d'ancienneté et moins de 5 ans :</p><p>- 1 mois à 100 % d'appointements bruts ;</p><p>- les 2 mois suivants : 80 % de ses appointements bruts ;</p><p>- pour l'ETAM ayant plus de 5 ans d'ancienneté :</p><p>- 2 mois à 100 % d'appointements bruts ;</p><p>- le mois suivant : 80 % de ses appointements bruts.</p><p>Il est précisé que l'employeur ne devra verser que les sommes nécessaires pour compléter ce que verse la sécurité sociale et, le cas échéant, un régime de prévoyance, <em>ainsi que les compensations de perte de salaire d'un tiers responsable</em> (1) , jusqu'à concurrence de ce qu'aurait perçu, net de toute charge, l'ETAM malade ou accidenté s'il avait travaillé à temps plein ou à temps partiel, non compris primes et gratifications (2).</p><p>Si l'ancienneté fixée par l'un quelconque des alinéas précédents est atteinte par l'ETAM au cours de sa maladie, il recevra, à partir du moment où cette ancienneté sera atteinte, l'allocation ou la fraction d'allocation fixée par la nouvelle ancienneté pour chacun des mois de maladie restant à courir.</p><p>Le maintien du salaire s'entend dès le premier jour d'absence pour maladie ou accident dûment constatés par certificat médical.</p><p>Les allocations fixées ci-dessus constituent le maximum auquel l'ETAM aura droit pour toute période de 12 mois consécutifs au cours de laquelle il aura eu une ou plusieurs absences pour maladie ou accident.</p><p>Pour les incapacités temporaires de travail supérieures à 90 jours consécutifs le relais des garanties sera assuré aux conditions prévues par l'accord prévoyance annexé à la présente convention collective.</p><p>IC :</p><p>En cas de maladie ou d'accident dûment constatés par certificat médical et contre-visite, s'il y a lieu, les IC recevront les allocations maladie nécessaires pour compléter, jusqu'à concurrence des appointements ou fractions d'appointements fixées ci-dessus, les sommes qu'ils percevront à titre d'indemnité, d'une part, en application des lois sur les accidents du travail et les maladies professionnelles et des lois sur l'assurance maladie, <em>d'autre part, en compensation de perte de salaire d'un tiers responsable d'un accident</em> (1).</p><p>Les indemnités versées par un régime de prévoyance auquel aurait fait appel l'employeur viendront également en déduction.</p><p>Dans le cas d'incapacité par suite d'accident du travail ou de maladie professionnelle survenus au service de l'employeur, les allocations prévues ci-dessus sont garanties dès le premier jour de présence, alors que dans les autres cas de maladie ou d'accident elles ne sont acquises qu'après 1 an d'ancienneté.</p><p>Cette garantie est fixée à 3 mois entiers d'appointements.</p><p>Il est précisé que l'employeur ne devra verser que les sommes nécessaires pour compléter ce que verse la sécurité sociale et, le cas échéant, un régime de prévoyance, <em>ainsi que les compensations de perte de salaire d'un tiers responsable</em> (1) , jusqu'à concurrence de ce qu'aurait perçu, net de toute charge, l'IC malade ou accidenté s'il avait travaillé à temps plein ou à temps partiel, non compris primes et gratifications (2).</p><p>Si l'ancienneté de 1 an est atteinte par l'IC au cours de sa maladie, il recevra à partir du moment où l'ancienneté sera atteinte, l'allocation fixée par le présent article pour chacun des mois de maladie restant à courir.</p><p>Le maintien du salaire s'entend dès le premier jour d'absence pour maladie ou accident dûment constatés par certificat médical.</p><p>Les allocations fixées ci-dessus constituent le maximum auquel l'IC aura droit pour toute période de 12 mois consécutifs au cours de laquelle il aura eu une ou plusieurs absences pour maladie ou accident.</p><p>Pour les incapacités temporaires de travail supérieures à 90 jours consécutifs, le relais des garanties sera assuré aux conditions prévues par l'accord \"Prévoyance\" annexé à la présente convention collective.</p><p><em><font color='#808080'>(1) Termes exclus de l'extension (arrêté du 19 juillet 1999, art. 1er).</font></em></p><p><em><font color='#808080'>(2) Alinéa étendu sous réserve des dispositions de la loi n° 78-49 du 19 janvier 1978 (art. 7 de l'accord national interprofessionnel du 10 décembre 1977 annexé) (arrêté du 19 juillet 1999, art. 1er).</font></em></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 19 du 27 mars 1997 en vigueur le 1er jour du mois civil suivant la publication de l'arrêté d'extension BO conventions collectives 97-19, *étendu avec exclusions par arrêté du 19 juillet 1999 JORF 30 juillet 1999*."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Maternité ",
                "id": "KALISCTA000005752545",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851502",
                    "cid": "KALIARTI000005851501",
                    "num": "44",
                    "intOrdre": 85898,
                    "content": "<p>Les collaboratrices ayant plus d'un an d'ancienneté dans l'entreprise à la date de leur arrêt de travail pour maternité conserveront le maintien intégral de leurs appointements mensuels pendant la durée du congé légal sous déduction des indemnités versées par la sécurité sociale et les régimes de prévoyance.</p><p>A partir du troisième mois de leur grossesse, les femmes enceintes bénéficieront d'une réduction d'horaire rémunérée de 20 minutes par jour.</p><p>Lorsque les consultations prénatales obligatoires auront lieu pendant les heures de travail, le temps de travail ainsi perdu sera payé aux intéressées, qui devront prévenir leur employeur en temps utile.</p><p>Les femmes désirant élever leur enfant auront droit à un congé sans solde dans le cadre de la législation en vigueur (1).</p><p><em><font color='#999999' size='1'>(1) Alinéa étendu sous réserve de l'application des articles L. 122-28-1 et suivants du code du travail (arrêté du 13 avril 1988, art. 1er).</font></em></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 7 du 5 juillet 1991 étendu par arrêté du 2 janvier 1992 JORF 14 janvier 1992"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Décès",
                "id": "KALISCTA000005752546",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851504",
                    "cid": "KALIARTI000005851503",
                    "num": "45",
                    "intOrdre": 42949,
                    "content": "<p>   Les dispositions relatives à l'assurance décès sont prévues par l'accord \"Prévoyance\" du 27 mars 1997 annexé à la présente convention collective.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 19 du 27 mars 1997 en vigueur le 1er jour du mois civil suivant la publication de l'arrêté d'extension BO conventions collectives 97-19 étendu par arrêté du 19 juillet 1999 JORF 30 juillet 1999."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Titre VII : Formation (modifié par l'accord national du 27 décembre 2004 sur la formation professionnelle)",
            "id": "KALISCTA000024447486",
            "etat": "MODIFIE"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Formation professionnelle",
                "id": "KALISCTA000005752547",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851506",
                    "cid": "KALIARTI000005851505",
                    "num": "46",
                    "intOrdre": 42949,
                    "content": "<p></p>   (article supprimé par l'avenant n° 31 du 31 mars 2005).<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 31 du 31 mars 2005 art. 2 en vigueur à l'extension BO conventions collectives 2005-19 étendu par arrêté du 3 octobre 2005 JORF 13 octobre 2005."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Congé de formation",
                "id": "KALISCTA000005752548",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851509",
                    "cid": "KALIARTI000005851507",
                    "num": "47",
                    "intOrdre": 21474,
                    "content": "<p></p>   (article supprimé par l'avenant n° 31 du 31 mars 2005).<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 31 du 31 mars 2005 art. 2 en vigueur à l'extension BO conventions collectives 2005-19 étendu par arrêté du 3 octobre 2005 JORF 13 octobre 2005."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Formation et information du personnel d'encadrement",
                "id": "KALISCTA000005752549",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851514",
                    "cid": "KALIARTI000005851512",
                    "num": "48",
                    "intOrdre": 42949,
                    "content": "<p></p>   (article supprimé par l'avenant n° 31 du 31 mars 2005).<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 31 du 31 mars 2005 art. 2 en vigueur à l'extension BO conventions collectives 2005-19 étendu par arrêté du 3 octobre 2005 JORF 13 octobre 2005."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 322117,
                "title": "Organisme paritaire collecteur agréé (OPCA)",
                "id": "KALISCTA000005762036",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851521",
                    "cid": "KALIARTI000005851515",
                    "num": "49",
                    "intOrdre": 42949,
                    "content": "<p>Conformément aux dispositions du titre VI du livre IX du code du travail et des textes réglementaires y afférents, il est créé un organisme paritaire collecteur agréé (OPCA) dénommé FAFIEC.</p><p>La gestion de cet organisme paritaire collecteur agréé (OPCA) est assurée paritairement à raison de 10 administrateurs pour les organisations patronales signataires de cet organisme paritaire collecteur agréé et de 2 administrateurs par organisation syndicale de salariés signataires de cet organisme paritaire collecteur agréé.</p><p>Toutes les entreprises comprises dans le champ d'application de la présente convention collective versent obligatoirement à l'organisme paritaire collecteur agréé les contributions obligatoires définies au titre VIII de l'accord national du 27 décembre 2004 sur la formation professionnelle, conclu dans le cadre de la convention collective nationale du 15 décembre 1987.</p><p>L'accord constitutif et le règlement intérieur de cet organisme paritaire collecteur agréé sont déterminés paritairement.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 31 du 31 mars 2005 art. 2 en vigueur à l'extension BO conventions collectives 2005-19 étendu par arrêté du 3 octobre 2005 JORF 13 octobre 2005."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Titre VII : Formation (modifié par l'accord national du 27 décembre 2004 sur la formation professionnelle)",
            "id": "KALISCTA000005724149",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Formation professionnelle",
                "id": "KALISCTA000005752547",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851506",
                    "cid": "KALIARTI000005851505",
                    "num": "46",
                    "intOrdre": 42949,
                    "content": "<p></p>   (article supprimé par l'avenant n° 31 du 31 mars 2005).<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 31 du 31 mars 2005 art. 2 en vigueur à l'extension BO conventions collectives 2005-19 étendu par arrêté du 3 octobre 2005 JORF 13 octobre 2005."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Congé de formation",
                "id": "KALISCTA000005752548",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851509",
                    "cid": "KALIARTI000005851507",
                    "num": "47",
                    "intOrdre": 21474,
                    "content": "<p></p>   (article supprimé par l'avenant n° 31 du 31 mars 2005).<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 31 du 31 mars 2005 art. 2 en vigueur à l'extension BO conventions collectives 2005-19 étendu par arrêté du 3 octobre 2005 JORF 13 octobre 2005."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Formation et information du personnel d'encadrement",
                "id": "KALISCTA000005752549",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851514",
                    "cid": "KALIARTI000005851512",
                    "num": "48",
                    "intOrdre": 42949,
                    "content": "<p></p>   (article supprimé par l'avenant n° 31 du 31 mars 2005).<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 31 du 31 mars 2005 art. 2 en vigueur à l'extension BO conventions collectives 2005-19 étendu par arrêté du 3 octobre 2005 JORF 13 octobre 2005."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 322117,
                "title": "Organisme paritaire collecteur agréé (OPCA)",
                "id": "KALISCTA000005762036",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851521",
                    "cid": "KALIARTI000005851515",
                    "num": "49",
                    "intOrdre": 42949,
                    "content": "<p>Conformément aux dispositions du titre VI du livre IX du code du travail et des textes réglementaires y afférents, il est créé un organisme paritaire collecteur agréé (OPCA) dénommé FAFIEC.</p><p>La gestion de cet organisme paritaire collecteur agréé (OPCA) est assurée paritairement à raison de 10 administrateurs pour les organisations patronales signataires de cet organisme paritaire collecteur agréé et de 2 administrateurs par organisation syndicale de salariés signataires de cet organisme paritaire collecteur agréé.</p><p>Toutes les entreprises comprises dans le champ d'application de la présente convention collective versent obligatoirement à l'organisme paritaire collecteur agréé les contributions obligatoires définies au titre VIII de l'accord national du 27 décembre 2004 sur la formation professionnelle, conclu dans le cadre de la convention collective nationale du 15 décembre 1987.</p><p>L'accord constitutif et le règlement intérieur de cet organisme paritaire collecteur agréé sont déterminés paritairement.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 31 du 31 mars 2005 art. 2 en vigueur à l'extension BO conventions collectives 2005-19 étendu par arrêté du 3 octobre 2005 JORF 13 octobre 2005."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "Titre VIII : Déplacements et changements de résidence en France métropolitaine (Corse comprise)",
            "id": "KALISCTA000005724150",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Frais de déplacement ",
                "id": "KALISCTA000005752551",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851522",
                    "cid": "KALIARTI000005851522",
                    "num": "50",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les déplacements hors du lieu de travail habituel nécessités par le service ne doivent pas être pour le salarié l'occasion d'une charge supplémentaire ou d'une diminution de salaire.<p></p><p></p>   L'importance des frais dépend du lieu où s'effectuent les déplacements, ils ne sauraient être fixés d'une façon uniforme. Ils seront remboursés de manière à couvrir les frais d'hôtel et de restaurant du salarié. Ils pourront faire l'objet d'un forfait préalablement au départ, soit par accord particulier, soit par règlement spécifique approprié.<p></p><p></p>   En ce qui concerne les chargés d'enquête, s'il résulte d'un transfert de la résidence d'un chargé d'enquête un accroissement systématique de frais de déplacement nécessités par le service, ces frais supplémentaires restent entièrement à la charge du chargé d'enquête, sauf accord de l'employeur pour les prendre à sa charge.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Ordre de mission ",
                "id": "KALISCTA000005752552",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851523",
                    "cid": "KALIARTI000005851523",
                    "num": "51",
                    "intOrdre": 42949,
                    "content": "<p>Avant l'envoi d'un salarié en déplacement, un ordre de mission sera normalement établi, se référant au présent titre.</p><p>L'ordre de mission pourra être permanent pour les salariés dont les fonctions, telles que précisées dans le contrat de travail, les conduisent à effectuer des déplacements multiples pour des interventions ponctuelles.</p><p>En ce qui concerne les CE, les instructions qui précisent les conditions d'exécution de chaque enquête constituent l'ordre de mission préalable à l'exécution de chaque enquête.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Voyage de détente ",
                "id": "KALISCTA000005752553",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851524",
                    "cid": "KALIARTI000005851524",
                    "num": "52",
                    "intOrdre": 42949,
                    "content": "<p>Pendant les déplacements occasionnels de longue durée (au moins 1 mois consécutif) il sera accordé, à titre de détente, au salarié éloigné de sa famille (conjoint, enfant), un certain nombre de voyages aller et retour, dont les conditions de fréquence, de durée d'absence, de mode de locomotion devront être précisées dans l'ordre de mission ou fixées par un règlement spécifique approprié.</p><p>Ces voyages seront effectués, en principe, pendant les jours non ouvrés.</p><p>Toutefois, dans le cas où la durée du trajet serait telle que le salarié ne pourrait pas, même en voyageant de nuit, disposer de :</p><p>- 24 heures complètes dans sa famille, s'il s'agit d'un voyage hebdomadaire ;</p><p>- 48 heures s'il s'agit d'un voyage qui a lieu tous les mois, </p><p>il pourra prolonger son séjour sans qu'il soit effectué de retenue sur ses appointements, de manière à lui permettre de disposer de 24 ou 48 heures.</p><p>Le paiement de ces frais de voyage est dû, que le salarié se rende dans sa famille ou que celle-ci se rende auprès de lui, mais, dans ce dernier cas, la somme allouée ne pourra dépasser celle qui lui aurait été due pour se rendre lui-même à son domicile.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Indemnité pour déplacement continu ",
                "id": "KALISCTA000005752554",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851526",
                    "cid": "KALIARTI000005851525",
                    "num": "53",
                    "intOrdre": 85898,
                    "content": "<p>   Le salarié dont la lettre d'engagement mentionne qu'il doit travailler tout ou partie de l'année en déplacement continu aura droit, outre son salaire, à une indemnité de remboursement de frais pendant la durée de ce déplacement.</p><p>   Cette indemnité sera :</p><p>   - soit forfaitaire, auquel cas, elle représentera la différence entre les frais de séjour et les dépenses normales du salarié s'il vivait au lieu où il a été engagé, et sera fixée par accord préalable entre l'employeur et le salarié, sauf règlement spécifique conformément à l'article 50 ;</p><p>   - soit versée sur pièces justificatives.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 7 du 5 juillet 1991 étendu par arrêté du 2 janvier 1992 JORF 14 janvier 1992"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Elections ",
                "id": "KALISCTA000005752555",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851529",
                    "cid": "KALIARTI000005851529",
                    "num": "54",
                    "intOrdre": 42949,
                    "content": "<p></p>   A la demande de l'intéressé, sauf s'il y a possibilité de vote par correspondance ou par procuration, une autorisation d'absence sera accordée pour participer aux élections pour lesquelles les électeurs sont convoqués légalement et pour celles des comités d'entreprise et délégués.<p></p><p></p>   Le voyage sera payé et comptera comme voyage de détente.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Cas de suspension du remboursement des frais de déplacement ",
                "id": "KALISCTA000005752556",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851531",
                    "cid": "KALIARTI000005851530",
                    "num": "55",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les frais de déplacement, du fait qu'ils ne constituent pas une rémunération, mais un remboursement de dépenses, ne seront pas payés pendant les vacances, les séjours de détente, les absences pour élections, convenances personnelles, périodes militaires, maladies ayant donné lieu à rapatriement ou hospitalisation. Toutefois, les frais (locations, par exemple) qui continueraient à courir pendant les absences de courte durée pourront être remboursés après accord préalable avec l'employeur.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 7 du 5 juillet 1991 étendu par arrêté du 2 janvier 1992 JORF 14 janvier 1992"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Détente en fin de déplacement ",
                "id": "KALISCTA000005752557",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851532",
                    "cid": "KALIARTI000005851532",
                    "num": "56",
                    "intOrdre": 42949,
                    "content": "<p>Le voyage de détente, sauf lorsqu'il s'agit de participer aux élections conformément aux conditions de l'article 54, ne peut être exigé lorsqu'il se place dans les 10 derniers jours de la fin d'une mission ou d'un déplacement. Dans ce cas, un repos égal à la durée de l'absence non utilisée est accordé au salarié au retour à son point d'attache.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Congé annuel en cours de déplacement",
                "id": "KALISCTA000005752558",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851533",
                    "cid": "KALIARTI000005851533",
                    "num": "57",
                    "intOrdre": 42949,
                    "content": "<p>   Lorsqu'un salarié amené à prendre son congé annuel au cours d'une période où il se trouve en déplacement désire regagner sa résidence habituelle avant son départ en congé, ce voyage comptera comme voyage de détente au sens de l'article 52.</p><p>   La nouvelle période ouvrant droit à un voyage de détente partira du jour du retour du congé.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Maladie, accident ou décès en cours de déplacement ",
                "id": "KALISCTA000005752559",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851534",
                    "cid": "KALIARTI000005851534",
                    "num": "58",
                    "intOrdre": 42949,
                    "content": "<p></p>   En cours de déplacement, en cas de maladie ou d'accident graves ou de décès d'un salarié, les dispositions à prendre seront examinées individuellement, étant entendu qu'en cas d'hospitalisation, le salarié n'aura pas à supporter personnellement de charges supplémentaires à celles qui lui incomberaient normalement. L'entreprise donnera toutes facilités, notamment pour le remboursement des frais de transport, à un membre de la famille du salarié ou toute autre personne désignée par lui pour se rendre auprès de ce dernier.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Moyens de transport ",
                "id": "KALISCTA000005752560",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851535",
                    "cid": "KALIARTI000005851535",
                    "num": "59",
                    "intOrdre": 42949,
                    "content": "<p>Les déplacements professionnels peuvent être effectués par : </p><p>1. Tous les moyens de transport en commun selon les modalités suivantes, sauf stipulation contraire :</p><p>- avion (classe touriste) ;</p><p>- train et bateau : 2e classe ou confort équivalent pour les ETAM, 1re classe ou confort équivalent pour les IC. </p><p>2. Tous les moyens personnels du salarié lorsque celui-ci a été autorisé par son employeur à les utiliser à des fins professionnelles.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Utilisation d'un véhicule personnel ",
                "id": "KALISCTA000005752561",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851536",
                    "cid": "KALIARTI000005851536",
                    "num": "60",
                    "intOrdre": 42949,
                    "content": "<p>Lorsque le salarié utilise pour les besoins du service un véhicule automobile, une motocyclette ou un cyclomoteur, les frais occasionnés sont à la charge de l'employeur, à condition qu'un accord écrit ait précédé cette utilisation. Cet accord peut être permanent.</p><p>Le remboursement de ces frais tiendra compte de l'amortissement du véhicule, des frais de garage, de réparations et d'entretien des frais d'assurances et, éventuellement, des impôts et taxes sur le véhicule.</p><p>Le salarié devra être possesseur des documents nécessaires à la conduite du véhicule utilisé, et être régulièrement couvert par une assurance garantissant sans limitation le risque de responsabilité civile \"affaires déplacements professionnels\" et notamment de responsabilité civile de son employeur, en cas d'accident causé aux tiers du fait de l'utilisation de ce véhicule pour les besoins du service.</p><p>La communication de ces pièces (carte grise, permis de conduire, assurance, vignette) vaut engagement de la part du salarié de rester en règle à ce sujet, toute modification ultérieure devant être immédiatement signalée à l'employeur.</p><p>Tout manquement à cette obligation dégage la responsabilité de l'employeur.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Changement de résidence ",
                "id": "KALISCTA000005752562",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851537",
                    "cid": "KALIARTI000005851537",
                    "num": "61",
                    "intOrdre": 42949,
                    "content": "<p>   Constatant l'intérêt économique et social de la mobilité géographique des salariés entrant dans le champ d'application de la présente convention, mais conscientes des répercussions qu'elle peut avoir, les parties signataires recommandent que cette mobilité ne soit pas, pour les salariés, l'occasion d'une charge supplémentaire et qu'il soit tenu compte dans toute la mesure du possible de leur situation familiale.</p><p>   Le changement de résidence doit correspondre à des besoins réels de l'entreprise.</p><p>   La faculté de prévoir dans le contrat de travail la possibilité d'un changement de résidence ne doit pas donner lieu à une application qui dénaturerait l'usage pour lequel elle a été prévue ; ce serait aller au-delà de l'intention des signataires que de prévoir systématiquement une clause de changement de résidence dans le contrat de travail du personnel administratif non cadre.</p><p>   Toute modification du lieu de travail comprenant un changement de résidence fixe qui n'est pas acceptée par le salarié est considérée, à défaut de solution de compromis, comme un licenciement et réglée comme tel. Dans ce cas, à la demande du salarié, une lettre constatant le motif du licenciement sera jointe au certificat de travail.</p><p>   Le salarié licencié en raison de son refus de respecter la clause de mobilité figurant dans son contrat de travail se verra attribuer les indemnités légales de licenciement en remplacement des indemnités de licenciement fixées par l'article 19 de la présente convention collective.</p><p>   Lorsque le salarié reçoit un ordre de changement de résidence, les frais de déménagement et de voyage occasionnés par le déplacement de sa famille (conjoint, et personnes à charge au sens de la législation fiscale) sont à la charge de l'employeur.</p><p>   Le montant de ces frais est soumis à l'accord de l'employeur préalablement à leur engagement.</p><p>   Les frais de déplacement de résidence, lorsque l'employeur n'a pas prévenu le salarié dans les délais suffisants pour donner congé régulier, comprennent en particulier, le remboursement du dédit éventuel à payer par le salarié à son logeur, ce dédit est en principe, égal au maximum à trois mois de loyer.</p><p>   Lorsqu'un salarié recevra un ordre de changement de résidence, si les usages ou la pénurie des locaux disponibles l'amènent à louer un logement avec préavis de congé supérieur à trois mois, il devra, au préalable, obtenir l'accord de son employeur faute de quoi celui-ci ne serait tenu à lui rembourser, en cas de licenciement, que trois mois de congés.</p><p>   Si un salarié est muté dans un autre lieu de travail entraînant un changement de résidence, il est considéré comme déplacé et indemnisé comme tel, tant qu'il n'aura pu installer sa famille dans sa nouvelle résidence. En principe, cette indemnisation sera allouée pendant un an au maximum, sauf accord individuel prolongeant ce délai, en cas de nécessité.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Licenciement après un changement de résidence ",
                "id": "KALISCTA000005752563",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851539",
                    "cid": "KALIARTI000005851538",
                    "num": "62",
                    "intOrdre": 85898,
                    "content": "<p>Tout salarié qui, après un changement de résidence imposé par la direction, sera licencié dans sa nouvelle résidence dans un délai de 2 ans, et sauf pour une faute grave, aura droit au remboursement des frais occasionnés par son retour et celui de sa famille au lieu de sa résidence initiale.</p><p>Le remboursement sera effectué sur présentation des pièces justificatives et ne sera dû que si le retour de l'intéressé a lieu dans un délai de 6 mois suivant notification du licenciement.</p><p>Si, dans la même hypothèse, le salarié licencié s'installe dans un autre lieu que celui de sa résidence initiale, il aura droit au remboursement des frais ci-dessus (mais également après accord avec son employeur) sauf si le salarié s'installe sur place.</p><p>En ce qui concerne l'évaluation de la limite maximale des frais qu'aurait occasionné son retour au point de départ, il doit être entendu que ces frais doivent tenir compte, s'il y a lieu, d'un accroissement de l'effectif familial ou du poids des bagages, en tenant compte également de l'accord préalable qui aura été pris entre le salarié et l'entreprise avant son déplacement.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 7 du 5 juillet 1991 étendu par arrêté du 2 janvier 1992 JORF 14 janvier 1992"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 644235,
                "title": "Décès dans la nouvelle résidence ",
                "id": "KALISCTA000005752564",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851541",
                    "cid": "KALIARTI000005851540",
                    "num": "63",
                    "intOrdre": 85898,
                    "content": "<p></p>   En cas de décès d'un salarié au lieu de sa nouvelle résidence, les frais occasionnés par le retour de sa famille (conjoint et personnes à charge) ainsi que les frais éventuels de retour du corps au lieu de résidence initiale seront à la charge de l'employeur, dans les conditions fixées aux deux articles précédents.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 7 du 5 juillet 1991 étendu par arrêté du 2 janvier 1992 JORF 14 janvier 1992"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "Titre IX : Déplacement hors de France métropolitaine",
            "id": "KALISCTA000005724153",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Conditions générales ",
                "id": "KALISCTA000005752565",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851542",
                    "cid": "KALIARTI000005851542",
                    "num": "64",
                    "intOrdre": 42949,
                    "content": "<p>Les entreprises qui exercent habituellement ou occasionnellement une activité hors de France métropolitaine et qui, de ce fait, sont amenées à y envoyer certains membres de leur personnel en déplacement, doivent, à défaut de l'avoir précisé dans la lettre d'engagement, obtenir l'accord des intéressés par un avenant, à condition que la durée du déplacement soit au moins égale à trois mois continus. Cet accord prendra la forme soit d'un avenant temporaire, soit d'un nouveau contrat de travail.</p><p>Quelle que soit la formule adoptée, la lettre d'engagement ou l'avenant devra se référer aux clauses du présent titre IX de la convention collective pour autant que le personnel engagé soit soumis à la législation sociale française.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Nature des missions ",
                "id": "KALISCTA000005752566",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851543",
                    "cid": "KALIARTI000005851543",
                    "num": "65",
                    "intOrdre": 42949,
                    "content": "<p>   Ces missions peuvent être de nature très variable.</p><p align='center'>         A. - Sur le plan géographiqe </p><p>   Les conditions de vie et de transport sont évidemment très différentes suivant qu'il s'agit d'aller dans un pays de la Communauté européenne ou dans un pays limitrophe de la France métropolitaine ou encore dans un pays d'outre-mer qui lui-même peut être tropical ou non, en voie de développement ou économiquement très développé, francophone ou non.</p><p>   La convention collective ne peut donc fixer à l'avance tous les cas possibles, mais précise des règles minimales et donne la liste des paragraphes qui doivent figurer en totalité ou en partie dans l'ordre de mission.</p><p>         B. - Sur le plan de la durée.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Ordre de mission ",
                "id": "KALISCTA000005752567",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851544",
                    "cid": "KALIARTI000005851544",
                    "num": "66",
                    "intOrdre": 42949,
                    "content": "<p>   L'envoi en mission hors de France métropolitaine d'un salarié devra toujours, au préalable, faire l'objet d'un ordre de mission manifestant la volonté des parties sans ambiguïté et fixant les conditions spécifiques de cette mission. Cet ordre de mission constitue un avenant au contrat de travail. Les conditions d'envoi en mission peuvent faire utilement l'objet d'un accord d'entreprise ou d'une note de service.</p><p>   Ces documents préciseront les cas dans lesquels les intéressés devront réclamer leur ordre de mission avant de partir. Dans certains cas l'ordre de mission peut avoir un caractère permanent.</p><p>   a) Cet ordre de mission stipulera dans tous les cas que le salarié reste rémunéré par la société d'origine ou par une filiale auprès de laquelle il se trouve détaché.</p><p>   1. Les noms, prénoms, qualités et adresses des parties.</p><p>   2. La nature, la durée et le lieu de la mission.</p><p>   3. Les modalités d'exécution des dispositions concernant les voyages et transports.</p><p>   4. La couverture des risques et des frais de voyage et de déplacement.</p><p>   5. L'utilisation ou non d'un véhicule personnel, la possibilité ou non d'amener un véhicule personnel.</p><p>   6. L'obligation ou non d'un contrôle médical et de vaccinations.</p><p>   7. La référence, s'il y a lieu, à un accord d'entreprise relatif aux déplacements et missions.</p><p>   8. Le lieu de rapatriement en fin de séjour.</p><p>   9. Les éléments de rémunération, des indemnités de séjour et dépaysement, les primes éventuelles d'équipement, etc., dont les bases de calcul pourront faire l'objet de notes de service en fonction, notamment, des conditions particulières à chaque pays et de leur régime fiscal.</p><p>   10. Les modalités de règlement de la rémunération, des primes et avances et incidences fiscales de ces modalités ; il devra être notamment précisé si la rémunération mensuelle et les indemnités auxquelles le salarié a droit pendant son séjour sont payables :</p><p>   - soit en partie en France métropolitaine en francs français, à un compte ouvert en France au nom du salarié dans l'établissement bancaire ou postal de son choix ;</p><p>   - soit en tout ou partie en monnaie locale pour sa contre-valeur au taux de change officiel.</p><p>   Ces dispositions pourront être modifiées en cours de mission si les circonstances venaient à l'exiger, ou d'un commun accord entre les parties.</p><p>   11. Les conditions de logement, s'il y a lieu, et d'équipement de celui-ci.</p><p>   12. Les conditions dans lesquelles s'effectueront les déplacements du salarié dans le nouveau pays de résidence ;</p><p>   13. Les conditions d'application des droits aux congés par dérogation au titre IV.</p><p>   14. Les conditions de préavis.</p><p>   15. Les conditions de la réinsertion du salarié en France à l'issue de sa mission.</p><p>   b) En outre, si la durée du déplacement est supérieure à six mois :</p><p>   16. La possibilité ou non pour le salarié d'emmener sa famille.</p><p>   17. Les modalités des conditions de voyage aller et retour du salarié et de sa famille (transport des personnes et des bagages).</p><p>   18. Le maintien ou non des régimes de retraite et de prévoyance, du régime des Assedic, dont le salarié bénéficie en France métropolitaine, et cela conformément aux dispositions de l'article 72.</p><p>   19. La couverture des risques maladie et accidents, soit par le maintien du bénéfice de la sécurité sociale, soit à défaut par un régime de remplacement assurant dans la mesure du possible des garanties analogues, l'employeur pouvant assurer directement ces garanties.</p><p>   20. Le maintien ou la compensation des prestations familiales.</p><p>   21. Le principe de la réintégration du salarié dans sa société d'origine.</p><p>   22. La réintégration dans des conditions au moins équivalentes à celles du départ.</p><p>   Les conditions particulières de transport, de résidence et de couverture des risques maladie et accident n<sup>os</sup> 11, 12, 16, 17 et 19 des paragraphes a) et b) seront explicitées en fonction des conditions particulières de déplacement.</p><p>   c) Enfin, l'ordre de mission devra obligatoirement comprendre les dispositions suivantes en cas de déplacement dans les pays présentant des risques politiques ou climatiques dangereux.</p><p>   23. La couverture des risques politiques et sociaux ; l'application et le respect des législations et règlements de police locaux ; le règlement des conflits ; la garantie du rapatriement en cas d'expulsion ou de départ forcé d'un territoire où se dérouleront des événements tels qu'un retour immédiat devient nécessaire ; les frais de voyage de retour du salarié et, le cas échéant, de son conjoint et de ses enfants mineurs ne resteraient à sa charge que si l'intéressé ou un membre de sa famille était reconnu notoirement responsable de cette situation.</p><p>   24. Les conditions particulières de travail.</p><p>   25. Les précautions à prendre contre les maladies spécifiques du pays et les soins particuliers à exercer.</p><p>   26. Les conditions particulières d'application de la fiscalité, du contrôle des changes, des transferts de fonds.</p><p>   L'ordre de mission visé ci-dessus est établi sous la condition suspensive que le salarié aura satisfait à toutes les formalités préalables (telles que visas, autorisations de séjour et de travail, contrôle médical, vaccinations, etc.) prévues par la législation en vigueur, tant dans la métropole que dans le pays lieu du déplacement et dont la responsabilité incombe à l'employeur.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Conditions suspensives et durée des séjours ",
                "id": "KALISCTA000005752568",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851548",
                    "cid": "KALIARTI000005851548",
                    "num": "67",
                    "intOrdre": 42949,
                    "content": "<p>Au cours de la mission, la durée de chaque séjour ne peut, en principe, excéder 20 mois, non compris les délais de route.</p><p>Toutefois, dans le cas où l'ordre de mission se réfère, pour fixer la durée du séjour du salarié, à la durée du marché pour lequel le salarié a été engagé ou affecté, la durée de ce séjour pourra être prolongée.</p><p>Cependant, s'il apparaissait en cours d'exécution du marché que la durée de ce dernier devait atteindre ou dépasser 24 mois, le salarié pourrait :</p><p>- soit bénéficier au cours des 24 mois d'un congé supplémentaire à prendre sur place et terminer ensuite le programme pour lequel il a été engagé avant d'être rapatrié pour bénéficier de son congé contractuel ;</p><p>- soit demander à être rapatrié pour bénéficier à son lieu de résidence habituel de son congé contractuel, auquel cas son ordre de mission pourra être soit renouvelé, soit modifié, soit même annulé.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Période d'essai",
                "id": "KALISCTA000005752569",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851549",
                    "cid": "KALIARTI000005851549",
                    "num": "68",
                    "intOrdre": 42949,
                    "content": "<p></p>   Lorsqu'un salarié aura été engagé spécialement pour accomplir des missions hors de France métropolitaine, il pourra être soumis à la période d'essai prévue par la convention collective ;<p></p><p></p>   - soit en France métropolitaine avant le départ en mission ;<p></p><p></p>   - soit hors de France métropolitaine au lieu de la mission ou au siège de la succursale dont dépend la mission, auquel cas si l'essai n'est pas jugé concluant par l'une ou l'autre des parties, le salarié sera rapatrié aux frais de l'employeur.<p></p><p></p>   De plus, dans le cas où cette période d'essai s'accomplit hors de France métropolitaine, le salarié ne pourra, sauf autorisation spéciale de l'employeur, faire venir sa famille pour le rejoindre tant que la période d'essai ne sera pas achevée de façon concluante.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Rupture du contrat de travail pendant la mission ",
                "id": "KALISCTA000005752570",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851550",
                    "cid": "KALIARTI000005851550",
                    "num": "69",
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans bien des cas, la procédure de notification de la rupture du contrat de travail par pli recommandé avec accusé de réception ne pourra être valablement utilisée à l'étranger.<p></p><p></p>   Aussi par dérogation, la notification de la rupture du contrat de travail pendant le cours de la mission à l'étranger sera reconnue comme valable par le reçu signé par le destinataire de l'écrit l'informant de la rupture ou, à défaut, par une attestation signée de deux témoins ayant assisté à la remise de l'écrit de résiliation, ou encore par signification par tout autre moyen authentique.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Voyages et transports ",
                "id": "KALISCTA000005752571",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851551",
                    "cid": "KALIARTI000005851551",
                    "num": "70",
                    "intOrdre": 42949,
                    "content": "<p align='center'>A. - Définition des frais de voyage </p><p>Les frais de voyage comprennent dans les limites fixées par l'ordre de mission :</p><p>- les frais de transport des personnes et des bagages du lieu de résidence habituelle du salarié au lieu de mission, et vice versa ;</p><p>- les frais éventuels de subsistance et d'hébergement pendant le voyage.</p><p align='center'>B. - Déplacement de la famille du salarié</p><p>L'ordre de mission devra préciser s'il est possible, et sous quelles conditions, à la famille du salarié, c'est-à-dire son conjoint et ses enfants mineurs vivant habituellement avec lui, de le suivre dans son déplacement. </p><p>Toutefois, l'ordre de mission pourra prévoir une durée minimale en deçà de laquelle le voyage de la famille ne sera pas à la charge de l'employeur, de même, une durée minimale du séjour effectif de la famille en deçà de laquelle les frais de voyage ne seront pas payés. </p><p>Enfin, l'ordre de mission précisera s'il est possible que certains membres de la famille puissent, pour des raisons personnelles impératives, bénéficier d'un départ retardé ou d'un retour anticipé.</p><p align='center'>C. - Conditions d'application des frais de voyage du salarié </p><p>Sous les réserves précisées ci-dessus, l'employeur a la charge des frais de voyage et, le cas échéant, de sa famille : </p><p>a) En début et en fin contractuels de la mission ; </p><p>b) Lorsque le salarié a réuni le temps de séjour effectif nécessaire pour lui ouvrir le droit à congé en France ; </p><p>c) S'il arrive que le salarié soit rappelé pour une période militaire de réserve obligatoire, non provoquée et sans possibilité de report (sous déduction des remboursements de frais par l'autorité militaire) ; </p><p>d) Lorsque des motifs graves de santé, dûment certifiés par prescription médicale avec contre-visite éventuelle, imposent le retour du salarié ou d'un membre de sa famille (auquel cas seule la famille sera rapatriée). La contre-visite laissée à l'appréciation de la compagnie d'assurance ou de l'employeur devra avoir lieu, au plus tard, au lieu d'embarquement ; </p><p>e) En cas de décès du salarié au lieu de déplacement, sous la condition que le rapatriement du corps et, éventuellement, de la famille du salarié intervienne dans les trois mois du décès, sauf cas de force majeure imposant un délai plus long ; </p><p>f) En toute circonstance dont le salarié ou un membre de sa famille ne serait pas reconnu responsable à l'origine et rendant impossible la prolongation du séjour du salarié au lieu du déplacement. Cette disposition s'appliquerait en cas d'expulsion ou du départ forcé d'un pays où se déroulent des événements tels qu'un retour immédiat devient nécessaire ; </p><p>g) En cas de licenciement du salarié pour un motif autre que celui de faute grave.</p><p align='center'>D. - Démission. - Licenciement pour faute grave </p><p>En cas de rupture du contrat au lieu de déplacement due soit à la démission du salarié, soit à une faute grave de sa part, soit à toute circonstance dont il est reconnu à l'origine responsable, l'employeur a la charge des frais de voyage au prorata du temps de séjour effectué. </p><p>Cette clause ne fait pas obstacle à ce que, à la demande de l'intéressé, l'employeur couvre la totalité des frais effectifs de voyage et exige, après le rapatriement, le remboursement par le salarié de la part de ces frais lui incombant. </p><p>Par ailleurs, dans les cas visés au présent paragraphe, le salarié qui ne sollicite pas son rapatriement en fin de préavis peut faire valoir auprès de son ancien employeur ses droits en matière de voyage et de transport dans un délai maximal de 3 mois à compter du jour de la cessation du travail.</p><p align='center'>E. - Frais de transport des personnels </p><p>Sauf stipulation contraire, les conditions de voyages et transports sont déterminées suivant les moyens du présent article. </p><p>Le salarié qui use d'une voie ou de moyens de tranport plus coûteux que ceux agréés par l'employeur n'est défrayé par celui-ci qu'à concurrence des frais occasionnés par la voie et les moyens régulièrement choisis ou agréés par l'employeur. </p><p>Si le salarié use d'une voie ou de transports plus économiques, il ne peut prétendre qu'au remboursement des frais engagés, sauf accord entre les parties. </p><p>Les classes de passage du salarié et de sa famille seront fixées comme suit, sauf stipulation contraire : </p><p>a) En avion (classe touriste) ; </p><p>b) En bateau et train 2e classe ou confort équivalent pour les ETAM ; en bateau et train 1re classe ou confort équivalent pour les I.C.</p><p align='center'>F. - Bagages </p><p>En ce qui concerne le transport des bagages du salarié et de sa famille, il n'est prévu que la franchise accordée par la compagnie de transport à chaque titre de passage, sauf en ce qui concerne le voyage de début et le voyage de fin de mission. Dans ces cas, la prise en charge par l'employeur des bagages en sus des franchises attachées aux billets sera fixée par l'ordre de mission ou règlement spécifique. </p><p>Le vol et la perte des bagages pendant le voyage aller et le voyage retour, tant du salarié que de sa famille, sont également couverts par une assurance dans la limite où la garantie des transporteurs ne s'appliquerait pas.</p><p align='center'>G. - Délais de route </p><p>Les délais de route sont les délais nécessaires pour se rendre du lieu de résidence habituelle au lieu de mission, et vice versa par les moyens de transport choisis et agréés par l'employeur. </p><p>Le salarié qui use d'une voie ou de moyens de transport moins rapides que ceux agréés par l'employeur ne peut prétendre de ce fait à des délais de route plus longs. </p><p>Si le salarié use d'une voie ou de moyens plus rapides, il continue à bénéficier, en plus de la durée du congé proprement dit, des délais qui auraient été nécessaires avec l'usage de la voie ou des moyens choisis par l'employeur. </p><p>Les délais de route ne pourront venir en déduction des congés. Ils seront rémunérés comme temps de travail, suivant des modalités à préciser dans l'ordre de mission.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Congés ",
                "id": "KALISCTA000005752572",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851552",
                    "cid": "KALIARTI000005851552",
                    "num": "71",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le droit de jouissance au congé est acquis après une durée de séjour effectif, variable suivant les territoires.<p></p><p></p>   Lorsque le salarié prend l'initiative d'un retour anticipé à son travail avant l'expiration normale de son temps de congé, le paiement des jours de congé non effectivement utilisés n'est pas dû par l'employeur.<p></p><p></p>   Le salarié est libre de prendre son congé dans le pays de son choix, sous réserve, notamment, que l'employeur ne soit tenu de payer les frais de voyage que jusqu'à concurrence de ce qu'aurait coûté le voyage du lieu de mission au lieu de sa résidence habituelle et que les délais de route s'ajoutant à la durée du congé ne puissent être supérieurs au temps nécessaire au salarié pour se rendre en congé au lieu de sa résidence habituelle, et, éventuellement, pour en revenir.<p></p><p></p>   Le salarié licencié ou démissionnaire au cours de son congé ne peut exiger d'effectuer son préavis outre-mer ou à l'étranger.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Prévoyance - Retraites - Chômage ",
                "id": "KALISCTA000005752573",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851553",
                    "cid": "KALIARTI000005851553",
                    "num": "72",
                    "intOrdre": 42949,
                    "content": "<p></p>   Si le régime général de la sécurité sociale n'est pas maintenu, le salarié et sa famille devront être couverts avec des garanties analogues à celles du régime général de la sécurité sociale conformément aux dispositions du point 19 de l'article 66, les taux de cotisations incombant au salarié ne pouvant être augmentés de ce fait. Le cas échéant, ces dispositions devront couvrir les risques de maladies tropicales pour le salarié et sa famille.<p></p><p></p>   Le régime volontaire risque vieillesse de la sécurité sociale et le régime des retraites complémentaires seront maintenus et la charge en sera supportée par le salarié et l'employeur dans les proportions habituelles et les conditions prévues par la loi.<p></p><p></p>   Quant aux allocations familiales, le salarié aura droit à une indemnité compensatrice à partir du moment où les allocations familiales auxquelles il aurait droit cesseraient de lui être servies.<p></p><p></p>   En cours de déplacement, dans le cas de maladie ou d'accident graves ou de décès du salarié, l'employeur donne toutes les facilités, notamment pour le remboursement des frais de transport, à un membre de la famille de l'intéressé ou toute autre personne désignée par lui pour se rendre auprès de ce dernier.<p></p><p></p>   Les salariés envoyés hors de France métropolitaine seront, sur leur demande, couverts par une assurance, souscrite par l'employeur, contre les risques d'accidents (décès, incapacité temporaire, invalidité totale ou partielle), suivant des modalités fixées par le règlement spécifique ou l'ordre de mission, et ceci pendant toute la durée de la mission, voyages compris, et quels que soient les moyens de transport utilisés.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Contrôle médical ",
                "id": "KALISCTA000005752574",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851554",
                    "cid": "KALIARTI000005851554",
                    "num": "73",
                    "intOrdre": 42949,
                    "content": "<p></p>   En cas de séjour prolongé à l'étranger, le salarié est tenu, à la demande de l'employeur avant son départ et dans le mois qui suit son retour à son domicile, de subir, lui et éventuellement les membres de sa famille, un examen médical auprès d'un praticien dûment spécialisé désigné par l'employeur.<p></p><p></p>   Le salarié devra en outre satisfaire obligatoirement, pour lui-même et sa famille, à la réglementation française et à celle du pays dans lequel il se rend en matière de vaccinations.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "Titre X : Obligations militaires",
            "id": "KALISCTA000005724154",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Périodes militaires ",
                "id": "KALISCTA000005752575",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851555",
                    "cid": "KALIARTI000005851555",
                    "num": "74",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les salariés qui ont quitté leur emploi pour effectuer leur service militaire obligatoire (normalement ou par devancement d'appel) pourront être réembauchés dans les conditions prévues par la loi.<p></p><p></p>   Lorsque l'intéressé aura été réintégré dans son emploi à l'issue de son service militaire obligatoire, le temps passé dans la société avant son départ pour le service militaire entrera en ligne de compte pour le calcul de son ancienneté dans la société.<p></p><p></p>   Les périodes militaires de réserve obligatoires ne constituent pas une rupture de contrat de travail et ne peuvent entraîner une réduction des congés annuels.<p></p><p></p>   Pendant ces périodes, les salariés seront rémunérés sur la base de leur traitement mensuel, déduction faite de la solde perçue qui devra être déclarée à l'employeur.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "Titre XI : Brevets d'invention et secret professionnel",
            "id": "KALISCTA000005724155",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Inventions des salariés dans le cadre des activités professionnelles ",
                "id": "KALISCTA000005752576",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851556",
                    "cid": "KALIARTI000005851556",
                    "num": "75",
                    "intOrdre": 42949,
                    "content": "<p>Dispositions générales :</p><p>Les règles relatives aux inventions des salariés sont fixées par la loi n° 78-742 du 13 juillet 1978 modifiant et complétant la loi n° 68-1 du 2 janvier 1968 tendant à valoriser l'activité inventive et à modifier le régime des brevets d'invention.</p><p>Conformément aux dispositions de l'article 1er (alinéa 1) de la loi de 1978, sont réputées appartenir à l'employeur les inventions faites par le salarié dans l'exécution soit d'un contrat de travail comportant une mission inventive qui correspond à ses fonctions effectives, soit d'études et de recherches qui lui sont explicitement confiées.</p><p>Les formalités que le salarié et l'employeur doivent effectuer l'un envers l'autre, notamment la déclaration d'invention du salarié, les communications de l'employeur et l'accord entre le salarié et l'employeur, sont précisées par le décret n° 79-797 du 4 septembre 1979, modifié par le décret n° 84-684 du 17 juillet 1984.</p><p>Le salarié et l'employeur doivent s'abstenir de toute divulgation de nature à compromettre en tout ou en partie l'exercice des droits conférés par la loi.</p><p>Lorsqu'un salarié fait une invention ayant trait aux activités, études ou recherches de l'entreprise, et donnant lieu à une prise de titre de propriété industrielle par celle-ci, le nom du salarié sera mentionné dans la demande de brevet ou de certificat d'utilité et reproduit dans l'exemplaire imprimé de la description, sauf s'il s'y oppose. Cette mention n'entraîne pas, par elle-même, le droit de copropriété.</p><p>Rémunération du salarié :</p><p>Invention brevetable appartenant à l'employeur :</p><p>Si cette invention donne lieu à une prise de brevet par l'entreprise, une prime forfaitaire de dépôt sera accordée au salarié auteur de l'invention, qu'il ait accepté ou non d'être nommé dans la demande de brevet.</p><p>Si, dans un délai de 5 ans, consécutif à la prise du brevet ou du certificat d'utilité, le titre de propriété industrielle a donné lieu à une exploitation commerciale, le salarié auteur de l'invention a droit à une rémunération supplémentaire pouvant être versée sous des formes diverses telles que :</p><p>- versement forfaitaire effectué en une ou plusieurs fois ;</p><p>- pourcentage du salaire ;</p><p>- participation aux produits de cession de brevet ou aux produits de licence d'exploitation, </p><p>et ceci même dans le cas où le salarié serait en retraite ou aurait quitté la société.</p><p>L'importance de cette rémunération sera établie en tenant compte des missions, études et recherches confiées au salarié, de ses fonctions effectives, de son salaire, des circonstances de l'invention, des difficultés de la mise au point pratique, de sa contribution personnelle à l'invention, de la cession éventuelle de licence accordée à des tiers et de l'avantage que l'entreprise pourra retirer de l'invention sur le plan commercial.</p><p>Le salarié sera tenu informé par écrit des divers éléments pris en compte pour la détermination de la rémunération supplémentaire. Le mode de calcul et de verserment de la rémunération ainsi que le début et la fin de la période de versement feront l'objet d'un accord écrit, sauf dans le cas d'un versement forfaitaire effectué en une seule fois.</p><p>Si l'une des parties le demande, toute contestation portant sur l'article 1er ter de la loi du 13 juillet 1978 sera soumise à une commission paritaire de conciliation dans les conditions prévues à l'article 68 bis de la même loi.</p><p>Inventions non brevetables :</p><p>Ces inventions, ainsi que les innovations émanant des salariés et utilisées par l'entreprise, pourront donner lieu à l'attribution de primes.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Création de logiciel ",
                "id": "KALISCTA000005752577",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851557",
                    "cid": "KALIARTI000005851557",
                    "num": "76",
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément à la législation en vigueur et sauf stipulation contraire, le logiciel créé par un ou plusieurs employés dans l'exercice de leurs fonctions appartient à l'employeur auquel sont dévolus tous les droits reconnus aux auteurs.<p></p><p></p>   Toute contestation sur l'application de ces dispositions est soumise au tribunal de grande instance du siège social de l'employeur.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Secret professionnel ",
                "id": "KALISCTA000005752578",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851558",
                    "cid": "KALIARTI000005851558",
                    "num": "77",
                    "intOrdre": 42949,
                    "content": "<p>Les salariés s'engagent formellement à ne divulger à qui que ce soit aucun des plans, études, conceptions, projets, réalisations, logiciels, étudiés dans l'entreprise, soit pour le compte des clients de l'entreprise, soit pour l'entreprise elle-même, se déclarant liés à cet égard par le secret professionnel le plus absolu. Il en est de même pour les renseignements, résultats, etc., découlant de travaux réalisés dans l'entreprise, ou constatés chez les clients.</p><p>Une infraction des salariés à cette stricte obligation peut constituer une faute lourde.</p><p>Dispositions particulières aux CE :</p><p>D'une manière générale les chargés d'enquête sont tenus au secret professionnel et à une obligation de discrétion à l'égard des tiers tant sur l'organisation de leur travail que sur la nature et les résultats des tâches qui leur sont confiées, et sur les frais et les informations qu'ils ont eu l'occasion de connaître au cours de l'accomplissement de leurs travaux.</p><p>En particulier, sauf instructions écrites de l'employeur, les chargés d'enquête s'engagent formellement à ne divulguer à qui que ce soit :</p><p>- aucun des documents, questionnaires, tableaux, échantillons, notices, etc., qui leur sont remis par l'employeur pour l'exécution des enquêtes ;</p><p>- aucun résultat ou donnée d'enquête.</p><p>Il s'engage à ne pas révéler :</p><p>- l'identité des enquêtés, sauf au personnel qualifié de l'employeur ;</p><p>- le nom de la personne physique ou morale pour le compte de qui est faite l'enquête, sauf instructions précises de l'employeur.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Publications ",
                "id": "KALISCTA000005752579",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851559",
                    "cid": "KALIARTI000005851559",
                    "num": "78",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les salariés s'interdisent également de publier, sans l'accord de leur employeur, toute étude basée sur les travaux réalisés pour l'entreprise ou pour les clients, ni faire état des renseignements, résultats, etc., obtenus chez les clients.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 816031,
            "title": "Titre XII : Dispositions diverses",
            "id": "KALISCTA000005724156",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Convention collective et accords d'entreprise antérieurs ",
                "id": "KALISCTA000005752580",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851560",
                    "cid": "KALIARTI000005851560",
                    "num": "79",
                    "intOrdre": 42949,
                    "content": "<p>Les entreprises adaptent les clauses de leurs accords qui s'avéreraient moins favorables aux salariés que celles de la présente convention.</p><p>Les avantages reconnus de la présente convention collective ne peuvent en aucun cas s'interpréter comme s'ajoutant aux avantages déjà accordés pour le même objet dans certaines entreprises à la suite d'usages ou d'accords.</p><p>Lorsque, à la suite notamment d'une fusion, d'une cession, d'une scission ou d'un changement d'activité, la présente convention collective est mise en application dans une entreprise dont le personnel était jusqu'alors régi par une autre convention soit en application d'un accord d'entreprise soit en vertu d'un usage, les dispositions individuelles, incorporées au contrat de travail, restent applicables. Les clauses collectives de la convention antérieure font l'objet d'une négociation dans l'entreprise concernée afin de prévoir leur adaptation aux dispositions conventionnelles nouvellement applicables. La convention antérieure continue de produire effet jusqu'à l'entrée en vigueur de l'accord qui lui est substitué ou, à défaut, pendant une durée d'un an à compter de l'expiration du préavis qui précède la dénonciation.</p><p>Cette négociation d'adaptation aux nouvelles dispositions a pour objet de mettre en place un statut unique du personnel et d'éviter ainsi la constitution de deux catégories de personnel, un personnel \"ancien\" continuant à bénéficier des clauses antérieures accordées à titre collectif et qui n'évoluent plus et un personnel \"nouveau\" auquel s'appliquerait la nouvelle convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Date d'application ",
                "id": "KALISCTA000005752581",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851561",
                    "cid": "KALIARTI000005851561",
                    "num": "80",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les dispositions de la présente convention deviendront applicables à compter du 1er janvier 1988.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Durée - Dénonciation ",
                "id": "KALISCTA000005752582",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851562",
                    "cid": "KALIARTI000005851562",
                    "num": "81",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention est conclue pour une durée indéterminée. Elle pourra être dénoncée par l'ensemble des signataires employeurs ou salariés, après un préavis minimal de 6 mois.<p></p><p></p>   Sous peine de nullité, ce préavis devra être donné à toutes les organisations signataires par pli recommandé avec accusé de réception.<p></p><p></p>   Les signataires qui dénonceront la convention devront soumettre un nouveau texte.<p></p><p></p>   La présente convention restera en vigueur jusqu'à ce qu'un nouveau texte l'ait remplacé. Si dans un délai maximal de 2 ans, l'accord n'a pu se faire, la convention sera résiliée de plein droit.<p></p><p></p>   Elle pourra également être dénoncée par une des parties signataires après un préavis minimal de 3 mois. Ce préavis devra être donné dans les mêmes conditions que celles précisées au deuxième alinéa du présent article.<p></p><p></p>   La présente convention est alors maintenue en vigueur entre les autres parties signataires.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Révision ",
                "id": "KALISCTA000005752583",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851563",
                    "cid": "KALIARTI000005851563",
                    "num": "82",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention est révisable à tout moment par accord unanime des parties contractantes. Au cas où l'une des parties présenterait une demande de révision partielle accompagnée d'un projet, les autres parties seraient tenues de l'examiner et de rendre leur réponse dans un délai maximal de 6 mois.<p></p><p></p>   Au cas où l'accord n'aurait pu se faire dans ce délai, la demande de révision serait réputée caduque. Il appartiendrait à la partie qui désirerait une révision d'envisager l'application de l'article 81 ci-dessus.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Adhésion ",
                "id": "KALISCTA000005752584",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851564",
                    "cid": "KALIARTI000005851564",
                    "num": "83",
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément à l'article L. 132-9 du livre Ier du code du travail toute organisation syndicale de salariés ou d'employeurs ou un ou plusieurs employeurs pris individuellement, non parties à la convention collective, pourront y adhérer ultérieurement. Cette adhésion sera valable à dater du jour qui suivra celui de son dépôt au greffe du conseil des prud'hommes de Paris.<p></p><p></p>   L'organisation syndicale de salariés ou d'employeurs, ou tout autre groupement d'employeurs ou un ou plusieurs employeurs pris individuellement qui auront décidé d'adhérer à la présente convention dans les formes précitées devra également en informer les parties contractantes par lettre recommandée avec accusé de réception.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Procédure de conciliation ",
                "id": "KALISCTA000005752585",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851565",
                    "cid": "KALIARTI000005851565",
                    "num": "84",
                    "intOrdre": 42949,
                    "content": "<p>a) En cas de réclamation individuelle ou collective relative à l'application des dispositions prévues par la présente convention, l'employeur dispose d'un délai de huit jours pour répondre à cette réclamation.</p><p>b) Passé ce délai, ou en cas de réponse négative dans ledit délai, une tentative de conciliation du litige sera effectuée par une commission restreinte composée du chef d'entreprise et du ou des intéressés assistés de part et d'autre d'un représentant des organisations syndicales contractantes de la présente convention.</p><p>En cas d'échec de cette tentative de conciliation préliminaire, le dossier sera transmis à la commission paritaire professionnelle de conciliation définie ci-dessous.</p><p>c) La commission paritaire professionnelle de conciliation est composée :</p><p>- d'une part, d'un représentant de chacune des organisations syndicales contractantes ;</p><p>- d'autre part, d'un nombre égal d'employeurs désignés par SYNTEC et la CICF.</p><p>Elle se réunit sur convocation d'une des chambres patronales contractantes.</p><p>d) Chacune des commissions précitées devra se réunir dans le délai de quinze jours à compter de celui où elle aura été saisie par la partie la plus diligente.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038115633"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036835606"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032730090"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031964500"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031260456"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031260480"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031260497"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031260575"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030778374"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030579160"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030482991"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030160078"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029264464"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029264482"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028465378"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027931631"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027757127"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027661879"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026804506"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026804523"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026123259"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025805094"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025683532"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023561412"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023157828"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022968985"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022017876"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022017887"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021237441"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020851791"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020608470"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020137442"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019732079"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019384967"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019384991"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019385014"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019385034"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019385613"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018659204"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000017855705"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005679899"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005679901"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005679903"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005679905"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005679907"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Protocole d'accord n° 2 du 15 décembre 1987 sur la révision de l'annexe enquêteurs ",
            "id": "KALITEXT000005679911"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851585",
                "cid": "KALIARTI000005851585",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>Les parties signataires de la convention collective nationale des bureaux d'études techniques, cabinets d'ingénieurs-conseils et sociétés de conseils, dans sa version révisée du 15 décembre 1987, s'engagent à respecter les obligations suivantes :</p><p>Entreprendre la révision de l'annexe \"Enquêteurs\", notamment le statut des CEIGA, de manière à la mettre en conformité avec les dispositions légales relatives au travail intermittent et établir les modalités de couverture de l'incapacité temporaire de travail des CEIGA. Cette négociation devra être achevée au plus tard le 30 juin 1988 selon un calendrier à définir entre les négociateurs.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 15 décembre 1987 relatif à la méthode pour la mise en place de la nouvelle classification des ETAM.",
            "id": "KALITEXT000005679913"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "1. Pourquoi une nouvelle classification ? ",
                "id": "KALISCTA000005724167",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851586",
                    "cid": "KALIARTI000005851586",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Le système de classification actuellement en vigueur a vieilli :<p></p> certaines fonctions n'étaient pas prises en compte.<p></p><p></p>   Le nouveau système consiste essentiellement en un cadre général et souple permettant de procéder à une répartition des emplois en référence à des critères :<p></p><p></p>   - communs à toutes les filières professionnelles ;<p></p><p></p>   - prédéterminés dans leur formulation, leur nombre et leur gradation.<p></p><p></p>   Il n'y a pas de correspondance systématique générale entre les anciens et les nouveaux coefficients.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "2. Présentation générale",
                "id": "KALISCTA000005724168",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851587",
                    "cid": "KALIARTI000005851587",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p><p>Ce nouveau système organise la hiérarchie des fonctions quel que soit la filière ou le métier considéré :</p><p>- suivant une grille unique pour toutes les fonctions ;</p><p>- en trois types de fonctions :</p><p>1. Fonctions d'exécution ;</p><p>2. Fonctions d'études ou de préparation ;</p><p>3. Fonctions de conception ou de gestion élargie,</p><p>elles-mêmes subdivisées en positions internes (12 positions au total).</p><p>Dans la forme et le contenu du nouveau système, ont été recherchées :</p><p>- l'homogénéité : les types de fonctions et positions sont identifiés et définis à partir d'une méthode unique ;</p><p>- la cohérence : les positions sont définies non seulement en tant que telles, mais également par rapport aux positions immédiatement inférieures et immédiatement supérieures concrétisant ainsi la progression ;</p><p>- l'adaptabilité : les définitions présentent un caractère souple permettant de mieux saisir ou de mieux suivre l'enrichissement des tâches qui est susceptible de découler des modifications de l'exercice des métiers.</p><p>Les définitions des types de fonctions découlent toutes d'une conception unique qui analyse les fonctions au travers de leurs aspects fondamentaux :</p><p></p><p></p><p>Objet du travail ;</p><p></p><p></p><p>Modèles d'actions ;</p><p></p><p></p><p>Démarches intellectuelles.</p><p>Pour en tirer des définitions générales portant sur les :</p><p></p><p></p><p>Contenu ;</p><p></p><p></p><p>Caractéristiques communes (autonomie, responsabilité...) ;</p><p></p><p></p><p>Connaissances requises.</p><p>Les définitions de positions dérivent également d'une conception commune : elles sont établies principalement à partir de la complexité et de la difficulté du travail à accomplir.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "3. Applications",
                "id": "KALISCTA000005724169",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851588",
                    "cid": "KALIARTI000005851588",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p align='center'>3.1. Quelques principes </p><p>L'application de la nouvelle classification suppose que soient respectés les principes suivants :</p><p>- les salariés sont classés en se fondant sur les caractéristiques et les exigences requises par les fonctions qu'ils occupent : </p><p>c'est-à-dire que la hiérarchie des salariés découle de la hiérarchie de leurs fonctions et non de la hiérarchie de leurs seules aptitudes ;</p><p>- les fonctions seront affectées d'un nouveau coefficient : on ne saurait perdre de vue que tout nouveau système de classification est novateur et donc doit pouvoir se traduire par une nouvelle hiérarchie des fonctions ;</p><p>- les définitions contenues dans la convention constituent la référence officielle pour classer chaque fonction. </p><p align='center'>3.2. Procédure d'application </p><p>3.2.1 Schéma de l'approche proposée : </p><p>1. Recenser les filières existantes ; </p><p>2. Recenser les fonctions par filières ; </p><p>3. Décrire les fonctions par rapport aux critères ; </p><p>4. Classer par rapport aux types de fonctions ; </p><p>5. Classer par rapport aux positions ; </p><p>6. Vérifier la cohérence générale du classement ; </p><p>7. Positionner les salariés ; </p><p>8. Vérifier la cohérence individuelle ; </p><p>9. Présenter. </p><p>Les entreprises pourront trouver avantage à procéder à des séances d'information (pour les points 1 à 6 de la procédure) et à appuyer les analyses individuelles par des procédures de dialogue et de concertation (points 7 et 8). </p><p>3.2.2 Explication </p><p>Au niveau de l'entreprise, il y a lieu de : </p><p>1. Recenser, compte tenu de l'organisation de l'entreprise, les différentes filières existantes. </p><p>Définition de la filière : </p><p>La filière comprend l'ensemble des fonctions qui correspondent à des degrés divers de difficulté d'une même spécialité professionnelle et qui, par conséquent, s'inscrivent à divers coefficients de l'échelle hiérarchique de la classification générale. </p><p>Exemples : </p><p>Secrétariat, comptabilité, documentation, bureau de dessin, laboratoire, exploitation informatique. </p><p>2. Recenser dans chaque filière les fonctions caractéristiques telles qu'elles sont effectivement occupées. Par exemple, pour la filière secrétariat, on peut recenser les fonctions suivantes : </p><p>secrétaire de département, secrétaire d'un groupe d'ingénieurs, secrétaire débutante... </p><p>On pourra se référer aux définitions générales ou particulières à la filière si elles ont été établies. </p><p>Cependant, des difficultés pourront être rencontrées pour identifier la filière à laquelle appartient une fonction : sur ce point, il faut que la réponse apportée soit souple et permette facilement, suivant les circonstances, le passage d'une filière à l'autre. </p><p>En effet, la notion fondamentale est la notion de type de fonction et de position, et celle-ci est fixée en se référant à des critères cohérents entre eux et homogènes quelles que soient les filières. </p><p>3. Les décrire en faisant ressortir notamment le degré d'autonomie, l'étendue des responsabilités, la difficulté des tâches, les connaissances requises. </p><p>4. Rechercher le type de fonction dans lequel entre la fonction à analyser. Pour cela, se reporter aux définitions du nouveau système de classification : en effet, il y a un seuil de qualification important entre chacun des 3 types et celui-ci doit être aisément repérable à l'aide des critères suivants :</p><p>- objet du travail ;</p><p>- modèles d'action et démarches intellectuelles ;</p><p>- autonomie : nature des instructions hiérarchiques et contrôle des résultats ;</p><p>- responsabilités ;</p><p>-connaissances requises. </p><p>5. Préciser ensuite la position à l'intérieur du type de fonction. Cette identification se fait principalement à l'aide des critères suivants de la nouvelle classification :</p><p>- complexité, difficulté du travail à accomplir ;</p><p>- autonomie ;</p><p>- compétences requises, expérience. </p><p>Pour effectuer ce classement, on pourra se référer :</p><p>- au tableau comparatif des types de fonction (annexe I) ;</p><p>- au tableau des positions (annexe II). </p><p>6. Vérifier la cohérence générale du classement par fonction et par filière compte tenu du contexte de l'entreprise. </p><p>7. Placer les salariés dans la hiérarchie des fonctions et positions préalablement établies. </p><p>Pour qu'un salarié soit situé dans un groupe et une position donnés, il faut qu'il réponde à chacun des critères requis et pas seulement à l'un d'entre eux. </p><p>Ainsi, un salarié ne peut prétendre être classé dans le type de fonction 3 du seul fait qu'il est titulaire du BTS, encore faut-il qu'il assume intégralement les responsabilités correspondant à ce type de fonction. </p><p>Dans la lecture des définitions relatives aux types de fonctions II et III, il y a lieu de ne pas se méprendre. Certaines caractéristiques s'appliquent à la lettre aussi bien à des positions de cadres qu'à des positions de coordination de travaux ou de projet relevant traditionnellement des ETAM. En pratique, chaque profession a su fixer une limite entre cadres et non cadres prenant généralement en compte la difficulté des problèmes traités et les connaissances requises, la faculté d'adaptation que donne une certaine culture ou encore l'étendue des responsabilités assumées. Il est nécessaire de bien reconnaître cette limite, variable d'un corps de métier à l'autre et de la respecter au cours du travail de classification. </p><p>3.2.3 Illustration sur quelques filières </p><p>En annexe 3 figure un exemple d'application de la nouvelle classification pour quelques fonctions le plus couramment rencontrées dans les entreprises. </p><p>Cet exemple présente un positionnement moyen des fonctions, qui doit correspondre à la plupart des situations sans être impératif. </p><p>Les appellations figurant dans cet exemple n'ont aucun caractère normatif, chaque entreprise ayant ses propres appellations. </p><p align='center'>3.3. Conséquences pratiques </p><p>Rémunération </p><p>La convention collective prévoit les rémunérations minimales par coefficient. </p><p>En aucun cas, son application ne pourra être cause de diminution de la rémunération d'un salarié.</p><p>A chaque coefficient peut correspondre une plage de salaires déterminée par la politique de rémunération de l'entreprise. En particulier, rien n'interdit que le salaire maximum pratiqué à un coefficient donné soit supérieur au salaire de début du coefficient supérieur. </p><p>Conséquence à l'égard des régimes de retraite et de prévoyance </p><p>Aucune modification individuelle n'interviendra dans l'affiliation aux régimes de retraite et de prévoyance.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 150321,
                "title": "4. Structure de la grille de classification",
                "id": "KALISCTA000005724173",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851592",
                    "cid": "KALIARTI000005851592",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p><table border='1'><tbody><tr><td><p align='center'>FONCTIONS </p></td><td><p align='center'>POSITIONS </p></td><td><p align='center'>COEFFICIENTS</p></td></tr><tr><td><p align='center'>D'exécution</p></td><td><p align='center'>1.1</p><p align='center'>1.2</p><p align='center'>1.3.1</p><p align='center'>1.3.2</p><p align='center'>1.4.1</p><p align='center'>1.4.2 </p></td><td><p align='center'>200</p><p align='center'>210</p><p align='center'>220</p><p align='center'>230</p><p align='center'>240</p><p align='center'>250</p></td></tr><tr><td><p align='center'>D'études ou de préparation </p></td><td><p align='center'>2.1</p><p align='center'>2.2</p><p align='center'>2.3</p></td><td><p align='center'>275</p><p align='center'>310</p><p align='center'>355</p></td></tr><tr><td><p align='center'>De conception ou de gestion élargie </p></td><td><p align='center'>3.1</p><p align='center'>3.2</p><p align='center'>3.3</p></td><td><p align='center'>400</p><p align='center'>450</p><p align='center'>500</p></td></tr></tbody></table></p><p>A chaque position correspond un coefficient.</p><p>Les coefficients permettent de fixer les minima salariaux afférents aux différentes positions de la grille suivant une relation de la forme suivante : </p><p>Salaire minimum = coefficient x valeur du point + partie fixe.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 161058,
                "title": "Annexes",
                "id": "KALISCTA000021450097",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1073741823,
                    "title": "LES TROIS NIVEAUX HIERARCHIQUES DE BASE",
                    "id": "KALISCTA000021450099",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005851589",
                        "cid": "KALIARTI000005851589",
                        "num": null,
                        "intOrdre": 1073741823,
                        "content": "<p></p><table border='1' cellspacing='2' dir='ltr'><tbody><tr><td rowspan='3'><p align='center'>type<br/>\n\t\t\tde<br/>\n\t\t\tfonctions</p></td><td rowspan='3'><p align='center'>fonctions</p></td><td colspan='4'><p align='center'>Aspects fondamentaux</p></td><td colspan='3'><p align='center'>Caractéristiques communes</p></td></tr><tr><td colspan='2'><p align='center'>type d'activité</p></td><td rowspan='2'><p align='center'>Etendue de la<br/>\n\t\t\tcompétence</p></td><td rowspan='2'><p align='center'>Démarche intellectuelle</p></td><td rowspan='2'><p align='center'>AUTONOMIE<br/>\n\t\t\tinstructions et contrôles hiérarchiques</p></td><td rowspan='2'><p align='center'>RESPONSABILITÉS<br/>\n\t\t\tà l'égard d'autrui</p></td><td rowspan='2'><p align='center'>CONNAISSANCES<br/>\n\t\t\trequises<br/>\n\t\t\tthéoriques de l'environnement</p></td></tr><tr><td><p align='center'>Objet<br/>\n\t\t\tdu travail</p></td><td><p align='center'>Organisation<br/>\n\t\t\tde la conduite<br/>\n\t\t\tdu travail</p></td></tr><tr><td><p align='center'>III</p></td><td><p align='justify'>Conception ou gestion élargie.</p></td><td><p align='justify'>Prise en charge de problèmes complets.</p></td><td><p align='justify'>- imaginer pour intégrer les éléments divers du problème ;</p><p align='justify'>- découper le problème posé en problèmes secondaires.</p></td><td><p align='justify'>Référence à plusieurs techniques complémentaires.</p></td><td><p align='justify'>Du général au particulier par déduction.</p></td><td><p align='justify'>- directives concernant le cadre de l'activité définissant l'objectif ;</p><p align='justify'>- comptes rendus d'actions sous une forme achevée (rapports, exposés) ;</p><p align='justify'>- la qualité des travaux est du domaine de l'appréciation.</p></td><td><p align='justify'>A généralement une responsabilité technique ou de gestion vis-à-vis du personnel de qualification moindre.</p></td><td><p align='justify'>Niveau III de l'EN (BTS, DUT...) ; enseignement du genre synthétique basé sur une pédagogie culturelle.</p></td></tr><tr><td><p align='center'>II</p></td><td><p align='justify'>Etudes ou préparation.</p></td><td><p align='justify'>Prise en charge d'activités fractionnées ou cycliques.</p></td><td><p align='justify'>- concrétiser ;</p><p align='justify'>- développer ;</p><p align='justify'>- faire apparaître des difficultés d'ordre pratique.</p></td><td><p align='justify'>Référence à une technique connue.</p></td><td><p align='justify'>Du particulier au particulier par analogie.</p></td><td><p align='justify'>- instructions de caractère général portant sur des méthodes, avec initiative sur le choix des moyens et la succession des étapes ;</p><p align='justify'>- compte rendu d'actions le plus souvent sous forme de narrations à caractère descriptif ;</p><p align='justify'>- la qualité des travaux sera contrôlée par sondage.</p></td><td><p align='justify'>Peut avoir la responsabilité technique du travail réalisé par du personnel de qualification moindre.</p></td><td><p align='justify'>- niveau IV de l'EN (bac...) ;</p><p align='justify'>- et connaissances de l'environnement (entreprise, matériel, organisation).</p></td></tr><tr><td><p align='center'>I</p></td><td><p align='justify'>Exécution.</p></td><td><p align='justify'>Exécution de travaux constitués de modes opératoires définis, codifiés, ordonnés.</p></td><td><p align='justify'>- réaliser ;</p><p align='justify'>- produire.</p></td><td><p align='justify'>Référence à un métier d'exécution.</p></td><td><p align='justify'>Du particulier au particulier par simple identification.</p></td><td><p align='justify'>- instructions précises ;</p><p align='justify'>- informations sur les méthodes à utiliser et les moyens disponibles ;</p><p align='justify'>- comptes rendus d'actions oraux portant sur des faits concrets du travail ;</p><p align='justify'>- le travail est facilement contrôlablement par les destinataires des travaux.</p></td><td><p align='justify'>Néant.</p></td><td><p align='justify'>- niveau V de l'EN (CAP...) ; enseignement basé sur une pédagogie démonstrative ;</p><p align='justify'>- connaissance du contexte immédiat suffisant.</p></td></tr></tbody></table>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "ANNEXE I"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1610612735,
                    "title": "LES DOUZE POSITIONS",
                    "id": "KALISCTA000021450100",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005851590",
                        "cid": "KALIARTI000005851590",
                        "num": null,
                        "intOrdre": 1073741823,
                        "content": "<p></p><table border='1' cellspacing='2' dir='ltr'><tbody><tr><td><p align='center'>Type<br/>\n\t\t\tde</p><p align='center'>fonctions</p></td><td><p align='center'>Critères<br/>\n\t\t\t(position)</p></td><td><p align='center'>Innovation</p></td><td><p align='center'></p><p align='center'>Rôle à l'égard<br/>\n\t\t\tde l'objectif</p></td><td><p align='center'>Autonomie</p></td></tr><tr><td rowspan='3'><p align='center'>III</p></td><td><p align='center'>3</p></td><td><p align='justify'>Faculté d'adaptation à des problèmes présentant un caractère de nouveauté sur le plan technique.</p></td><td><p align='justify'>Etudes et propositions destinées à compléter l'objectif initialement défini.</p></td><td><p align='justify'>Même que III.2. Son supérieur est un cadre.</p></td></tr><tr><td><p align='center'>2</p></td><td><p align='justify'>Recherche et adopte des solutions valables en transposant des dispositions déjà éprouvées dans des conditions différentes.</p></td><td><p align='justify'>Propositions de modifications de certaines caractéristiques de l'objectif initialement défini.</p></td><td><p align='justify'>Recours à l'assistance avec proposition à l'appui en cas de difficulté technique ou d'incompatibilité avec l'objectif.</p></td></tr><tr><td><p align='center'>1</p></td><td colspan='2'><p align='justify'>Rechercher la compatibilité des solutions entre elles et avec l'objectif.</p></td><td><p align='justify'>Recours à l'assistance de règle en cas de difficultés ou d'incompatibilité avec l'objectif.</p></td></tr></tbody></table><p></p><table border='1' cellspacing='2' dir='ltr'><tbody><tr><td><p align='center'>Type<br/>\n\t\t\tde</p><p align='center'>fonctions</p></td><td><p align='center'>Critères</p></td><td><p align='center'>Autonomie</p></td><td><p align='center'></p><p align='center'>Connaissance<br/>\n\t\t\tde l'environnement</p></td></tr><tr><td rowspan='3'><p align='center'>II</p></td><td><p align='center'>3</p></td><td><p align='justify'>Aptitude à formuler des suggestions de nature à faire progresser les méthodes de travail.</p></td><td><p align='justify'>Complète (entreprise, techniques, organisation, clients) à cause du rôle de relais de cette fonction entre les fonctions des types I et III.</p></td></tr><tr><td><p align='center'>2</p></td><td><p align='justify'>Initiative d'établir entre les méthodes de travail proposées des choix appropriés.</p></td><td><p align='justify'>Niveau intermédiaire entre les positions II-1 et II-3.</p></td></tr><tr><td><p align='center'>1</p></td><td><p align='justify'>Connaissance des méthodes de travail proposées.</p></td><td><p align='justify'>Limitée à une technique.</p><p align='justify'>Connaissance de l'environnement limitée au service.</p></td></tr></tbody></table><table border='1' cellspacing='2' dir='ltr'><tbody><tr><td><p align='center'>Type<br/>\n\t\t\tde</p><p align='center'>fonctions</p></td><td><p align='center'>Critères</p></td><td><p align='center'>Objet du travail</p></td><td><p align='center'></p><p align='center'>Connaissances requises</p></td></tr><tr><td rowspan='4'><p align='center'>I</p></td><td><p align='center'>4.2</p><p align='center'>4</p><p align='center'>4.1</p></td><td><p align='justify'>Aspect professionnel élargi.</p></td><td><p align='justify'>Equivalentes au CAP + expérience ou BP de métiers de base.</p></td></tr><tr><td><p align='center'>3.2</p><p align='center'>3</p><p align='center'>3.1</p></td><td><p align='justify'>Aspect professionnel total.</p></td><td><p align='justify'>Equivalentes au CAP des métiers de base.</p></td></tr><tr><td><p align='center'>2</p></td><td><p align='justify'>Aspect professionnel partiel.</p></td><td><p align='justify'>Equivalentes au BEPC.</p></td></tr><tr><td><p align='center'>1</p></td><td><p align='justify'>Sans aspect professionnel (analogue à la vie courante).</p></td><td><p align='justify'>Sans formation.</p></td></tr></tbody></table>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "ANNEXE II"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1879048191,
                    "title": "ILLUSTRATIONS SUR QUELQUES FILIERES",
                    "id": "KALISCTA000021450101",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005851591",
                        "cid": "KALIARTI000005851591",
                        "num": null,
                        "intOrdre": 1073741823,
                        "content": "<p></p><table border='1' cellspacing='2' dir='ltr'><tbody><tr><td rowspan='2'><p align='center'>Coefficients</p></td><td rowspan='2'><p align='center'>Positions</p></td><td rowspan='2'><p align='center'>Comptabilité</p></td><td rowspan='2'><p align='center'>Dactylo-<br/>\n\t\t\tgraphie<br/>\n\t\t\tsecrétariat</p></td><td colspan='4'><p align='center'>Informatique</p></td><td rowspan='2'><p align='center'>Dessinateurs</p></td><td rowspan='2'><p align='center'>contrôle<br/>\n\t\t\tdes travaux</p></td><td rowspan='2'><p align='center'>métrieurs</p></td></tr><tr><td><p align='center'>Saisie<br/>\n\t\t\tdes programmations</p></td><td><p align='center'>Exploitation<br/>\n\t\t\tdes données</p></td><td><p align='center'>Exploitation</p></td><td><p align='center'>Préparation<br/>\n\t\t\tcontrôle</p></td></tr><tr><td><p align='center'>200</p></td><td><p align='center'>1-2</p></td><td><p align='justify'>Employé administratif.</p></td><td></td><td></td><td><p align='justify'>Perfo : 1.</p></td><td><p align='justify'>Opérateur débutant.</p></td><td></td><td></td><td></td><td></td></tr><tr><td><p align='center'>210</p></td><td><p align='center'>1-2</p></td><td><p align='justify'>Employé administratif.</p></td><td><p align='justify'>Dactylo.</p></td><td></td><td><p align='justify'>Perfo : 2.</p></td><td><p align='justify'>Opérateur : 1.</p></td><td></td><td></td><td></td><td></td></tr><tr><td><p align='center'>220</p></td><td><p align='center'>1-3-1</p></td><td></td><td><p align='left'>Dactylo expéri-menté(e) : 1,</p><p align='left'></p><p align='left'>ou</p><p align='left'></p></td><td></td><td align='left'><p>Perfo-vérif : 1.</p></td><td align='left'><p>Opérateur : 2.</p></td><td><p align='justify'>Agent de préparation et de contrôle : 1-2.</p></td><td><p align='justify'>Exécution : 1.</p></td><td><p align='justify'>Surveillant de travaux (selon la nature de l'entreprise) : 1-2.</p></td><td><p align='justify'>Agent de métré : 1.</p><p align='justify'></p><p align='justify'>Agent de métré : 2.</p></td></tr><tr><td><p align='center'>230</p></td><td><p align='center'>1-3-2</p></td><td align='left'><p>Aide-comptable: 1.</p></td><td><p align='justify'>Sténodactylo : 2.</p></td><td></td><td><p align='justify'>Perfo-vérif : 2.</p></td><td><p align='justify'>Opérateur : 3.</p></td><td></td><td><p align='justify'>Exécution : 2.</p></td><td></td><td></td></tr><tr><td><p align='center'>240</p></td><td><p align='center'>1-4-1</p></td><td align='left'><p>Aide-comptable: 2.</p></td><td><p align='justify'>Dactylo confirmé(e) sténodactylo confirmé(e), secrétaire/dactylo : 1-2.</p></td><td><p align='justify'>Agent de programmation : 1-2. Débutant.</p></td><td><p align='justify'>Perfo-vérif : 3.</p><p align='justify'></p><p align='justify'></p><p align='justify'></p><p align='justify'>Perfo-vérif : 4.</p></td><td><p align='justify'>Aide-pupitreur : 1.</p><p align='justify'></p><p align='justify'></p><p align='justify'>Aide-pupitreur : 2.</p></td><td><p align='justify'>» 3.</p><p align='justify'></p><p align='justify'>» 4.</p></td><td><p align='justify'>Exécution : 3.</p><p align='justify'></p><p align='justify'>Exécution : 4.</p></td><td><p align='justify'>» 3.</p><p align='justify'></p><p align='justify'>» 4.</p></td><td><p align='justify'>Aide-métreur : 3.</p><p align='justify'>Aide-métreur : 4.</p></td></tr><tr><td><p align='center'>250</p></td><td><p align='center'>1-4-2</p></td><td><p align='justify'>Aide-comptable: 3.</p></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td><p align='center'>275</p></td><td><p align='center'>2-1</p></td><td><p align='justify'>Comptable : 1.</p></td><td><p align='justify'>Secrétaire : 1.</p></td><td><p align='justify'>Technicien de programmation : 1-2.</p></td><td><p align='justify'>Aide-moniteur et monitrice : 1-2.</p></td><td><p align='justify'>Aide-pupitreur : 1.</p></td><td><p align='justify'>Préparateur ou technicien de lancement ou technicien d'exploitation ou de maintenance : 1-2.</p></td><td><p align='justify'>Petites études.</p></td><td><p align='justify'>Surveillant de travaux ou agent technique : 1-2.</p></td><td><p align='justify'>Technicien de métré (métreur) : 1-2.</p></td></tr><tr><td><p align='center'>310</p></td><td><p align='center'>2-2</p></td><td><p align='justify'>Comptable : 2.</p></td><td><p align='justify'>Secrétaire : 2.</p></td><td></td><td></td><td><p align='justify'>Aide-pupitreur : 2.</p></td><td></td><td><p align='justify'>Etudes : 1.</p></td><td></td><td></td></tr><tr><td><p align='center'>355</p></td><td><p align='center'>2-3</p></td><td><p align='justify'>Comptable : 3.</p></td><td><p align='justify'>Secrétaire spécialisé(e) : 3.</p></td><td><p align='justify'>» 3.</p></td><td><p align='justify'>» 3.</p></td><td><p align='justify'>Chef d'équipe.</p></td><td><p align='justify'>» 3.</p></td><td><p align='justify'>Etudes : 2.</p></td><td><p align='justify'>» 3.</p></td><td><p align='justify'>» 3.</p></td></tr><tr><td><p align='center'>400</p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'>450</p></td><td><p align='center'>3-1</p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'>3-2</p></td><td><p align='justify'>Comptable principal : 1-2-3.</p></td><td><p align='justify'>Secrétaire principal(e) ou de direction : 1-2-3.</p></td><td><p align='justify'>Technicien principal d'analyse programmation : 1-2.</p></td><td></td><td><p align='justify'>Technicien principal, chef de groupe : 1-2.</p></td><td><p align='justify'>Technicien principal, chef de groupe : 1-2.</p></td><td><p align='justify'>Projeteur : 1.</p><p align='justify'></p><p align='justify'>Projeteur : 2.</p></td><td><p align='justify'>Contrôleur de travaux : 1-2.</p></td><td><p align='justify'>Te'chnicien principal de métré (chef métreur, métreur vérificateur) : 1-2.</p></td></tr><tr><td><p align='center'>500</p></td><td><p align='center'>3-3</p></td><td></td><td></td><td><p align='justify'>» 3.</p></td><td></td><td><p align='justify'>Technicien principal, chef de groupe de salle ou d'atelier : 3.</p></td><td><p align='justify'>Technicien principal, chef de groupe de salle ou d'atelier : 3.</p></td><td><p align='justify'>Projeteur ou chef de groupe : 3.</p></td><td><p align='justify'>» 3.</p></td><td><p align='justify'>» 3.</p></td></tr></tbody></table>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "ANNEXE III"
                      }
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005679885"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 11 du 8 juillet 1993 relatif aux fins de chantier dans l'ingénierie",
            "id": "KALITEXT000005679889"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Préambule",
                "id": "KALISCTA000005724116",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851372",
                    "cid": "KALIARTI000005851372",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Constatant que le recours aux contrats de chantier, tant pour les missions en France qu'à l'étranger, constitue un usage reconnu et établi dans le secteur professionnel de l'ingénierie (entreprises référencées sous le code NAF 74 C2) ;</p><p>Rappelant que la conclusion de tels contrats de travail à durée indéterminée, avec un objet précis et pour une durée liée à la réalisation du chantier confié à la société d'ingénierie, revêt un caractère normal selon la pratique habituelle et l'exercice régulier de notre profession, de telle sorte que, à l'achèvement du chantier ou de la mission du bureau d'étude sur le chantier, événement inévitable, les salariés exclusivement engagés pour ce chantier voient leurs contrats de travail cesser à l'issue d'une procédure de licenciement dite  \"Pour fin de chantier\" qui, en application des dispositions de l'article L. 321-12 du code du travail, ne relève pas de la procédure pour licenciements économiques.</p><p>En conséquence, entre les organisations signataires, il est convenu dans le cadre législatif actuel d'assurer aux salariés licenciés, pour fin de chantier, des garanties sociales complémentaire. </p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Définition du contrat de travail dit : \" de chantier \"",
                "id": "KALISCTA000005724117",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851373",
                    "cid": "KALIARTI000005851373",
                    "num": "1",
                    "intOrdre": 42949,
                    "content": "<p>Le contrat dit \"de chantier\" représente l'obligation faite à l'employeur de recruter les salariés nécessaires à la réalisation d'un travail commandé par un client, celui-ci étant juridiquement distinct de l'entreprise et ses filiales avec qui le salarié a conclu le contrat de travail dit \"de chantier\".</p><p>Le contrat de travail dit \"de chantier\" est nécessairement un contrat de travail à durée indéterminée ayant pour objet l'accompagnement d'un chantier.</p><p>Si l'embauche, pour un contrat de travail dit \"de chantier\", succède à une offre d'emploi diffusée par voie de presse, par l'ANPE ou par l'APEC, cette offre doit mentionner les indications suivantes :</p><p>- le type du contrat : contrat de travail dit \"de chantier\" ;</p><p>- le poste ;</p><p>- la (les) fonction(s) ;</p><p>- la classification et le coefficient conventionnel ;</p><p>- la durée estimée de la mission du salarié sur le chantier ;</p><p>- les modalités claires et précises de la fin du contrat ;</p><p>- le lieu où se tiendra le chantier ;</p><p>- les risques éventuels liés à l'activité du chantier et du pays d'accueil ;</p><p>- la rémunération brute minimale prévue pour cet emploi hors prime(s) et avantage(s) ;</p><p>- la (les) prime(s) et avantage(s).</p><p>Le contrat de travail proposé au salarié doit être conforme à l'offre d'emploi publiée et, en conséquence, comprendre l'intégralité des mentions prévues ci-dessus.</p><p>Dans tous les cas, afin d'assurer une complète information du salarié, le contrat de travail doit comprendre la mention \"Contrat de travail à durée indéterminée de chantier\".</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Rupture du contrat de travail à l'issue du chantier",
                "id": "KALISCTA000005724118",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851374",
                    "cid": "KALIARTI000005851374",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Il peut être mis fin au contrat de travail à l'issue de la mission sur le chantier.<p></p><p></p>   Le licenciement pour fin de chantier est applicable dans les cas suivants :<p></p><p></p>   - licenciements de personnes dont le réemploi ne peut être assuré lors de l'achèvement des tâches qui leur étaient confiées, lorsque ces personnes ont été employées sur un ou plusieurs chantiers ;<p></p><p></p>   - licenciements de personnes engagées sur un chantier de longue durée dont le réemploi ne peut être assuré lors de l'achèvement sur ce chantier des tâches qui leur étaient confiées ;<p></p><p></p>   - licenciements de personnes qui, quelle que soit leur ancienneté, ont refusé, à l'achèvement d'un chantier, l'offre faite par écrit d'être occupées sur un autre chantier, y compris en grand déplacement, dans les conditions conventionnelles applicables à l'entreprise.<p></p><p></p>   En cas de licenciement du salarié, un préavis est dû conformément aux dispositions conventionnelles de la convention collective nationale des bureaux d'études techniques. La lettre de licenciement devra mentionner les possibilités d'accès au dispositif de formation institué par l'article 4 du présent accord.<p></p><p></p>   Dans tous les cas, les salariés détachés sur des chantiers en France ou à l'étranger bénéficient de plein droit des dispositions conventionnelles.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Information et consultation des instances représentatives du personnel",
                "id": "KALISCTA000005724119",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851375",
                    "cid": "KALIARTI000005851375",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p>Toute entreprise envisageant de licencier sur une même période de 30 jours de 2 à 9 salariés pour fin de chantier, dans les conditions prévues ci-dessus, doit informer et consulter préalablement le comité d'entreprise (ou, à défaut, les délégués du personnel). Chaque salarié sera convoqué à un entretien préalable 7 jours francs avant la notification des licenciements pour fin de chantier.</p><p>Toute entreprise envisageant de licencier plus de 10 salariés pour fin de chantier, sur une même période de 30 jours, dans les conditions prévues ci-dessus, doit informer et consulter le comité d'entreprise (ou, à défaut, les délégués du personnel) 30 jours francs avant la notification des licenciements pour fin de chantier.</p><p>Lors de la réunion du comité d'entreprise (ou, à défaut, les délégués du personnel) seront étudiées les possibilités de reclassement au sein de l'entreprise ou sur d'autres chantiers.</p><p>Le procès-verbal de séance signé par le président et le secrétaire du comité d'entreprise mentionnera le contenu de cette information et consultation, notamment les éventuelles propositions de reclassement.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Accès au Fonds d'assurance formation ingénierie, études et conseils",
                "id": "KALISCTA000005724120",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851376",
                    "cid": "KALIARTI000005851376",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p>Lorsque les possibilités de réemploi n'existent pas et qu'il est mis fin au contrat de travail des salariés à l'issue du chantier pour la réalisation duquel ils avaient été exclusivement embauchés, ces derniers pourront bénéficier d'un accès prioritaire aux formations proposées par le Fonds d'assurance formation ingénierie, études et conseils (FAFIEC) ou au congé individuel de formation, dans des limites qui seront fixées par les partenaires sociaux siégeant dans les instances.</p><p>Pour bénéficier d'un accès prioritaire aux formations proposées par le FAFIEC, les conditions suivantes devront être réunies par le demandeur :</p><p>- avoir été salarié pendant au moins 6 mois d'une société d'ingénierie à jour de ses cotisations au FAFIEC ;</p><p>- avoir conclu un contrat de travail à durée indéterminée ayant pour objet une mission sur chantier ;</p><p>- exprimer sa demande de bénéficier d'une formation d'une durée comprise entre 120 heures et 160 heures proposée par le FAFIEC (fonds d'assurance formation ingénierie, études et conseils), et ce dans un délai de 6 mois à compter de la notification du licenciement.</p><p>Le FAFIEC déterminera les conditions de prise en charge des coûts liés à cette formation et des rémunérations afférentes dans la limite d'un plafond égal au salaire brut minimum conventionnel correspondant au coefficient hiérarchique du demandeur. Cependant, l'indemnité versée par le FAFIEC ne pourra être inférieure au montant brut auquel l'intéressé aurait pu prétendre auprès des Assedic.</p><p>Une enveloppe budgétaire annuelle sera prévue à cet effet, dont le montant sera déterminé par le conseil de gestion du FAFIEC.</p><p>Un bilan annuel sera présenté par le président du FAFIEC à la commission paritaire de la convention collective qui pourra prendre toute disposition utile en cas de difficulté de mise en oeuvre du présent accord.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005679915"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005679919"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005679921"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005679936"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005679938"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005679942"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005679944"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005679946"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005679954"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005679958"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005679962"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005679964"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005679968"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005679972"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005679974"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": " Avenant n° 31 du 31 mars 2005 portant révision de certaines dispositions de la convention",
            "id": "KALITEXT000005679976"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Entrée en vigueur",
                "id": "KALISCTA000005724307",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851797",
                    "cid": "KALIARTI000005851797",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p>   Pour les entreprises qui adhèrent à une organisation professionnelle du champ conventionnel, les dispositions du présent avenant entreront en vigueur dès publication de l'arrêté d'extension de l'accord du 27 décembre 2004, sous réserve de l'extension des articles dont il est fait application dans le présent texte.</p><p>   Pour les autres entreprises, les dispositions du présent avenant entreront en vigueur le premier jour du mois civil suivant la publication de l'arrêté ministériel d'extension sous réserve de l'extension des articles dont il est fait application dans le présent texte.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851795",
                "cid": "KALIARTI000005851795",
                "num": "1",
                "intOrdre": 42949,
                "content": "<p></p>   Le titre VII de la convention collective nationale intitulé \" Formation \" est complété ainsi qu'il suit :<p></p><p></p>   Sous le titre VII \" Formation \" la phrase suivante est rajoutée :<p></p><p></p>   (voir ce titre)<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005851796",
                "cid": "KALIARTI000005851796",
                "num": "2",
                "intOrdre": 85898,
                "content": "<p></p>   Le titre VII de la convention collective nationale intitulé \" Formation \" est désormais rédigé ainsi qu'il suit :<p></p><p></p>   (voir ce titre)<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 31 mars 2005 portant abrogation de 2 accords formation",
            "id": "KALITEXT000005679978"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Accord national du 13 juillet 2001 relatif au capital temps-formation",
                "id": "KALISCTA000005724309",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851798",
                    "cid": "KALIARTI000005851798",
                    "num": "1",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'accord national du 18 février 1999 sur l'insertion des jeunes par la formation en alternance est abrogé.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Accord national du 18 février 1999 sur l'insertion des jeunes par la formation en alternance",
                "id": "KALISCTA000005724310",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851799",
                    "cid": "KALIARTI000005851799",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'accord national du 13 juillet 2001 relatif au capital temps-formation est abrogé.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Entrée en vigueur",
                "id": "KALISCTA000005724311",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005851800",
                    "cid": "KALIARTI000005851800",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p>   Le présent accord entre en vigueur dès sa signature.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035330676"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027757139"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027757146"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025167910"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025167917"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024683670"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023157839"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023105054"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023105061"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019861267"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019861275"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000017855695"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005680010"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005680020"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005680022"
          },
          "children": []
        }
      ]
    }
  ]
}