{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des détaillants et détaillants-fabricants de la confiserie,  chocolaterie, biscuiterie du 1er janvier 1984.  Etendue par arrêté du 2 octobre 1984 JONC 12 octobre 1984.",
    "id": "KALICONT000005635899",
    "num": "1286",
    "categorisation": [
      "Confiserie, chocolaterie, biscuiterie (détaillants et détaillants-fabricants)"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des détaillants et détaillants-fabricants de la confiserie,  chocolaterie, biscuiterie du 1er janvier 1984.  Etendue par arrêté du 2 octobre 1984 JONC 12 octobre 1984.",
        "id": "KALITEXT000005643372",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Chapitre Ier : Clauses générales",
            "id": "KALISCTA000005692559",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application  ",
                "id": "KALISCTA000005734913",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019735017",
                    "cid": "KALIARTI000005772826",
                    "num": "1er",
                    "intOrdre": 85898,
                    "content": "<p>La présente convention, ses annexes et avenants régissent sur l'ensemble du territoire métropolitain, y compris les DOM, les rapports entre salariés et employeurs. <br/><br/>Sont comprises dans le champ d'application de la présente convention les entreprises qui vendent au détail ou fabriquent et vendent une partie non négligeable au détail (au moins 10 % du total du chiffre d'affaires hors taxes et / ou 1 salarié, au moins, dédié à l'activité de vente au détail) des confiseries et / ou des chocolats et / ou des biscuits, dans un ou plusieurs magasins leur appartenant directement ou filialisé. <br/><br/>Ces activités pouvant être associées : <br/><br/>- au commerce de produits connexes tels que glaces, sorbets, confiseries, chocolaterie, biscuiteries, etc. ; <br/><br/>- à la fabrication des produits vendus dans leurs magasins. <br/><br/>Relèvent de la présente convention collective les entreprises dont les codes NAF sont les suivants : 47. 24Z, 10. 82Z, 10. 72Z, 47. 81Z. <br/><br/>Cette liste n'est pas exhaustive.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Durée de la convention  ",
                "id": "KALISCTA000005734914",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005772828",
                    "cid": "KALIARTI000005772828",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p>   La présente convention est conclue pour une durée de 1 an à compter du 1er janvier 1984.</p><p>   Elle se poursuivra ensuite dans les conditions prévues à l'article L. 132-6 du code du travail pour une période indéterminée, sauf dénonciation ou révision dans les formes prévues aux articles 3 et 4 ci-après.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Révision  ",
                "id": "KALISCTA000005734915",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005772829",
                    "cid": "KALIARTI000005772829",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p>Chaque partie signataire peut demander la révision de la présente convention et, le cas échéant, de ses annexes. Toute demande de révision devra être portée, par lettre recommandée avec accusé de réception, à la connaissance des autres parties contractantes ; elle devra comporter l'indication des points dont la révision est demandée et des propositions formulées en remplacement.</p><p>Les discussions devront commencer au plus tard dans le délai de 3 mois suivant la date d'envoi de la lettre de notification.</p><p>Pendant toute la durée de la discussion paritaire qui ne saurait excéder 2 ans, les parties s'engagent à ne pas dénoncer la présente convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Dénonciation  ",
                "id": "KALISCTA000005734916",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005772831",
                    "cid": "KALIARTI000005772831",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p>La dénonciation partielle ou totale de la présente convention par l'une des parties contractantes, qui ne pourra intervenir avant 1 an après le jour de la signature, devra être portée à la connaissance des autres parties par lettre recommandée avec accusé de réception.</p><p>Elle sera effectuée avec un préavis de 6 mois. A défaut de convention nouvelle ou de renonciation de la dénonciation, la convention continuera à produire effet pendant une durée de 2 ans à compter de l'expiration du délai de préavis.</p><p>La dénonciation n'a d'effet qu'à l'égard de son auteur. La convention continue à produire ses effets dans les rapports des autres parties.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Conventions et accords antérieurs  ",
                "id": "KALISCTA000005734917",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005772832",
                    "cid": "KALIARTI000005772832",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention annule et remplace les conventions antérieures.<p></p><p></p>   Elle ne peut être l'occasion d'une réduction des avantages acquis, à titre individuel et collectif, avant la signature de la convention.<p></p><p></p>   Toutefois, les avantages reconnus, soit par la présente convention, soit par les avenants, ne peuvent en aucun cas s'ajouter à ceux déjà accordés pour le même objet.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Libre exercice du droit syndical et de la liberté d'opinion  ",
                "id": "KALISCTA000005734918",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005772833",
                    "cid": "KALIARTI000005772833",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p>   Les parties contractantes reconnaissent la liberté, aussi bien pour l'employeur que pour les salariés, de s'associer en syndicats professionnels dont l'objet est l'étude et la défense des droits ainsi que des intérêts matériels et moraux, tant collectifs qu'individuels, des personnes visées par leurs statuts.</p><p>   Dans l'entreprise, les parties s'engagent à respecter la stricte neutralité et à ne prendre en aucun cas en considération dans les relations de travail les origines, les croyances, les opinions ou le fait d'appartenir ou de ne pas appartenir à un syndicat. Les employeurs s'y engagent notamment en ce qui concerne l'embauchage, la répartition du travail, l'avancement, les mesures de discipline et de congédiement. Les organisations de salariés signataires, de leur côté, s'engagent à respecter la liberté du travail.</p><p>   L'exercice du droit syndical s'exerce conformément aux dispositions des articles L. 412-1 à 21 du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Autorisation d'absence pour exercice du droit syndical  ",
                "id": "KALISCTA000005734919",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005772834",
                    "cid": "KALIARTI000005772834",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p>Afin d'assister aux réunions statutaires de son organisation syndicale, le salarié exerçant une fonction statutaire dans ladite organisation ou son remplaçant aux réunions en question peut demander au chef d'entreprise une autorisation d'absence, non rémunérée mais non imputable sur les congés payés, sur présentation, au moins 1 semaine à l'avance, d'une convocation écrite nominative.</p><p>La réponse lui sera donnée par écrit dans les 48 heures suivant le dépôt de la demande.</p><p>Cette autorisation sera accordée pour autant qu'elle ne compromettra pas la marche de l'entreprise à laquelle appartient l'intéressé.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Participation des salariés aux commissions paritaires  ",
                "id": "KALISCTA000005734920",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005772835",
                    "cid": "KALIARTI000005772835",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p>Des autorisations d'absence rémunérées seront accordées aux salariés participant à une réunion paritaire prévue aux articles 42 et 43 de la présente convention.</p><p>Le remboursement des frais de déplacement s'effectue au même taux et aux mêmes conditions que ceux attribués aux délégués des membres participant aux assemblées générales de l'ISICA, dont les barèmes actualisés sont annexés à la présente convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Délégués du personnel  ",
                "id": "KALISCTA000005734921",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005772837",
                    "cid": "KALIARTI000005772837",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p>Conformément à l'article L. 421-1 du code du travail, la mise en place de délégués du personnel est obligatoire dans tous les établissements dont l'effectif d'au moins 11 salariés est atteint pendant 12 mois consécutifs ou non pendant les 3 années précédentes.</p><p>En application de l'article L. 423-18 du code du travail, le chef d'entreprise doit notamment, chaque année, informer par affichage de l'organisation des élections en vue de la désignation des délégués du personnel.</p><p>Conformément à l'article L. 422-1 du code du travail, les délégués du personnel ont notamment pour mission :</p><p>- de présenter aux employeurs toutes les réclamations individuelles ou collectives relatives aux salaires, à l'application du code du travail et des autres lois et règlements concernant la protection sociale, l'hygiène et la sécurité, ainsi que des conventions et accords collectifs de travail applicables dans l'entreprise ;</p><p>- de saisir l'inspection du travail de toutes les plaintes et observations relatives à l'application des prescriptions législatives et réglementaires dont elle est chargée d'assurer le contrôle.</p><p>Fonctionnement</p><p>Chaque délégué continuera à travailler normalement dans son emploi. Son régime de travail n'étant pas différent de celui en vigueur dans son service sous réserve des dispositions ci-dessous :</p><p>- le chef d'établissement est tenu de laisser aux délégués, dans la limite d'une durée qui, sauf circonstances exceptionnelles, ne peut excéder 15 heures par mois, le temps nécessaire à l'exercice de leurs fonctions ;</p><p>- les délégués suppléants ne bénéficient pas, au titre de leur mandat, d'un crédit d'heures ; le temps qu'ils consacrent à leur rôle de suppléance leur est payé et s'impute sur le crédit d'heures du délégué titulaire défaillant.</p><p>Ce temps est de plein droit considéré comme temps de travail et payé à l'échéance normale.</p><p>Conformément à l'article L. 424-3 du code du travail, pour l'exercice de leurs fonctions, les délégués du personnel peuvent, durant les heures de délégation, se déplacer hors de l'entreprise ; ils peuvent également, tant durant les heures de délégation qu'en dehors de leurs heures habituelles de travail, circuler librement dans l'entreprise et y prendre tous contacts nécessaires à l'accomplissement de leur mission, notamment auprès d'un salarié à son poste de travail, sous réserve de ne pas apporter de gêne importante à l'accomplissement du travail des salariés.</p><p>La direction mettra à la disposition des délégués du personnel le local nécessaire pour leur permettre de remplir leur mission et notamment se réunir.</p><p>L'exercice normal de la fonction des délégués ne peut constituer, pour ceux qui en sont investis, une entrave à l'avancement régulier et professionnel ou à l'amélioration de leur rémunération.</p><p>Réception des délégués</p><p>Les délégués sont reçus collectivement par le chef d'établissement ou son représentant au moins 1 fois par mois.</p><p>Ils sont également reçus sur leur demande, soit individuellement, soit par catégorie, service ou spécialité professionnelle, selon les questions qu'ils ont à traiter.</p><p>Dans tous les cas les délégués suppléants peuvent assister, avec les délégués titulaires, aux réunions avec les employeurs.</p><p>Les délégués du personnel peuvent, sur leur demande, se faire assister de représentants d'une organisation syndicale à raison d'un représentant par organisation syndicale, qui peut être extérieur à l'entreprise.</p><p>Les réunions ne pourront avoir lieu en dehors des heures normales de travail.</p><p>Sauf circonstances exceptionnelles, les délégués remettent au chef d'établissement, 2 jours avant la date où ils doivent être reçus, une note écrite exposant sommairement l'objet de leur demande. Copie de cette note est transcrite, par les soins du chef d'entreprise, sur un registre spécial sur lequel doit être également mentionnée, dans un délai n'excédant pas 6 jours, la réponse à cette note.</p><p>Ce registre doit être tenu, 2 jours ouvrables par mois, pendant les heures de travail, à la disposition des salariés qui désirent en prendre connaissance.</p><p>Il est également tenu à la disposition de l'inspecteur du travail.</p><p>Le texte de la note des délégués ainsi que celui de la réponse du chef d'entreprise peuvent, lorsque les réclamations qui en font l'objet sont collectives, être affichés par les délégués aux emplacements prévus par la loi.</p><p>Le temps passé par les délégués du personnel titulaires ou suppléants aux réunions prévues ci-dessus est payé comme temps de travail et n'est pas déduit du crédit d'heures dont disposent les délégués du personnel titulaires (art. L. 124-4 du code du travail).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Comité d'entreprise  ",
                "id": "KALISCTA000005734922",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005772838",
                    "cid": "KALIARTI000005772838",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p>Conformément à l'article L. 431-1, la mise en place d'un comité d'entreprise est obligatoire si l'effectif d'au moins 50 salariés est atteint pendant 12 mois consécutifs ou non pendant les 3 années précédentes.</p><p>Pour ce qui concerne notamment les attributions, la composition, le fonctionnement du comité d'entreprise, on se reportera aux articles du code du travail.</p><p>Conformément à l'article L. 432-7, le comité d'entreprise assure ou contrôle notamment la gestion de toutes les oeuvres sociales ou culturelles établies dans l'entreprise au bénéfice des salariés ou de leurs familles ou participe à cette gestion quel qu'en soit le financement.</p><p>Conformément à l'article L 434-8, le chef d'entreprise verse au comité d'entreprise une subvention de fonctionnement d'un montant annuel équivalant à 0,20 % de la masse salariale brute ; ce montant s'ajoute à la somme destinée aux activités sociales et culturelles, sauf si l'employeur fait déjà bénéficier le comité d'entreprise d'une somme ou de moyens en personnel équivalant à 0,20 % de la masse salariale brute ; il met à la disposition du comité d'entreprise un local aménagé et le matériel nécessaire à l'exercice de ses fonctions.</p><p>Elections</p><p>Le chef d'entreprise doit informer tous les 2 ans le personnel, par affichage, de l'organisation des élections en vue de la désignation des membres du comité d'entreprise, conformément à l'article L. 433-13 du code du travail.</p><p>En l'absence du comité d'entreprise, par suite d'une carence constatée dans les conditions prévues à l'article L. 433-13, les attributions économiques qui relèvent du comité d'entreprise sont exercées temporairement par le délégué du personnel.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Panneaux d'affichage  ",
                "id": "KALISCTA000005734923",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005772839",
                    "cid": "KALIARTI000005772839",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p>A l'intérieur de chaque établissement occupant plus de 10 salariés seront prévus des panneaux d'affichage distincts réservés aux communications des délégués du personnel ou du comité d'entreprise, telles qu'elles sont prévues par le code du travail. Il en sera de même pour les communications des sections syndicales.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Règlement intérieur  ",
                "id": "KALISCTA000005734924",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005772840",
                    "cid": "KALIARTI000005772840",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p>Dans les entreprises occupant habituellement au moins 20 salariés, un règlement intérieur est établi dans le cadre de la législation en vigueur.</p><p>Un exemplaire du règlement intérieur sera remis à chaque employé lors de l'embauche et affiché dans l'établissement.</p><p>Le contenu du règlement intérieur sera remis à chaque employé lors de l'embauche et affiché dans l'établissement.</p><p>Le contenu du règlement intérieur est limité aux seules dispositions relatives à l'application de la réglementation en matière d'hygiène et de sécurité, aux règles générales et permanentes relatives à la discipline, ainsi qu'aux droits de la défense des salariés dans le cadre d'une procédure disciplinaire.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Chapitre II : Contrats de travail - Conditions de travail",
            "id": "KALISCTA000005692560",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Période d'essai. _ Embauchage ",
                "id": "KALISCTA000005734925",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005772841",
                    "cid": "KALIARTI000005772841",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p></p><p>Période d'essai.</p><p>Chaque salarié entrant dans l'entreprise reçoit une lettre dans laquelle sont nettement précisés : l'emploi, la classification, les appointements correspondants et la durée de la période d'essai. Lorsqu'il s'agit d'un contrat à durée déterminée, la mention expresse de la durée est portée dans le contrat.</p><p>Sauf dispositions particulières aux avenants de la présente convention, la durée de la période d'essai des contrats à durée indéterminée ne peut excéder 1 mois, sauf stipulation contraire.</p><p>La durée de la période d'essai des contrats à durée déterminée sera :</p><p>- 1 jour par semaine avec un maximum de 2 semaines quand la durée initialement prévue du contrat est au plus égale à 6 mois ;</p><p>- 1 mois quand la durée initialement prévue du contrat est supérieure à 6 mois.</p><p></p><p></p><p>Embauchage.</p><p>Tout embauchage dans l'entreprise donnera lieu à une visite médicale obligatoire. L'aptitude qui sera prononcée à la suite de l'examen est déterminante pour la conclusion de l'engagement.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Contrats à durée déterminée  ",
                "id": "KALISCTA000005734926",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005772842",
                    "cid": "KALIARTI000005772842",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p>Le contrat à durée déterminée obéit à des dispositions légales particulières auxquelles il convient de se reporter.</p><p>Le texte ci-après a pour seul objet d'informer sur quelques-unes des caractéristiques fondamentales de cette réglementation.</p><p>1. Cas d'utilisation du contrat à durée déterminée</p><p>L'utilisation du contrat à durée déterminée est limitée aux situations suivantes :</p><p>a) Absence temporaire ou suspension d'un contrat de travail d'un salarié ne résultant pas d'un conflit collectif de travail.</p><p>b) Survenance d'un surcroît exceptionnel et temporaire d'activité et contrat saisonnier.</p><p>c) Exécution d'une tâche occasionnelle, précisément définie et non durable.</p><p>d) Lorsque le contrat est conclu au titre de dispositions législatives et réglementaires destinées à favoriser l'embauche de certaines catégories de demandeurs d'emploi.</p><p>e) Lorsque l'employeur s'engage à assurer un complément de formation professionnelle au salarié.</p><p>2. Durée du contrat à durée déterminée</p><p>La loi fixe des limites à la durée du contrat.</p><p>Elle la lie à la durée du remplacement d'un salarié (absence temporaire, suspension de contrat) ou à celle de l'emploi saisonnier ou temporaire par nature, pour les cas relevant de ces situations.</p><p>Elle limite expressément la durée maximale à :</p><p>- 6 mois, en cas de surcroît exceptionnel d'activité ;</p><p>- 1 an, en cas d'exécution d'une tâche exceptionnelle.</p><p>Par la durée maximale, le législateur vise à englober la durée totale du contrat, celle d'un renouvellement étant incluse.</p><p>Il est à noter que, lorsque le contrat à durée déterminée a pris fin, l'employeur ne peut conclure un nouveau contrat à durée déterminée pour \" occuper le même poste \" avant l'expiration d'une période égale au tiers de la durée de ce contrat antérieur.</p><p>Cette disposition ne s'applique pas au contrat à durée déterminée conclu :</p><p>- en cas d'absence temporaire ou suspension du contrat de travail du salarié lorsqu'il y a nouvelle absence du salarié remplacé ;</p><p>- pour des emplois saisonniers.</p><p>3. Forme et contenu du contrat</p><p>1. Forme</p><p>C'est un contrat écrit (obligatoire).</p><p>2. Contenu obligatoire</p><p>La cause du recours au contrat à durée déterminée doit être exprimée.</p><p>L'objet du contrat doit être précisé.</p><p>La désignation du poste de travail ou de l'emploi occupé doit être également indiquée :</p><p>- s'il s'agit de remplacement d'un salarié absent, le nom et la qualification du salarié remplacé sont indiqués ;</p><p>- si une période d'essai est prévue, sa durée est mentionnée.</p><p>Le contrat peut être conclu pour un \" terme certain \" :</p><p>La date d'échéance est fixée dans ce contrat. Le contrat doit comporter mention du délai dans lequel le salarié est informé des intentions de l'employeur (délai de prévenance dont la durée est fixée par la loi). Le contrat à \" terme certain \" peut comporter une clause de report de terme : les modalités de terme sont énoncées dans le contrat (durée, conditions) ; si le terme n'est qu'une éventualité, le contrat le mentionne et, à l'échéance du terme, un accord écrit (avenant au contrat) doit concrétiser le terme. Le terme ne peut avoir lieu qu'une fois et ne peut excéder dans sa durée celle du contrat initial.</p><p>Le contrat peut également être conclu pour \" un terme incertain \" ; sa date d'échéance n'est pas connue avec précision parce qu'elle est liée à la réalisation de l'objet du contrat. Le législateur impose que, dans ce cas, une durée minimum soit fixée dans le contrat.</p><p>3. Délai de prévenance</p><p>Avant l'arrivée du terme, l'employeur doit prévenir le salarié :</p><p>- s'il s'agit d'un contrat à terme certain, l'employeur doit, à la demande écrite du salarié faite en temps utile, lui notifier son intention de ne pas prolonger le contrat, en respectant un délai légal de 1 par semaine de travail si la durée du contrat est inférieure à 6 mois et à 1 mois dans les autres cas ;</p><p>- lorsque le contrat comporte une clause de report du terme, l'employeur doit, de sa propre initiative, avant la survenance du terme, notifier son intention de ne pas renouveler le contrat dans les mêmes délais que ci-dessus ;</p><p>- si le contrat, conclu pour remplacer un salarié absent, comporte une durée minimale, l'employeur qui n'entend pas la dépasser devra informer le salarié dans les mêmes délais que ci-dessus.</p><p>En cas d'inobservation de ces délais, le salarié aura droit à une indemnité égale au montant des rémunérations qu'il aurait perçues s'il avait travaillé pendant une durée correspondant au délai dont il n'a pas bénéficié.</p><p>4. Fin de contrat</p><p>Les relations nées du contrat cessent entre l'employeur et le salarié à l'échéance du terme, sous réserve des modalités applicables aux représentants du personnel, aux délégués syndicaux et aux conseillers prud'homaux.</p><p>Le salarié, sauf dans le cas des contrats saisonniers, perçoit une \" indemnité de fin de contrat \" (un décret fixe un taux minimum de 5 % des rémunérations perçues).</p><p>La partie qui rompt le contrat avant l'échéance du terme engage sa responsabilité. La rupture anticipée sans cause justificative (force majeure, faute grave ou accord des parties) peut être sanctionnée par l'octroi de dommages-intérêts à l'autre partie.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005772843",
                    "cid": "KALIARTI000005772843",
                    "num": "15",
                    "intOrdre": 1073763298,
                    "content": "<p></p>   Toutes dispositions législatives et conventionnelles (à l'exclusion de celles relatives à la rupture des contrats) ainsi que celles qui résultent des usages applicables aux salariés permanents sont également applicables aux salariés liés par un contrat à durée déterminée.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Travail à temps partiel  ",
                "id": "KALISCTA000005734927",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005772844",
                    "cid": "KALIARTI000005772844",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "<p>Il est défini par la loi du 28 juillet 1981, articles L. 212-4-2 à L. 212-4-5 du code du travail, et précisé par l'ordonnance n° 82-271 du 26 mars 1982.</p><p>Est considéré comme horaire à temps partiel un horaire inférieur d'au moins 1/5 à la durée légale ou conventionnelle du travail, réparti de façon souple à l'intérieur d'une période, avec une limite maximale de 10 heures par jour (8 heures pour les jeunes).</p><p>L'initiative de la création d'emplois à temps partiel revient à l'employeur après avis consultatif du comité d'entreprise ou des délégués du personnel, ou information directe à l'inspection du travail, suivant les règles applicables aux établissements en fonction du nombre de leurs salariés.</p><p>L'employeur doit proposer par priorité les emplois à temps partiel aux salariés à temps plein de l'entreprise et doit également proposer par priorité aux salariés à temps partiel de l'entreprise les emplois à temps plein nouveaux ou vacants.</p><p>Les droits des salariés à temps partiel sont les mêmes que ceux des salariés à temps plein, notamment en matière d'indemnité de licenciement.</p><p>Le contrat de travail à temps partiel doit être écrit. Sa durée peut être déterminée ou indéterminée, il obéit aux mêmes règles que les contrats à temps plein correspondants. De plus, il doit y être précisé la répartition du temps de travail et les conditions de la modification éventuelle de cette répartition.</p><p>Les heures complémentaires éventuelles sont plafonnées à 1/3 de la durée contractuelle dans la limite de l'horaire conventionnel ou légal. Elles ne sont pas soumises au régime des heures supplémentaires.</p><p>Les salariés à temps partiel peuvent cumuler deux ou plusieurs emplois sous réserve de respecter la durée maximale hebdomadaire du travail.</p><p>Les cotisations sociales sont réparties au prorata des rémunérations versées par chaque employeur.</p><p>Les travailleurs à temps partiel cotisent à la sécurité sociale sur la totalité de leurs rémunérations. Les employeurs bénéficient d'un abattement d'assiette prévu par le décret n° 81-540 du 12 mai 1981 (Journal officiel du 15 mai 1981).</p><p>Aucune limitation n'est fixée aux conditions d'électorat des travailleurs à temps partiel, par contre ils ne sont éligibles que dans une seule entreprise dont ils ont le choix.</p><p>Garanties individuelles.</p><p>La durée du travail du personnel à temps partiel ne pourra être inférieure à 18 heures par semaine sauf demande expresse des intéressés.</p><p>Les heures complémentaires ne peuvent être imposées par l'entreprise. Les salariés peuvent donc en refuser le principe lors de la négociation de leur contrat de travail. Lorsqu'elles sont prévues au contrat, elles ne peuvent être effectuées que dans les limites qu'il fixe.</p><p>Le salarié à temps partiel disposera d'un délai maximum de 2 semaines pour accepter une modification de son horaire régulier de travail.</p><p>Cette modification sera constatée par un avenant écrit au contrat.</p><p>Lorsque des heures complémentaires sont demandées, l'entreprise devra, sauf accord exprès de l'intéressé ou circonstances exceptionnelles, respecter un délai de prévenance de 7 jours.</p><p>Lorsque, pendant une période de 10 semaines consécutives, l'horaire moyen réellement effectué par le salarié a dépassé d'au moins 2 heures la durée hebdomadaire prévue au contrat, celui-ci est modifié, sous réserve d'un préavis de 7 jours, en ajoutant à l'horaire antérieurement fixé la différence entre cet horaire et l'horaire moyen réellement effectué.</p><p>Cette modification est constatée par un avenant au contrat.</p><p>Cette disposition n'est pas applicable en cas d'opposition du salarié.</p><p>A défaut d'accord exprès des salariés intéressés, l'entreprise ne peut imposer un travail continu d'une durée inférieure à 3 heures.</p><p>La journée de travail ne pourra comporter, outre les temps de pause rémunérés ou non, plus d'une coupure.</p><p>De façon à éviter le morcellement de la journée de travail, il est suggéré aux entreprises d'étudier notamment la possibilité d'offrir des emplois à caractère polyvalent.</p><p>Les heures complémentaires ne peuvent avoir pour effet de porter la durée hebdomadaire effective de travail au-delà de la durée légale ou conventionnelle du travail.</p><p>Garanties collectives.</p><p>Compte tenu de la situation actuelle de l'emploi, les entreprises offriront leurs emplois disponibles à temps partiel à des salariés privés d'emploi, totalement ou partiellement, dans le respect des dispositions de l'article L. 324-2 du code du travail limitant les cumuls d'emplois au-delà de la durée maximale de travail en vigueur dans la profession.</p><p>Sauf en cas de circonstances exceptionnelles, les entreprises doivent afficher une semaine à l'avance les horaires de travail. Cet affichage doit préciser la composition nominative de chaque équipe ou les horaires individuels.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Rupture du contrat de travail  ",
                "id": "KALISCTA000005734928",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005772845",
                    "cid": "KALIARTI000005772845",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p>Il a été convenu de distinguer dans les durées des préavis les cas de rupture à l'initiative :</p><p>- du salarié ;</p><p>- de l'employeur.</p><p>En cas de rupture du contrat de travail, le préavis est dû par la partie qui prend l'initiative de la rupture.</p><p>Sauf dispositions particulières aux avenants de la présente convention, la durée de ce préavis est :</p><table border='1' cellSpacing='0' cellPadding='0'><tbody><tr><td width='210' vAlign='top'></td><td width='245' vAlign='top'><p>DU FAIT DE L'EMPLOYEUR</p></td><td width='174' vAlign='top'><p>DU FAIT DU SALARIE</p></td></tr><tr><td width='210' vAlign='top'><p>Classe 1</p></td><td width='245' vAlign='top'><p>Ancienneté inférieure à 6 mois : 1 semaine. </p><p>Ancienneté entre 6 mois et 2 ans : 1 mois. </p><p>Ancienneté supérieure à 2 ans : 2 mois.</p></td><td width='174' vAlign='top'><p>Ancienneté inférieure à 6 mois : 1 semaine. </p><p>Ancienneté supérieure à 6 mois : 1 mois.</p></td></tr><tr><td width='210' vAlign='top'><p>Classes 2 et 3</p></td><td width='245' vAlign='top'><p>Ancienneté inférieure à 2 ans : 1 mois. </p><p>Ancienneté supérieure à 2 ans : 2 mois.</p></td><td width='174' vAlign='top'><p>1 mois</p></td></tr><tr><td width='210' vAlign='top'><p>Classe 4</p></td><td width='245' vAlign='top'><p>2 mois</p></td><td width='174' vAlign='top'><p>2 mois</p></td></tr></tbody></table><p>En cas de rupture du fait de l'employeur, la durée de ce préavis s'apprécie à compter de la présentation de la lettre recommandée avec accusé de réception et est considérée de date à date conformément à l'article L. 122-14-1 du code du travail.</p><p>La présentation de la lettre recommandée ne peut intervenir que 1 jour franc après la date de convocation à l'entretien préalable obligatoire.</p><p>Licenciement pour cause économique, structurelle, conjoncturelle.</p><p>Lorsque le préavis est remplacé par le paiement d'une indemnité égale au montant du salaire correspondant à la période de préavis, l'employeur peut alors exiger le départ immédiat de son salarié dès qu'il a versé son indemnité.</p><p>En cas de licenciement pour cause économique, structurelle ou conjoncturelle, le salarié peut quitter son emploi en cours de préavis, sans avoir à payer d'indemnité.</p><p>Toutefois, par application de l'article L. 122-8 le salarié continuera à faire partie de l'entreprise jusqu'à la fin du préavis.</p><p>Pour le cas où des circonstances imposeraient à l'employeur d'envisager un ralentissement d'activité, la direction consultera le comité d'entreprise ou, à défaut, le ou les délégués, s'il en existe, sur les mesures qu'elle compte prendre.</p><p>En cas de licenciement économique structurel ou conjoncturel, le salarié congédié conservera, pendant 1 an, la priorité de réembauchage dans la même catégorie d'emploi ; cette priorité cesse si le salarié n'a pas accepté, dans un délai de 2 jours ouvrables à compter de sa réception, l'offre obligatoire qui lui a été faite, par pli recommandé avec accusé de réception.</p><p>Toutefois, cette disposition ne peut faire échec aux obligations résultant de la réglementation en vigueur sur l'emploi obligatoire de certaines catégories de salariés (ex. : mutilés, handicapés).</p><p>Le salarié réintégré bénéficiera des conditions d'ancienneté acquises au moment du débauchage.</p><p>Absence pour recherche d'emploi pendant l'exécution du préavis</p><p>a) En cas de licenciement ouvrant droit au préavis.</p><p>Pendant la période de préavis, le salarié sera autorisé à s'absenter chaque jour, pendant 2 heures. Ces absences, qui ne donneront pas lieu à réduction de salaire, seront fixées d'un commun accord ou, à défaut d'accord, un jour au gré de l'employeur, un jour au gré du salarié.</p><p>Le total des heures attribuées pour la recherche d'un nouvel emploi ne pourra excéder 40 heures par mois. Elles ne seront pas, en principe, selon l'usage en vigueur, prises le samedi ou un jour de marché ou veille de fête. En cas de travail à temps partiel, l'autorisation d'absence pour recherche d'emploi sera calculée au prorata du temps de travail.</p><p>b) En cas de démission.</p><p>La même autorisation d'absence sera accordée au salarié qui donne son congé mais, dans ce cas, ces absences donneront lieu à réduction de salaire.</p><p>Cette autorisation d'absence cesse dès que le salarié aura trouvé un nouvel emploi.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Indemnité de licenciement  ",
                "id": "KALISCTA000005734930",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005772846",
                    "cid": "KALIARTI000005772846",
                    "num": "18",
                    "intOrdre": 42949,
                    "content": "<p>Tout salarié congédié, sauf faute grave, reçoit, à partir de 2 ans de présence, une indemnité calculée comme suit :</p><p>- moins de 5 ans d'ancienneté : 1/10 de mois par année d'ancienneté ;</p><p>- à partir de 5 ans d'ancienneté : 1/5 de mois par année d'ancienneté à compter de la première année.</p><p>Le salaire à prendre en considération pour le calcul de l'indemnité est le 1/12 de la rémunération des 12 derniers mois précédant le licenciement ou, selon la formule la plus avantageuse pour l'intéressé, 1/3 des 3 derniers mois, étant entendu que, dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel qui aurait été versée au salarié pendant cette période ne serait prise en compte que pro rata temporis.</p><p>Cette indemnité de licenciement ne se cumule pas avec toute autre indemnité de même nature.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Départ volontaire à la retraite et mise à la retraite d'office",
                "id": "KALISCTA000029312302",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029312304",
                    "cid": "KALIARTI000005772848",
                    "num": "19",
                    "intOrdre": 1431655764,
                    "content": "<p align='center'>Article 19.1 </p><p align='center'>Départ volontaire à la retraite </p><p>Le départ volontaire à la retraite s'entend de tout salarié quittant volontairement l'entreprise qui l'emploie pour bénéficier d'une pension servie par le régime obligatoire de base d'assurance vieillesse dont il relève. </p><p>Le fait pour un salarié ayant quitté son employeur dans le cadre d'un départ volontaire à la retraite de ne pas faire liquider ses droits à pension vieillesse auprès du régime obligatoire de base d'assurance vieillesse dont il relève le prive de son droit de percevoir l'indemnité prévue par l'article 19.4 ci-après. </p><p align='center'><br/>Article 19.2 </p><p align='center'>Mise à la retraite d'office par l'employeur </p><p>La mise à la retraite d'office par l'employeur s'entend de la possibilité donnée à celui-ci de rompre le contrat de travail d'un salarié à partir du moment où ce dernier a atteint l'âge auquel il est en droit de faire liquider la pension de son régime obligatoire de base d'assurance vieillesse à taux plein même s'il ne justifie pas de la durée d'assurance requise au sein dudit régime. </p><p>L'âge mentionné à l'alinéa précédent est celui fixé au 1° de l'article L. 351-8 du code de la sécurité sociale. </p><p>Au moins 3 mois avant la date à laquelle le salarié atteint cet âge, l'employeur interroge par écrit son salarié sur son intention de quitter volontairement l'entreprise pour bénéficier d'une pension de vieillesse. </p><p>En cas de réponse négative du salarié dans le mois qui suit la date à laquelle il a été interrogé par son employeur ou à défaut d'avoir respecté la procédure prévue au précédent alinéa, l'employeur ne peut plus faire usage de son droit de mettre à la retraite d'office son salarié pendant l'année qui suit la date à laquelle ce dernier a atteint l'âge fixé au 1° de l'article L. 351-8 du code de la sécurité sociale. </p><p>La même procédure est applicable chaque année jusqu'au 69e anniversaire du salarié. </p><p align='center'><br/>Article 19.3 </p><p align='center'>Préavis </p><p>Le départ volontaire à la retraite d'un salarié ou sa mise à la retraite d'office par son employeur ne sera effectif qu'à l'issue d'un préavis dont la durée sera calculée conformément aux dispositions de l'article 17 de la convention collective nationale. </p><p align='center'><br/>Article 19.4 </p><p align='center'>Indemnité de départ volontaire à la retraite ou de mise à la retraite d'office </p><p>Montant de l'indemnité de fin de carrière </p><p>En cas de mise à la retraite d'office par un employeur ou de départ volontaire à la retraite d'un salarié, ce dernier bénéficiera d'une indemnité de fin de carrière, calculée par tranche en fonction de son ancienneté dans la branche professionnelle, de la manière suivante : </p><p>- pour la tranche de 0 à 10 ans : 4/20 de mois par année de présence ; </p><p>- pour la tranche de 11 à 20 ans : 5/20 de mois par année de présence ; </p><p>- pour la tranche de 20 à 30 ans maximum : 6/20 de mois par année de présence. </p><p>Calcul de l'ancienneté </p><p>L'ancienneté du salarié s'apprécie au regard de l'ensemble des périodes de travail effectif qu'il a effectuées au cours de sa carrière professionnelle au sein d'entreprises qui, pendant chaque période de travail considérée, relevaient de la présente convention collective nationale. </p><p>Au cas où il n'y aurait pas un nombre entier d'années d'ancienneté, l'indemnité serait calculée au prorata du nombre de mois accomplis. </p><p>Salaire de référence </p><p>Le salaire de référence à prendre en considération pour le calcul de l'indemnité est le 1/12 de la rémunération des 12 derniers mois précédant le départ à la retraite ou, selon la formule la plus avantageuse pour l'intéressé, le 1/3 des trois derniers mois, étant entendu que, dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel qui aurait été versée pendant cette période ne serait prise en compte que pro rata temporis. </p><p>En tout état de cause, le montant de l'indemnité calculée suivant les dispositions du présent article ne pourra pas excéder 6 mois de salaire sans pour autant être inférieur : </p><p>- en cas de mise à la retraite d'office par un employeur : au montant de l'indemnité légale de licenciement calculée conformément aux dispositions des articles L. 1234-9 et R. 1234-1 et suivants du code du travail ; </p><p>- en cas de départ volontaire à la retraite d'un salarié : au montant de l'indemnité légale de départ à la retraite calculée conformément aux dispositions des articles L. 1237-9 et D. 1237-1 du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Bulletin de salaire  ",
                "id": "KALISCTA000005734931",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005772850",
                    "cid": "KALIARTI000005772850",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "<p>Chaque mois, le salarié doit recevoir un bulletin de salaire sur lequel seront indiqués notamment :</p><p>- le titre de la fonction ou de l'emploi occupé ;</p><p>- le coefficient et la classification ;</p><p>- le nombre d'heures effectuées ;</p><p>- le repos compensateur ;</p><p>- le code APE de l'entreprise ;</p><p>- les organismes où sont versées les cotisations de retraites complémentaires.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Certificat de travail  ",
                "id": "KALISCTA000005734932",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005772851",
                    "cid": "KALIARTI000005772851",
                    "num": "21",
                    "intOrdre": 42949,
                    "content": "<p></p>   Au moment où il cesse de faire partie de l'établissement, il est remis à tout salarié, en mains propres, un certificat de travail indiquant, à l'exclusion de toute autre mention :<p></p><p></p>   - nom, adresse et raison sociale de l'employeur ;<p></p><p></p>   - nom, adresse du salarié ;<p></p><p></p>   - date d'entrée (période d'essai comprise) ;<p></p><p></p>   - date de sortie et fin du contrat ;<p></p><p></p>   - nature du ou des emplois occupés ;<p></p><p></p>   - lieu et date de délivrance ;<p></p><p></p>   - signature de l'employeur ;<p></p><p></p>   - cachet de l'entreprise comportant les mentions obligatoires.<p></p><p></p>   Si le salarié en fait la demande, une attestation de préavis pourra être mise à sa disposition dès le début de la période de préavis.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Durée du travail  ",
                "id": "KALISCTA000005734933",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005772852",
                    "cid": "KALIARTI000005772852",
                    "num": "22",
                    "intOrdre": 42949,
                    "content": "<p>Sous réserve des autorisations administratives requises, des particularités locales ou saisonnières et pour respecter les habitudes de consommation de toutes les catégories de clientèle, les magasins de vente de confiserie peuvent être ouverts tout au long de la semaine calendaire.</p><p>Pour les personnels de vente, cette amplitude d'ouverture doit respecter les heures hebdomadaires d'équivalence et les dispositions relatives à l'accomplissement des heures supplémentaires.</p><p>Par heures d'équivalence, on entend une durée de présence réelle de 42 h 30 par semaine pour une durée effective hebdomadaire de travail de 39 heures rémunérées.</p><p>Les parties signataires de la présente convention sont convenues de ramener la durée de présence hebdomadaire réelle à la durée effective de travail de 39 heures selon une programmation de réduction progressive ainsi définie :</p><table border='1' cellSpacing='0' cellPadding='0'><tbody><tr><td width='188' vAlign='top'><p>DATE</p></td><td width='115' vAlign='top'><p>REDUCTION</p></td><td width='224' vAlign='top'><p>EQUIVALENCE</p></td></tr><tr><td width='188' vAlign='top'><p>Au 1<sup>er </sup>janvier 1984</p></td><td width='115' vAlign='top'><p>1 heure</p></td><td width='224' vAlign='top'><p>Soit 41 h 30 pour 39 heures</p></td></tr><tr><td width='188' vAlign='top'><p>Au 1<sup>er</sup> juillet 1984</p></td><td width='115' vAlign='top'><p>0 h 30</p></td><td width='224' vAlign='top'><p>Soit 41 heures pour 39 heures</p></td></tr><tr><td width='188' vAlign='top'><p>Au 1<sup>er</sup> janvier 1985</p></td><td width='115' vAlign='top'><p>1 heure</p></td><td width='224' vAlign='top'><p>Soit 40 heures pour 39 heures</p></td></tr><tr><td width='188' vAlign='top'><p>Au 1<sup>er</sup> juillet 1985</p></td><td width='115' vAlign='top'><p>0 h 30</p></td><td width='224' vAlign='top'><p>Soit 39 h 30 pour 39 heures</p></td></tr><tr><td width='188' vAlign='top'><p>Au 1<sup>er</sup> janvier 1986</p></td><td width='115' vAlign='top'><p>0 h 30</p></td><td width='224' vAlign='top'><p>Soit 39 heures pour 39 heures</p></td></tr></tbody></table>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Repos hebdomadaire  ",
                "id": "KALISCTA000005734934",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005772853",
                    "cid": "KALIARTI000005772853",
                    "num": "23",
                    "intOrdre": 42949,
                    "content": "<p>Le repos hebdomadaire est de 1 journée calendaire minimum.</p><p>L'organisation du travail sur la semaine calendaire doit permettre à chaque salarié de bénéficier du repos hebdomadaire de 2 dimanches par mois.</p><p>Début 1986, les négociations auront lieu pour améliorer les dispositions actuelles concernant le repos hebdomadaire.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Rémunération du travail du dimanche  ",
                "id": "KALISCTA000005734935",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005772854",
                    "cid": "KALIARTI000005772854",
                    "num": "24",
                    "intOrdre": 42949,
                    "content": "<p>Les heures travaillées effectivement le dimanche sont majorées de 50 %.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Travail de nuit  ",
                "id": "KALISCTA000005734936",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005772855",
                    "cid": "KALIARTI000005772855",
                    "num": "25",
                    "intOrdre": 42949,
                    "content": "<p>Le travail de nuit s'effectue entre 22 heures et 5 heures du matin. Toute heure de travail accomplie de nuit est majorée de 25 %. Lorsque le travail a lieu le dimanche entre 0 heure et 5 heures et entre 22 heures et 24 heures, la majoration applicable est de 87,5 % du salaire de base.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "1er Mai  ",
                "id": "KALISCTA000005734937",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005772856",
                    "cid": "KALIARTI000005772856",
                    "num": "26",
                    "intOrdre": 42949,
                    "content": "<p>Au cas où un salarié serait amené en raison des nécessités du service à travailler le 1er Mai, il percevrait, en plus du salaire correspondant au travail effectué, une indemnité égale au montant de ce salaire sans que celle-ci puisse dépasser 100 % du salaire de base.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 644235,
                "title": "Jours fériés  ",
                "id": "KALISCTA000005734938",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005772857",
                    "cid": "KALIARTI000005772857",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "<p>Les fêtes légales ci-après désignées sont des jours fériés :</p><p>- 1er janvier ;</p><p>- lundi de Pâques ;</p><p>- 8 Mai ;</p><p>- Ascension ;</p><p>- lundi de Pentecôte ;</p><p>- 14 Juillet ;</p><p>- 15 août ;</p><p>- 1<sup>er</sup> novembre ;</p><p>- 11 Novembre ;</p><p>- 25 décembre.</p><p>Pour le travail effectué un jour férié autre que le 1<sup>er</sup> Mai, la rémunération est majorée de 25 %.</p><p>Lorsqu'un jour férié autre que le 1<sup>er</sup> Mai tombe un dimanche, il obéit dans ce cas aux règles de rémunération du travail du dimanche.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 687184,
                "title": "Le travail des jeunes  ",
                "id": "KALISCTA000005734939",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005772858",
                    "cid": "KALIARTI000005772858",
                    "num": "28",
                    "intOrdre": 42949,
                    "content": "<p>L'emploi des jeunes travailleurs et apprentis de l'un ou l'autre sexe est réglementé par le livre II du code du travail, notamment dans les articles L. 212-13 et L. 212-14. Il est précisé que :</p><p>1° Les jeunes travailleurs et apprentis ne peuvent être employés à un travail effectif de plus de 8 heures par jour et 39 heures par semaine.</p><p>Toutefois, des dérogations pourront être accordées par l'inspecteur du travail dans la limite de 5 heures par semaine, après avis du médecin du travail de l'établissement. Dans le cas de dérogation, la durée minimale du repos ne pourra être inférieure à 12 heures consécutives ;</p><p>2° La durée de travail des jeunes ne peut, en aucun cas, être supérieure à la durée quotidienne ou hebdomadaire normale de travail des adultes employés dans l'établissement ;</p><p>3° Aucune période de travail effectif ininterrompu ne pourra excéder une durée de 4 heures et demie.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 730133,
                "title": "Le travail des femmes  ",
                "id": "KALISCTA000005734940",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005772861",
                    "cid": "KALIARTI000005772860",
                    "num": "29",
                    "intOrdre": 85898,
                    "content": "<p><em>Les femmes peuvent, conformément à l'ordonnance 82-41 du 16 janvier 1982, travailler pendant une période de 7 heures consécutives entre 22 heures et 7 heures (1</em>).</p><p>Les employeurs devront se conformer aux dispositions des articles R. 234-9 et R. 234-10, relatifs aux travaux interdits aux femmes, et aux dispositions de l'article R. 234-6 limitant les charges qui peuvent être portées, traînées ou poussées par les femmes.</p><p>Les employeurs s'interdisent de faire travailler des femmes dans les chambres frigorifiques.</p><p><font color='#808080' size='1'><em>(1) Alinéa exclu de l'extension (arrêté du 2 octobre 1984, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 1 du 13 juin 1984 *étendu avec exclusions par arrêté du 2 octobre 1984 JONC 12 octobre 1984*."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 773082,
                "title": "Egalité entre les salariés des deux sexes  ",
                "id": "KALISCTA000005734941",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005772862",
                    "cid": "KALIARTI000005772862",
                    "num": "29 BIS",
                    "intOrdre": 42949,
                    "content": "<p>Tout employeur est tenu d'assurer, pour un même travail ou pour un travail de valeur égale, l'égalité de rémunération entre les hommes et les femmes.</p><p>Les litiges pouvant naître de l'application de cette disposition seront soumis à la commission paritaire nationale de conciliation par la partie la plus diligente.</p><p>L'employeur devra maintenir l'égalité professionnelle entre les salariés des deux sexes, notamment pour ce qui concerne l'accès à l'emploi, la formation, la promotion et les conditions de travail et d'emploi.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 816031,
                "title": "Formation permanente et formation professionnelle  ",
                "id": "KALISCTA000005734942",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005772863",
                    "cid": "KALIARTI000005772863",
                    "num": "30",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pour mieux assumer la formation permanente et la formation professionnelle, les parties s'engagent à consacrer leurs meilleurs efforts en vue de l'adhésion à un fonds d'assurance formation qui est ou sera créé dans un secteur d'activité proche.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 858980,
                "title": "Emploi des handicapés  ",
                "id": "KALISCTA000005734943",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005772864",
                    "cid": "KALIARTI000005772864",
                    "num": "31",
                    "intOrdre": 42949,
                    "content": "<p></p>   Concernant l'emploi des handicapés, on se reportera à la législation en vigueur.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 901929,
                "title": "Emploi des étrangers-Salaires  ",
                "id": "KALISCTA000005734944",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005772865",
                    "cid": "KALIARTI000005772865",
                    "num": "31 BIS",
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément à la législation en vigueur, il y aura égalité de traitement entre les salariés étrangers et français.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Chapitre III : Congés payés - Maladie - Accident",
            "id": "KALISCTA000005692564",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Congés  ",
                "id": "KALISCTA000005734945",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005772866",
                    "cid": "KALIARTI000005772866",
                    "num": "32",
                    "intOrdre": 42949,
                    "content": "<p>Le régime des congés est établi conformément à la législation en vigueur.</p><p>La période des congés principaux est fixée du 1er mai au 31 octobre de chaque année. Sauf accord de l'employé, l'employeur ne peut obliger celui-ci à prendre son congé principal en dehors de cette période.</p><p>Les dates des congés doivent être communiquées au personnel au moins 2 mois avant leur départ et affichées sur les lieux de travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005772867",
                    "cid": "KALIARTI000005772867",
                    "num": "33",
                    "intOrdre": 85898,
                    "content": "<p>Sont considérées comme périodes effectives de travail pour le droit aux congés :</p><p>1. Les périodes de repos des femmes en couches prévues par les articles L. 122-25 et suivants du code du travail ;</p><p>2. Les périodes limitées à une durée ininterrompue de 1 an pendant lesquelles l'exécution du contrat de travail est suspendue pour accident du travail ou maladie professionnelle ;</p><p>3. Les périodes pendant lesquelles un salarié ou un apprenti se trouve rappelé ou maintenu sous les drapeaux à un titre quelconque.</p><p>Ces périodes doivent être considérées, pour le calcul de l'indemnité de congés payés, comme ayant donné lieu à rémunération, compte tenu de l'horaire pratiqué dans l'établissement.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005772868",
                    "cid": "KALIARTI000005772868",
                    "num": "34",
                    "intOrdre": 128847,
                    "content": "<p>Il est rappelé que, pour la durée du congé, la semaine est comptée pour 6 jours ouvrables.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Absences rémunérées exceptionnelles (1)  ",
                "id": "KALISCTA000005734946",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038707306",
                    "cid": "KALIARTI000005772869",
                    "num": "35",
                    "intOrdre": 85898,
                    "content": "<p>Tout employé aura droit, sur justification, aux autorisations d'absence payées exceptionnelles pour circonstances de famille prévues ci-dessous :<br/>\n– naissance d'un enfant ou adoption : 3 jours ouvrables, à prendre dans les 15 jours qui suivent la naissance ou l'adoption ;<br/>\n– mariage du salarié ou pour la conclusion d'un pacte civil de solidarité (Pacs) : 1 semaine calendaire ;<br/>\n– mariage d'un enfant du salarié : 2 jours ouvrables ;<br/>\n– décès d'un enfant du salarié : 5 jours ouvrables ;<br/>\n– décès du père ou de la mère : 3 jours ouvrables ;<br/>\n– décès du conjoint, du concubin ou du partenaire lié par un Pacs, du beau-père, de la belle-mère, d'un frère ou d'une sœur : 3 jours ouvrables ;<br/>\n– annonce de la survenue d'un handicap chez un enfant : 2 jours ouvrables.</p><p>Ces absences rémunérées sont également assimilées à des jours de travail effectifs pour la détermination de la durée du congé annuel.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Autorisation d'absence  ",
                "id": "KALISCTA000005734947",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038707303",
                    "cid": "KALIARTI000005772872",
                    "num": "36",
                    "intOrdre": 42949,
                    "content": "<p>Pour des cas exceptionnels et sérieusement motivés, les salariés pourront demander à leur employeur un congé, non rémunéré, pour une période de courte durée (n'excédant pas 6 jours ouvrables) sous réserve d'accord réciproque et après confirmation écrite de l'employeur.</p><p>La mère ou le père de famille, lorsqu'ils sont tous deux salariés, auront droit à une autorisation d'absence non rémunérée, dans la limite de 12 jours par an, pour soigner leur enfant âgé de moins de 12 ans, sur présentation d'un certificat médical attestant la nécessité de la présence au chevet de l'enfant.</p><p>Ces absences n'auront pas d'incidence sur le calcul des congés payés.</p><p>Le parent ou représentant légal d'un enfant en âge de scolarité, bénéficiera à sa demande et à l'occasion de la rentrée scolaire, de 1 demi-journée d'absence indemnisée sur la base de la rémunération.</p><p>Toute absence non justifiée pendant 48 heures, sauf cas de force majeure, sera considérée comme une rupture de contrat de travail avec toutes les conséquences de droit.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Hygiène et sécurité et conditions de travail  ",
                "id": "KALISCTA000005734948",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005772873",
                    "cid": "KALIARTI000005772873",
                    "num": "37",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'obligation de prendre des mesures prévues par la réglementation relative à l'hygiène et à la sécurité du travail incombe à tous les chefs d'entreprise, qui seront directement responsables de la non-application de ces mesures.<p></p><p></p>   Un vestiaire individuel répondant aux dispositions légales sera mis à la disposition du personnel.<p></p><p></p>   Les visites médicales seront organisées conformément aux obligations relatives à la médecine du travail.<p></p><p></p>   Compte tenu du fait que les activités visées par la présente convention portent sur des produits alimentaires, le personnel s'engage à observer la plus grande propreté corporelle et à suivre scrupuleusement les prescriptions sur l'hygiène de la fabrication des produits alimentaires.<p></p><p></p>   Les règlements intérieurs des établissements prévoiront à cet égard toutes dispositions utiles.<p></p><p></p>   Tout manquement à ces prescriptions constitue une faute grave.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Obligations militaires  ",
                "id": "KALISCTA000005734949",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005772874",
                    "cid": "KALIARTI000005772874",
                    "num": "38",
                    "intOrdre": 42949,
                    "content": "<p>L'absence occasionnée par l'accomplissement du service national, les périodes militaires ou un rappel sous les drapeaux constitue une suspension du contrat de travail.</p><p>Toutefois, le salarié qui désire reprendre l'emploi occupé par lui au moment où il a été appelé au service national doit avertir son employeur par lettre recommandée avec accusé de réception lorsqu'il connaît la date de sa libération du service national actif et au plus tard dans le mois qui suit celle-ci.</p><p>L'inobservation de cette formalité préalable entraînera la rupture du contrat de travail du fait du salarié.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Maternité-Adoption  ",
                "id": "KALISCTA000005734950",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005772876",
                    "cid": "KALIARTI000005772875",
                    "num": "39",
                    "intOrdre": 85898,
                    "content": "<p>Seront appliquées les dispositions de l'article L. 122-26 du code du travail parmi lesquelles figurent notamment les dispositions suivantes :</p><p>Durée du congé maternité qui est fixée par la loi :</p><p>- 6 semaines avant la date présumée de l'accouchement ;</p><p>- 10 semaines après ;</p><p>- en cas de naissances multiples, le congé postnatal est prolongé de 2 semaines ;</p><p>- pour le 3<sup>e</sup> enfant et plus, le congé prénatal est porté à 8 semaines et le congé postnatal à 18 semaines.</p><p>Congé d'adoption :</p><p>- adoption simple : le congé est de 10 semaines à dater de l'arrivée de l'enfant au foyer ;</p><p>- adoptions multiples : 12 semaines ;</p><p>- à partir du 3<sup>e</sup> enfant, 18 semaines pour une adoption simple et 20 semaines pour adoptions multiples.</p><p>L'interruption de travail, due à l'état de grossesse médicalement constaté, ne peut en aucun cas être la cause de la résiliation du contrat de travail.</p><p><em>Il est interdit d'employer les femmes pendant une période de 6 semaines avant l'accouchement et 10 semaines après (1</em>).</p><p>Un congé sera accordé aux salariées en état de grossesse en application des dispositions légales (art. L. 122-26 du code du travail).</p><p>Si un état pathologique le rend nécessaire, attesté par un certificat médical, la période de suspension du contrat est augmentée de la durée de cet état dans la limite de 2 semaines avant et 4 semaines après la date présumée de l'accouchement.</p><p><font color='#808080' size='1'><em>(1) Alinéa exclu de l'extension (arrêté du 2 octobre 1994, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Absence, maladie et accident-Indemnisation  ",
                "id": "KALISCTA000005734951",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021138122",
                    "cid": "KALIARTI000005772877",
                    "num": "40",
                    "intOrdre": 42949,
                    "content": "<p>Tout employé ne pouvant se rendre à son travail doit en avertir le chef d'entreprise : il devra justifier son absence dans les 2 jours ouvrables par un certificat, sauf en cas de force majeure. </p><p>En cas d'absence au travail justifiée par l'incapacité résultant de maladie ou d'accident dûment constaté, les salariés bénéficieront des dispositions suivantes, à condition : </p><p>- d'avoir justifié dans les 2 jours ouvrables de cette incapacité ; </p><p>- d'être pris en charge par la sécurité sociale ; </p><p>- d'être soigné sur le territoire français ou dans l'un des autres Etats membres de la Communauté européenne ou dans l'un des autres Etats partie à l'accord sur l'espace économique européen. </p><p>Les garanties d'indemnisation ci-dessous s'entendent déduction faite de l'allocation que l'intéressé perçoit des caisses de la sécurité sociale ou de caisses complémentaires, mais en ne retenant, dans ce dernier cas, que la part des prestations résultant des versements patronaux. </p><p>En tout état de cause, ces garanties ne doivent pas conduire à verser à l'intéressé, compte tenu des sommes de toutes provenances, telles qu'elles sont définies ci-dessous, perçues à l'occasion de la maladie ou de l'accident de travail, un montant supérieur à la rémunération nette qu'il aurait effectivement perçue s'il avait continué de travailler. </p><p>La rémunération à prendre en considération est celle correspondant à l'horaire pratiqué pendant son absence, dans l'établissement ou partie d'établissement, sous réserve que cette absence n'entraîne pas une augmentation de l'horaire pour le personnel restant au travail. </p><p>Le crédit total d'indemnisation institué par les dispositions ci-dessous est renouvelé chaque 1<sup>er</sup> janvier ; toutefois, la survenance d'une année civile durant une maladie en cours n'a pas pour effet d'allonger les périodes d'indemnisation à 90 % ou aux 2/3 de la rémunération brute.</p><p>L'indemnisation calculée conformément aux dispositions ci-dessous interviendra aux dates habituelles de la paie dans l'entreprise sous réserve que le salarié ait fourni à son employeur, en temps utile, les justificatifs d'indemnisation des différents organismes sociaux. </p><p align='center'><br/>Indemnisation de la maladie, avec ou sans hospitalisation </p><p align='right'><br/>(En jours.) </p><center><table border='1'><tbody><tr><th>ANCIENNETÉ </th><th colSpan='3'>NOMBRE DE JOURS INDEMNISÉS </th></tr><tr><th><br/></th><th>Délai de franchise </th><th>90 % du salaire brut </th><th>2/3 <br/>de la rémunération <br/>brute </th></tr><tr><td align='center'>Au moins 1 an </td><td align='center'>7 </td><td align='center'>40 </td><td align='center'>30 </td></tr><tr><td align='center'>A partir de 6 ans </td><td align='center'>7 </td><td align='center'>40 </td><td align='center'>40 </td></tr><tr><td align='center'>A partir de 8 ans </td><td align='center'>7 </td><td align='center'>50 </td><td align='center'>40 </td></tr><tr><td align='center'>A partir de 11 ans </td><td align='center'>7 </td><td align='center'>50 </td><td align='center'>50 </td></tr><tr><td align='center'>A partir de 13 ans </td><td align='center'>7 </td><td align='center'>60 </td><td align='center'>50 </td></tr><tr><td align='center'>A partir de 16 ans </td><td align='center'>7 </td><td align='center'>60 </td><td align='center'>60 </td></tr><tr><td align='center'>A partir de 18 ans </td><td align='center'>7 </td><td align='center'>70 </td><td align='center'>60 </td></tr><tr><td align='center'>A partir de 21 ans </td><td align='center'>7 </td><td align='center'>70 </td><td align='center'>70 </td></tr><tr><td align='center'>A partir de 23 ans </td><td align='center'>7 </td><td align='center'>80 </td><td align='center'>70 </td></tr><tr><td align='center'>A partir de 28 ans </td><td align='center'>7 </td><td align='center'>90 </td><td align='center'>80 </td></tr><tr><td align='center'>A partir de 31 ans </td><td align='center'>7 </td><td align='center'>90 </td><td align='center'>90 </td></tr><tr><td align='center'>A partir de 33 ans </td><td align='center'>7 </td><td align='center'>100 </td><td align='center'>90 </td></tr></tbody></table></center><p align='center'><br/>Indemnisation de l'accident du travail ou du trajet, </p><p align='center'>sans, pendant ou après l'hospitalisation </p><p align='right'><br/>(En jours.) </p><center><table border='1'><tbody><tr><th>ANCIENNETÉ </th><th colSpan='3'>NOMBRE DE JOURS INDEMNISÉS </th></tr><tr><th><br/></th><th>Délai de franchise </th><th>90 % du salaire brut </th><th>2/3 <br/>de la rémunération <br/>brute </th></tr><tr><td align='center'>Au moins 1 an </td><td align='center'></td><td align='center'>40 </td><td align='center'>30 </td></tr><tr><td align='center'>A partir de 3 ans </td><td align='center'>Indemnisation à partir </td><td align='center'>50 </td><td align='center'>40 </td></tr><tr><td align='center'>A partir de 8 ans </td><td align='center'>du jour de la prise </td><td align='center'>60 </td><td align='center'>50 </td></tr><tr><td align='center'>A partir de 13 ans </td><td align='center'>en charge par la </td><td align='center'>70 </td><td align='center'>60 </td></tr><tr><td align='center'>A partir de 18 ans </td><td align='center'>sécurité sociale, le </td><td align='center'>80 </td><td align='center'>70 </td></tr><tr><td align='center'>A partir de 23 ans </td><td align='center'>premier jour restant </td><td align='center'>90 </td><td align='center'>80 </td></tr><tr><td align='center'>A partir de 28 ans </td><td align='center'>à la charge de </td><td align='center'>100 </td><td align='center'>90 </td></tr><tr><td align='center'>A partir de 33 ans </td><td align='center'>l'employeur </td><td align='center'>110 </td><td align='center'>100</td></tr></tbody></table></center>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Retraite complémentaire  ",
                "id": "KALISCTA000005734952",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005772878",
                    "cid": "KALIARTI000005772878",
                    "num": "41",
                    "intOrdre": 42949,
                    "content": "<p>Les salariés bénéficient d'un régime de retraite complémentaire par répartition dont le taux contractuel de cotisation sera de :</p><p>- 5 % à compter du 1<sup>er </sup>janvier 1991 ;</p><p>- 6 % à compter du 1<sup>er</sup> janvier 1992 ;</p><p>- 7 % à compter du 1<sup>er</sup> janvier 1993 ;</p><p>- 8 % à compter du 1<sup>er</sup> janvier 1994.</p><p>Pour les salariés non cadres, l'assiette de cotisation est la rémunération totale limitée à trois fois le plafond de la sécurité sociale. Pour le personnel cadre, VRP et agent de maîtrise (art. 36), l'assiette est la rémunération limitée au plafond de la sécurité sociale.</p><p>La répartition est de 50 % pour la part patronale et 50 % pour la part salariale.</p><p>L'organisme désigné par la profession pour la gestion de ce régime est l'ISICA, Institution nationale de retraite et de prévoyance des salariés des industries agricoles et alimentaires et des commerces qui s'y rattachent, 21, rue d'Artois, 75380 Paris Cedex 08.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 1 du 15 juin 1990 étendu par arrêté du 28 septembre 1990 JORF 11 octobre 1990."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Commission paritaire nationale de négociation  ",
                "id": "KALISCTA000005734953",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005772879",
                    "cid": "KALIARTI000005772879",
                    "num": "42",
                    "intOrdre": 42949,
                    "content": "<p>La commission paritaire nationale de négociation est composée de membres désignés par les employeurs, d'une part, et par les organisations de salariés représentatives au plan national, à raison de 3 membres par organisation, d'autre part.</p><p>Cette commission paritaire nationale se réunira 2 fois l'an pour examiner la situation des salaires.</p><p>Les salariés désignés par les organisations syndicales pour participer aux réunions paritaires ne pourront être licenciés qu'après délibération consultative de la commission de conciliation. En cas de faute grave, ils pourront être sanctionnés d'une mise à pied conservatoire, jusqu'à la réunion de la commission de conciliation.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Commission paritaire de conciliation et d'interprétation  ",
                "id": "KALISCTA000005734954",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005772880",
                    "cid": "KALIARTI000005772880",
                    "num": "43",
                    "intOrdre": 42949,
                    "content": "<p>En vue de l'application de la présente convention et du règlement des différends pouvant en surgir, il est institué une commission paritaire de conciliation et d'interprétation.</p><p>La commission paritaire est composée de membres désignés par les employeurs, d'une part, et par l'ensemble des organisations syndicales de salariés, d'autre part, à raison d'un représentant par organisation syndicale.</p><p>La commission est saisie par les seules organisations syndicales représentatives au plan national, soit par les organisations d'employeurs signataires ou adhérentes au moyen d'une lettre recommandée avec accusé de réception adressée au siège de la commission : confédération nationale des détaillants et détaillants-fabricants de la confiserie, chocolaterie, biscuiterie, et dans laquelle est exposé le problème ou le litige faisant l'objet de la réunion. La commission se réunira dans les 15 jours suivant la réception de la lettre recommandée et se prononcera dans les 15 jours francs à partir de la date de la première réunion pendant laquelle seront reçues les parties, ce délai pouvant être prolongé sur avis conforme de tous les membres de la commission.</p><p>Si la commission formule des propositions de conciliation, elles les soumet à l'agrément des parties. Dans le cas où ces propositions sont acceptées par les parties, l'accord produit effet obligatoire dès signature.</p><p>Si la commission ne parvient pas à formuler des propositions de conciliation ou si celles-ci ne sont pas acceptées par les deux parties, un procès-verbal de non-conciliation est établi.</p><p>Il est rappelé qu'en ce qui concerne les différends d'ordre individuel, les parties ont toujours le droit de s'adresser directement aux tribunaux pour régler leur différend.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Dispositions finales  ",
            "id": "KALISCTA000005692566",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005772881",
                "cid": "KALIARTI000005772881",
                "num": "44",
                "intOrdre": 42949,
                "content": "<p></p>   Toutes les questions d'ordre collectif non prévues par la présente convention au niveau national ou au niveau local pourront faire l'objet d'avenants ou d'annexes particuliers.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005772882",
                "cid": "KALIARTI000005772882",
                "num": "45",
                "intOrdre": 85898,
                "content": "<p>Le texte de la présente convention et ses annexes et avenants seront déposés à la direction départementale du travail et de l'emploi, conformément à l'article L. 132-10 du code du travail.</p><p>Les employeurs la tiendront à la disposition des salariés.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005772884",
                "cid": "KALIARTI000005772884",
                "num": "46",
                "intOrdre": 128847,
                "content": "<p>Conformément à l'article L. 132-9 du livre I<sup>er</sup> du code du travail, toute organisation syndicale ou tout employeur qui n'est pas partie au présent accord pourra y adhérer ultérieurement. Cette adhésion sera valable à partir du jour qui suivra celui de la notification de l'adhésion aux organisations signataires et à la direction départementale du travail et de l'emploi où le dépôt de l'accord aura été effectué.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Extension  ",
            "id": "KALISCTA000005692567",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005772885",
                "cid": "KALIARTI000005772885",
                "num": "47",
                "intOrdre": 42949,
                "content": "<p></p>   Les parties contractantes demandent l'extension de la présente convention et de ses avenants, conformément aux dispositions de la loi du 13 novembre 1982.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005772886",
                "cid": "KALIARTI000005772886",
                "num": "48",
                "intOrdre": 85898,
                "content": "<p>Dans le cas où ils seraient plus favorables, les accords éventuels issus de la négociation CGAD seront intégrés à la présente convention lorsqu'ils auront fait l'objet d'une extension.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038683632"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038683645"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038683658"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038184010"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038184019"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038115690"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038115704"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037652055"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033867362"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032611592"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032489145"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032489160"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031114589"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030555238"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029217554"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029217571"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029217588"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028470901"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028470915"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027745916"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027745930"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027715101"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027609675"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026804543"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025773741"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025773759"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024891880"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024358953"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022135372"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021118199"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019819141"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019700995"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019701002"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018043482"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005643374"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Annexe II Classifications  - Convention collective nationale du 1er janvier 1984",
            "id": "KALITEXT000005643376"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "A. - Classifications employé(e) - Ouvrier(ère) - Vente - Production - Services généraux",
                "id": "KALISCTA000005692578",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005772898",
                    "cid": "KALIARTI000005772898",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<table border='0'><tbody><tr><td><font size='1'>Classification</font></td><td><font size='1'>Coefficients hiérarchiques</font></td><td><font size='1'>Vente </font></td><td><font size='1'>Production</font></td><td><font size='1'>Services généraux</font></td></tr><tr><td><font size='1'>Classe I</font></td><td><font size='1'></font></td><td><font size='1'></font></td><td><font size='1'></font></td><td><font size='1'></font></td></tr><tr><td><font size='1'>A</font></td><td><font size='1'>120</font></td><td><font size='1'>Vendeur(se) débutant(e) (moins de 6 mois)</font></td><td><font size='1'>Ouvrier(ère) débutant(e) (moins de 6 mois)</font></td><td><font size='1'>Manutentionnaire débutant(e) (moins de 6 mois)</font></td></tr><tr><td><font size='1'>B</font></td><td><font size='1'>130</font></td><td><font size='1'>Vendeur(se) spécialisé (e) (1er échelon)</font></td><td><font size='1'>Ouvrier(ère) spécialisé (e) (1er échelon)</font></td><td><p><font size='1'>Manutentionnaire de plus de 6 mois</font></p><font size='1'>Employé(e) de bureau</font></td></tr><tr><td><font size='1'>C</font></td><td><font size='1'>140</font></td><td><font size='1'>Vendeur(se) spécialisé (e) (2e échelon)</font></td><td><font size='1'>Ouvrier(ère) spécialisé (e) (2e échelon)</font></td><td><p><font size='1'>Dactylo 1er échelon.</font></p><font size='1'>Standardiste.</font></td></tr><tr><td><font size='1'>Classe II</font></td><td><font size='1'></font></td><td><font size='1'></font></td><td><font size='1'></font></td><td><font size='1'></font></td></tr><tr><td><font size='1'></font></td><td><font size='1'>150</font></td><td><font size='1'>Vendeur (se) classique</font></td><td><font size='1'>Ouvrier(ère) (3e échelon)</font></td><td><p><font size='1'>Dactylo 2e échelon. Sténodactylo 1er échelon.</font></p><p><font size='1'>Employé (e) de comptabilité.</font></p><font size='1'>Chauffeur-livreur.</font></td></tr><tr><td><font size='1'>Classe III</font></td><td><font size='1'></font></td><td><font size='1'></font></td><td><font size='1'></font></td><td><font size='1'></font></td></tr><tr><td><font size='1'>A</font></td><td><font size='1'>160</font></td><td><font size='1'>Vendeur(se) qualifié (e) (1er échelon)</font></td><td><font size='1'>Ouvrier(ère) qualifié(e)</font></td><td><font size='1'>Sténodactylo correspondancière et/ou facturière aide-dactylo 2e échelon.</font></td></tr><tr><td><font size='1'>B</font></td><td><font size='1'>170</font></td><td><font size='1'>Vendeur(se) qualifié (e) (2e échelon)</font></td><td><font size='1'>Ouvrier(ère) hautement qualifié(e)</font></td><td><font size='1'>Sténodactylo correspondancière et/ou facturière Aide-dactylo 2e échelon.</font></td></tr><tr><td><font size='1'>Classe IV</font></td><td><font size='1'></font></td><td><font size='1'></font></td><td><font size='1'></font></td><td><font size='1'></font></td></tr><tr><td><font size='1'></font></td><td><font size='1'>190</font></td><td><font size='1'>Vendeur(se) principal(e)</font></td><td><font size='1'></font></td><td><font size='1'>Comptable</font></td></tr><tr><td colSpan='5'><p><font size='1'>1. Les vendeurs, ouvriers et employés en vente, production et services généraux des classes I-B (130) à IV (190) contribuent, chacun à leur niveau de compétence, à l'accueil et à l'initiation des ouvriers et employés débutants de la classe I-A (120) (avenant n° 2 du 21 novembre 2002).</font></p><font size='1'>2. Dans les entreprises soumises régulièrement, de façon prévisible et cyclique, à des accroissements temporaires d'activités, les agents des classes III-B et IV assurent pour le temps de cet accroissement la coordination et le contrôle des tâches élémentaires des personnels saisonniers de la classe I A (120) (avenant n° 2 du 21 novembre 2002).</font></td></tr></tbody></table>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "B. - Classifications agents de maîtrise et cadres",
                "id": "KALISCTA000005692579",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005772899",
                    "cid": "KALIARTI000005772899",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<table border='1' cellpadding='0' cellspacing='0'><tbody><tr><td width='210' valign='top'><p>Classification</p></td><td width='210' valign='top'><p>Coefficients hiérarchiques</p></td><td width='210' valign='top'><p></p></td></tr><tr><td width='210' valign='top'><p>Agents de maîtrise</p></td><td width='210' valign='top'><p></p></td><td rowspan='3' width='210' valign='top'><p>Débutant confirmé</p></td></tr><tr><td width='210' valign='top'><p>1</p></td><td width='210' valign='top'><p>210</p></td></tr><tr><td width='210' valign='top'><p>2</p></td><td width='210' valign='top'><p>250</p></td></tr><tr><td width='210' valign='top'><p>Cadres</p></td><td width='210' valign='top'><p></p></td><td rowspan='4' width='210' valign='top'><p>Débutant confirmé expérimenté</p></td></tr><tr><td width='210' valign='top'><p>1</p></td><td width='210' valign='top'><p>350</p></td></tr><tr><td width='210' valign='top'><p>2</p></td><td width='210' valign='top'><p>400</p></td></tr><tr><td width='210' valign='top'><p>3</p></td><td width='210' valign='top'><p>500</p></td></tr></tbody></table>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "C. - Grilles d'analyse des classifications professionnelles",
                "id": "KALISCTA000005692580",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "1. Employés - Ouvriers : (Vente - Fabrication - Services généraux)",
                    "id": "KALISCTA000005734955",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 42949,
                        "title": "GRILLE VENTE",
                        "id": "KALISCTA000005757615",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005772900",
                            "cid": "KALIARTI000005772900",
                            "num": null,
                            "intOrdre": 42949,
                            "content": "<table border='1' cellSpacing='0' cellPadding='0'><tbody><tr><td width='103' vAlign='top'><p>Titre de l'emploi</p></td><td width='107' vAlign='top'><p>Objet du travail</p></td><td width='105' vAlign='top'><p>Nature des informations</p></td><td width='85' vAlign='top'><p>Modes opératoires</p></td><td width='129' vAlign='top'><p>Responsabilité</p></td><td width='105' vAlign='top'><p>Formation, aptitude et qualités requises F : Formation ; A : Aptitude ; Q : Qualités ; E : Expérience</p></td></tr><tr><td width='103' vAlign='top'><p>Classe n° 1</p></td><td width='107' vAlign='top'></td><td width='105' vAlign='top'></td><td width='85' vAlign='top'></td><td width='129' vAlign='top'></td><td width='105' vAlign='top'></td></tr><tr><td width='103' vAlign='top'><p>Vendeur(se) débutant(e)</p></td><td width='107' vAlign='top'><p>Exécute des tâches simples</p></td><td width='105' vAlign='top'><p>Consignes simples</p></td><td width='85' vAlign='top'><p>Appliquer des procédés simples<br/>acquis par démonstration</p></td><td width='129' vAlign='top'><p>Autocontrôle (prix, poids, nombre de pièces)</p></td><td width='105' vAlign='top'><p>F : Niveau CEP. Calculs simples. Orthographe.<br/>A : Goût du produit. Goût du public.<br/>Q : Amabilité. Serviabilité. Sens de l'hygiène alimentaire.</p></td></tr><tr><td width='103' vAlign='top'><p>Vendeur(se) spécialisé(e) (1<sup>er</sup> échelon)</p></td><td width='107' vAlign='top'><p>Exécute couramment des opérations simples</p></td><td width='105' vAlign='top'><p>Consignes précises</p></td><td width='85' vAlign='top'><p>Appliquer des procédés simples acquis par démonstration</p></td><td width='129' vAlign='top'><p>Autocontrôle par comparaison (prix, pièces, poids) </p></td><td width='105' vAlign='top'><p>F : Niveau CEP. Calculs simples. Orthographe.<br/>E : Après 6 mois de vente.<br/>A : Goût du produit. Goût du public.<br/>Q : Amabilité. Serviabilité. Sens de l'hygiène alimentaire.</p></td></tr><tr><td width='103' vAlign='top'><p>Vendeur (se) spécialisé(e) (2<sup>e</sup> échelon)</p></td><td width='107' vAlign='top'><p>exécute couramment un ensemble d'opérations simples.</p></td><td width='105' vAlign='top'><p>Consignes précises</p></td><td width='85' vAlign='top'><p>Choisir parmi des procédés simples acquis par démonstration.</p></td><td width='129' vAlign='top'><p>Autocontrôle par comparaison (prix, pièces, poids)</p></td><td width='105' vAlign='top'><p>F : Niveau CAP de vente ou expérience significative de la vente en confiserie. Connaissance sommaire de produit.<br/>A : Goût du produit. Goût du public.<br/>Q : Amabilité. Serviabilité. Sens de l'hygiène alimentaire.</p></td></tr><tr><td width='103' vAlign='top'><p>Classe n° 2</p></td><td width='107' vAlign='top'></td><td width='105' vAlign='top'></td><td width='85' vAlign='top'></td><td width='129' vAlign='top'></td><td width='105' vAlign='top'></td></tr><tr><td width='103' vAlign='top'><p>Vendeur(se) classique</p></td><td width='107' vAlign='top'><p>Exécute un ensemble d'opérations classiques</p></td><td width='105' vAlign='top'><p>Instructions</p></td><td width='85' vAlign='top'><p>Adapter des procédés classiques acquis par démonstration.</p></td><td width='129' vAlign='top'><p>Autocontrôle (prix, pièces, poids).<br/>Faire préciser la commande.<br/>Possibilité d'orienter le choix du client.</p></td><td width='105' vAlign='top'><p>F : Niveau CAP de vente ou niveau et expérience significative de la vente en confiserie. Connaissance sommaire du produit.<br/>A : Goût du produit. Goût du public.<br/>Q : Amabilité. Serviabilité. Sens de l'hygiène alimentaire.</p></td></tr><tr><td width='103' vAlign='top'><p>Classe n° 3</p></td><td width='107' vAlign='top'></td><td width='105' vAlign='top'></td><td width='85' vAlign='top'></td><td width='129' vAlign='top'></td><td width='105' vAlign='top'></td></tr><tr><td width='103' vAlign='top'><p>Vendeur(se) qualifié(e) (1<sup>er</sup> échelon)</p></td><td width='107' vAlign='top'><p>Exécute un ensemble d'opérations qualifiées.</p></td><td width='105' vAlign='top'><p>Directives</p></td><td width='85' vAlign='top'><p>Adapter des procédés qualifiés acquis par apprentissage ou par démonstration dans des conditions courantes de commande</p></td><td width='129' vAlign='top'><p>Autocontrôle (prix, pièces, poids).<br/>Orienter le choix du client dans des conditions courantes de commandes.</p></td><td width='105' vAlign='top'><p>F : CAP de vente ou niveau et expérience significative de la vente en confiserie. Connaissance approfondie du contenu du produit. A : Goût du produit.<br/>Goût du public.</p><p>Q : Amabilité. Serviabilité. Sens de l'hygiène alimentaire.</p></td></tr><tr><td width='103' vAlign='top'><p>Vendeur (se) qualifié(e) (2<sup>e</sup> échelon)</p></td><td width='107' vAlign='top'><p>Exécute toutes les opérations qualifiées, maître d'apprentissage.</p></td><td width='105' vAlign='top'><p>Larges directives.</p></td><td width='85' vAlign='top'><p>Adapter des procédés qualifiés acquis par apprentissage ou par démonstration.</p></td><td width='129' vAlign='top'><p>Autocontrôle (prix, pièces, poids).<br/>Orienter le choix du client dans toutes les conditions de commande.</p></td><td width='105' vAlign='top'><p>F : Niveau CAP de vente ou niveau et expérience significative de la vente. Connaissance sommaire du produit.<br/>A : Sens du produit. Goût du public.<br/>Q : Amabilité. Serviabilité. Sens de l'hygiène alimentaire. Créativité.</p></td></tr><tr><td width='103' vAlign='top'><p>Classe n° 4</p></td><td width='107' vAlign='top'></td><td width='105' vAlign='top'></td><td width='85' vAlign='top'></td><td width='129' vAlign='top'></td><td width='105' vAlign='top'></td></tr><tr><td width='103' vAlign='top'><p>Vendeuse principale</p></td><td width='107' vAlign='top'><p>Met en œuvre des techniques de vente, coordination des ventes.</p></td><td width='105' vAlign='top'><p>Larges directives</p></td><td width='85' vAlign='top'><p>Choisir les techniques de vente, les moyens de vente les plus adaptés à la commande.</p></td><td width='129' vAlign='top'><p>Mise en œuvre des techniques de vente.<br/>Coordination des moyens de vente.</p></td><td width='105' vAlign='top'><p>F : BT, BEP.<br/>Expérience significative. Connaissance approfondie du produit.<br/>A : Sens du produit. Formatrice.</p></td></tr></tbody></table>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 85898,
                        "title": "GRILLE FABRICATION",
                        "id": "KALISCTA000005757616",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "section",
                          "data": {
                            "intOrdre": 85898,
                            "title": null,
                            "id": "KALISCTA000005763686",
                            "etat": "VIGUEUR_ETEN"
                          },
                          "children": [
                            {
                              "type": "article",
                              "data": {
                                "id": "KALIARTI000018555654",
                                "cid": "KALIARTI000005772901",
                                "num": null,
                                "intOrdre": 85898,
                                "content": "<table border='1' cellSpacing='0' cellPadding='0'><tbody><tr><td width='96' vAlign='top'><p>Titre de l'emploi</p></td><td width='116' vAlign='top'><p>Objet du travail</p></td><td width='99' vAlign='top'><p>Nature des informations</p></td><td width='110' vAlign='top'><p>Modes opératoires</p></td><td width='109' vAlign='top'><p>Responsabilité</p></td><td width='104' vAlign='top'><p>Formation, aptitude et qualités requises F : Formation ; A : Aptitude ; Q : Qualités ; E : Expérience</p></td></tr><tr><td width='96' vAlign='top'><p>Classe n° 1</p></td><td width='116' vAlign='top'></td><td width='99' vAlign='top'></td><td width='110' vAlign='top'></td><td width='109' vAlign='top'></td><td width='104' vAlign='top'></td></tr><tr><td width='96' vAlign='top'><p>Ouvrier(ère) débutant(e)</p></td><td width='116' vAlign='top'><p>Exécute des tâches simples</p></td><td width='99' vAlign='top'><p>Consignes simples.</p></td><td width='110' vAlign='top'><p>Appliquer des procédés simples acquis par démonstration.</p></td><td width='109' vAlign='top'><p>Contrôle visuel. Pesée. Aspect du produit.</p></td><td width='104' vAlign='top'><p>F : Niveau CEP. Calculs simples.<br/>A : Goût du produit.<br/>Q : Sens de l'hygiène alimentaire.</p></td></tr><tr><td width='96' vAlign='top'><p>Ouvrier(ère) spécialisé (e) après 6 mois (1<sup>er </sup>échelon)</p></td><td width='116' vAlign='top'><p>Exécute couramment des opérations simples</p></td><td width='99' vAlign='top'><p>Consignes précises.</p></td><td width='110' vAlign='top'><p>Appliquer des procédés simples acquis par démonstration.</p></td><td width='109' vAlign='top'><p>Contrôle visuel. Pesée. Aspect du produit.</p></td><td width='104' vAlign='top'><p>F : Niveau CEP. Calculs simples.<br/>E : Au moins 6 mois de fabrication.<br/>A : Goût du produit.<br/>Q : Sens de l'hygiène alimentaire.</p></td></tr><tr><td width='96' vAlign='top'><p>Ouvrier(ère) spécialisé (e) (2e échelon)</p></td><td width='116' vAlign='top'><p>Exécute couramment un ensemble d'opérations simples.</p></td><td width='99' vAlign='top'><p>Consignes précises.</p></td><td width='110' vAlign='top'><p>Choisir parmi des procédés simples acquis par démonstration.</p></td><td width='109' vAlign='top'><p>Autocontrôle. Aspect visuel. Poids. Cuisson. Tempérage chocolat.</p></td><td width='104' vAlign='top'><p>E : Expérience significative de la fabrication en chocolat, confiserie, connaissance sommaire des produits.<br/>Q : Sens de l'hygiène alimentaire.<br/>A : Goût du produit.</p></td></tr><tr><td width='96' vAlign='top'><p>Classe n° 2</p></td><td width='116' vAlign='top'></td><td width='99' vAlign='top'></td><td width='110' vAlign='top'></td><td width='109' vAlign='top'></td><td width='104' vAlign='top'></td></tr><tr><td width='96' vAlign='top'><p>Ouvrier(ère) spécialisé(e) (3<sup>e</sup> échelon)</p></td><td width='116' vAlign='top'><p>Exécute un ensemble d'opérations classiques.</p></td><td width='99' vAlign='top'><p>Instruction</p></td><td width='110' vAlign='top'><p>Adapter des procédés classiques acquis par démonstration.</p></td><td width='109' vAlign='top'><p>Contrôle des phases de fabrication (pesée, cuisson) avec les moyens mis à sa disposition.</p></td><td width='104' vAlign='top'><p>E : Expérience significative de la fabrication en chocolaterie, confiserie. Connaissance des produits.<br/>A : Goût du produit.<br/>Q : Sens de l'hygiène alimentaire.</p></td></tr><tr><td width='96' vAlign='top'><p>Classe n° 3</p></td><td width='116' vAlign='top'></td><td width='99' vAlign='top'></td><td width='110' vAlign='top'></td><td width='109' vAlign='top'></td><td width='104' vAlign='top'></td></tr><tr><td width='96' vAlign='top'><p>Ouvrier(ère) qualifié(e)</p></td><td width='116' vAlign='top'><p>Exécute un ensemble d'opérations qualifiées</p></td><td width='99' vAlign='top'><p>Directives.</p></td><td width='110' vAlign='top'><p>Adapter des procédés qualifiés acquis par apprentissage ou par démonstration.</p></td><td width='109' vAlign='top'><p>Contrôle des phases successives de fabrication. Est amené(e) à organiser son travail dans le cadre des directives reçues. Contrôle de la qualité des produits.</p></td><td width='104' vAlign='top'><p>F : CAP choco-confiseur ou niveau et expérience significative de la fabrication en chocolaterie, confiserie. Connaissance approfondie des produits.<br/>A : Sens du produit.<br/>Q : Sens de l'hygiène alimentaire. Créativité.</p></td></tr><tr><td width='96' vAlign='top'><p>Ouvrier (ère) hautement qualifié (e)</p></td><td width='116' vAlign='top'><p>Exécute toutes les opérations qualifiées. Maître d'apprentissage.</p></td><td width='99' vAlign='top'><p>Larges directives.</p></td><td width='110' vAlign='top'><p>Adapter des procédés qualifiés acquis par apprentissage ou par démonstration.</p></td><td width='109' vAlign='top'><p>Contrôle des phases successives de fabrication avec les moyens mis à sa disposition. Est amené(e) à organiser son travail dans le cadre des directives reçues. Contrôle de la qualité des produits.</p></td><td width='104' vAlign='top'><p>F : CAP choco-confiseur ou niveau et expérience significative de la fabrication en chocolaterie, confiserie. Connaissance approfondie des produits. </p><p>A : Sens du produit. </p><p>Q : Sens de l'hygiène alimentaire. Créativité. Peut assurer la formule ou pesée de fabrication. </p></td></tr><tr><td width='96' vAlign='top'><p>Classe n° 4</p></td><td width='116' vAlign='top'></td><td width='99' vAlign='top'></td><td width='110' vAlign='top'></td><td width='109' vAlign='top'></td><td width='104' vAlign='top'></td></tr><tr><td width='96' vAlign='top'><p>Techniciens de fabrication</p></td><td width='116' vAlign='top'><p>Participe à toutes les opérations qualifiées afférentes à la fabrication.</p></td><td width='99' vAlign='top'><p>Larges directives.</p></td><td width='110' vAlign='top'><p>Adapter des techniques acquises par apprentissage ou par démonstration.</p></td><td width='109' vAlign='top'><p>Conformité des procédés techniques<br/>Contrôle de la qualité ; Organisation du travail.</p></td><td width='104' vAlign='top'><p>F : Titulaire du brevet technique des métiers.<br/>A : Créativité et rigueur.<br/>Q : Sens des relations humaines.<br/>E : CAP. ; expérience significative. </p></td></tr><tr><td colSpan='6' width='634' vAlign='top'><p>N. B. : Pendant la durée du contrat des jeunes en formation BTM, leur salaire brut mensuel est porté à 75 % du salaire minimum conventionnel la 1<sup>re</sup> année, et 80 % la 2<sup>e</sup> année, quel que soit l'âge de l'apprenti <sup>(1) (2).</sup></p><p>(1) Modification apportée par l'article 2 de l'avenant n° 4 du 27 juin 2007.</p><p><a shape='rect' name='RENVOI_KALIARTI000005772901_2' title='RENVOI_KALIARTI000005772901_2'></a>(2) Termes étendus sous réserve de l'application des dispositions du c de l'article D. 117-1 du code du travail. (Arrêté du 17 décembre 2007, art. 1<sup>er</sup>.)</p></td></tr></tbody></table>",
                                "etat": "VIGUEUR_ETEN"
                              }
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 128847,
                        "title": "GRILLE SERVICES GENERAUX",
                        "id": "KALISCTA000005757617",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005772904",
                            "cid": "KALIARTI000005772904",
                            "num": null,
                            "intOrdre": 42949,
                            "content": "<table border='1' cellSpacing='0' cellPadding='0'><tbody><tr><td width='132' vAlign='top'><p>Titre de l'emploi</p></td><td width='103' vAlign='top'><p>Objet du travail</p></td><td width='96' vAlign='top'><p>Nature des informations</p></td><td width='96' vAlign='top'><p>Modes opératoire</p></td><td width='109' vAlign='top'><p>Responsabilité</p></td><td width='98' vAlign='top'><p>Formation, aptitude et qualités requises F : Formation ; A : Aptitude ; Q : Qualités ; E : Expérience</p></td></tr><tr><td width='132' vAlign='top'><p>Classe n° 1</p></td><td width='103' vAlign='top'></td><td width='96' vAlign='top'></td><td width='96' vAlign='top'></td><td width='109' vAlign='top'></td><td width='98' vAlign='top'></td></tr><tr><td width='132' vAlign='top'><p>A. ‑ Manutentionnaire débutant(e) (moins de 6 mois).</p></td><td width='103' vAlign='top'><p>Exécuter des opérations simples</p></td><td width='96' vAlign='top'><p>Consignes simples.</p></td><td width='96' vAlign='top'><p>Appliquer des procédés simples.</p></td><td width='109' vAlign='top'><p>Conformité des procédés simples.</p></td><td width='98' vAlign='top'><p>F : Niveau CEP.</p></td></tr><tr><td width='132' vAlign='top'><p>B. ‑ Manutentionnaire (plus de 6 mois). Employé(e) de bureau.</p></td><td width='103' vAlign='top'><p>Exécuter couramment des opérations simples.</p></td><td width='96' vAlign='top'><p>Consignes précises.</p></td><td width='96' vAlign='top'><p>Appliquer des procédés simples</p></td><td width='109' vAlign='top'><p>Conformité des procédés simples.</p></td><td width='98' vAlign='top'><p>E : Niveau CEP.</p></td></tr><tr><td width='132' vAlign='top'><p>C. ‑ Dactylo (1<sup>er</sup> échelon). Standardiste.</p></td><td width='103' vAlign='top'><p>Exécuter couramment un ensemble d'opérations simples.</p></td><td width='96' vAlign='top'><p>Consignes précises.</p></td><td width='96' vAlign='top'><p>Choisir parmi des procédés simples.</p></td><td width='109' vAlign='top'><p>Conformité des procédés simples.</p></td><td width='98' vAlign='top'><p>E : CAP de la spécialité ou expérience significative.</p></td></tr><tr><td width='132' vAlign='top'><p>Classe n° 2</p></td><td width='103' vAlign='top'></td><td width='96' vAlign='top'></td><td width='96' vAlign='top'></td><td width='109' vAlign='top'></td><td width='98' vAlign='top'></td></tr><tr><td width='132' vAlign='top'><p>Dactylo (2<sup>e</sup> échelon). Sténodactylo (1<sup>er</sup> échelon). Chauffeur-livreur.</p></td><td width='103' vAlign='top'><p>Exécuter un ensemble d'opérations classiques.</p></td><td width='96' vAlign='top'><p>Instructions.</p></td><td width='96' vAlign='top'><p>Adapter des procédés classiques.</p></td><td width='109' vAlign='top'><p>Conformité des procédés classiques.</p></td><td width='98' vAlign='top'><p>E : CAP Expérience significative.</p></td></tr><tr><td width='132' vAlign='top'><p>Classe n° 3</p></td><td width='103' vAlign='top'></td><td width='96' vAlign='top'></td><td width='96' vAlign='top'></td><td width='109' vAlign='top'></td><td width='98' vAlign='top'></td></tr><tr><td width='132' vAlign='top'><p>A. ‑ Caissier. Sténodactylo (2<sup>e</sup> échelon). Aide-comptable (1<sup>er</sup> échelon). Chauffeur-livreur. Encaisseur.</p></td><td width='103' vAlign='top'><p>Exécuter un ensemble d'opérations qualifiées.</p></td><td width='96' vAlign='top'><p>Directives.</p></td><td width='96' vAlign='top'><p>Adapter des procédés qualifiés.</p></td><td width='109' vAlign='top'><p>Conformité des procédés qualifiés.</p></td><td width='98' vAlign='top'><p>E : BP, CAP.</p><p>Expérience dans la spécialité.</p></td></tr><tr><td width='132' vAlign='top'><p>B. - Sténodactylo correspondancière et/ou facturière. Aide-comptable (2<sup>e</sup> échelon).</p></td><td width='103' vAlign='top'><p>Exécuter un ensemble d'opérations qualifiées.</p></td><td width='96' vAlign='top'><p>Directives.</p></td><td width='96' vAlign='top'><p>Adapter des procédés qualifiés.</p></td><td width='109' vAlign='top'><p>Conformité des procédés qualifiés.</p></td><td width='98' vAlign='top'><p>E : BP, CAP.</p><p>Expérience dans la spécialité.</p></td></tr><tr><td width='132' vAlign='top'><p>Classe n° 4</p></td><td width='103' vAlign='top'></td><td width='96' vAlign='top'></td><td width='96' vAlign='top'></td><td width='109' vAlign='top'></td><td width='98' vAlign='top'></td></tr><tr><td width='132' vAlign='top'><p>Comptable</p></td><td width='103' vAlign='top'><p>Mettre en œuvre des techniques comptables</p></td><td width='96' vAlign='top'><p>Larges directives.</p></td><td width='96' vAlign='top'><p>Adapter des techniques.</p></td><td width='109' vAlign='top'><p>Conformité des procédés techniques.</p></td><td width='98' vAlign='top'><p>F : BT, Bac.</p><p>Q : Rigueur. </p></td></tr></tbody></table>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "2. GRILLE AGENTS DE MAÎTRISE",
                    "id": "KALISCTA000005734956",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005772905",
                        "cid": "KALIARTI000005772905",
                        "num": null,
                        "intOrdre": 42949,
                        "content": "<table border='1' cellpadding='0' cellspacing='0'><tbody><tr><td width='157' valign='top'><p>TITRE DE L'EMPLOI</p></td><td width='157' valign='top'><p>MISSION</p></td><td width='157' valign='top'><p>RESPONSABILITE</p></td><td width='157' valign='top'><p>EXIGENCES</p></td></tr><tr><td width='157' valign='top'><p>Agent de maîtrise 1<sup>er</sup> échelon.</p></td><td width='157' valign='top'><p>Faire réaliser des opérations et des tâches afférentes à   la fabrication, aux ventes, à l'administration, à la gestion.</p></td><td width='157' valign='top'><p>Répartition des tâches.</p><p>Contrôle des opérations et des tâches.</p><p>Rendre compte de ses missions à l'employeur ou supérieur   hiérarchique.</p></td><td width='157' valign='top'><p>F : Niveau bac, BTS ou expérience significative dans un domaine de   spécialiste.</p><p>A : Commandement et relations humaines.</p><p>Q : Disponibilité.</p></td></tr><tr><td width='157' valign='top'><p>Agent de maîtrise 2e échelon.</p></td><td width='157' valign='top'><p>Organiser et faire réaliser des opérations et des tâches   afférentes à la fabrication, aux ventes ou à l'administration, ou à la   gestion.</p></td><td width='157' valign='top'><p>Attribution des tâches et opérations.</p><p>Contrôle des tâches et opérations.</p><p>Rendre compte de ses missions à l'employeur ou supérieur   hiérarchique.</p></td><td width='157' valign='top'><p>F : Niveau bac, BTS ou expérience significative dans son ou ses domaines   de spécialité.</p><p>A : Commandement et relations humaines.</p></td></tr></tbody></table>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "3. GRILLE CADRES",
                    "id": "KALISCTA000005734957",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005772906",
                        "cid": "KALIARTI000005772906",
                        "num": null,
                        "intOrdre": 42949,
                        "content": "<table border='1' cellSpacing='0' cellPadding='0'><tbody><tr><td width='157' vAlign='top'><p>TITRE DE L'EMPLOI</p></td><td width='157' vAlign='top'><p>MISSION</p></td><td width='157' vAlign='top'><p>RESPONSABILITE</p></td><td width='157' vAlign='top'><p>EXIGENCES</p></td></tr><tr><td width='157' vAlign='top'><p>Cadre n° 1 (débutant)</p></td><td width='157' vAlign='top'><p>Remplir des missions spécifiques dans son ou ses domaines de spécialité définie par le supérieur hiérarchique ou l'employeur.</p></td><td width='157' vAlign='top'><p>Conduite des missions qui lui sont attribuées.</p><p>Supervision, contrôle, évaluation du travail confié à l'échelon ou aux échelons inférieurs.</p><p>Possibilité d'appréciation des personnes.</p><p>Rendre compte de ses missions à son employeur ou supérieur hiérarchique.</p></td><td width='157' vAlign='top'><p>E : Niveau licence, ESC ou expérience significative.</p><p>A : Commandement. Relations humaines.</p><p>Q : Rigueur. Disponibilité.</p></td></tr><tr><td width='157' vAlign='top'><p>Cadre n° 2 (confirmé)</p></td><td width='157' vAlign='top'><p>Remplir des missions spécifiques et certaines missions générales définies par le supérieur hiérarchique ou l'employeur dans son ou ses domaines de spécialité.</p></td><td width='157' vAlign='top'><p>Définition de certaines missions et du travail des échelons inférieurs.</p><p>Conduite des missions qui lui sont attribuées. Appréciation des personnes.</p><p>Supervision, contrôle, évaluation du travail des missions confiées aux échelons inférieurs.</p><p>Rendre compte de ses missions à l'employeur ou supérieur hiérarchique.</p></td><td width='157' vAlign='top'><p>E : Niveau licence, E.S.C. et expérience dans le ou les domaines de spécialité.</p><p>A : Commandement. Relations humaines. Formateur. Initiative.</p><p>Q : Rigueur. Disponibilité. Assurance.</p></td></tr><tr><td width='157' vAlign='top'><p>Cadre n° 3 (expérimenté)</p></td><td width='157' vAlign='top'><p>Remplir des missions générales et particulières attribuées par l'employeur.</p></td><td width='157' vAlign='top'><p>Proposition et définition de missions générales.</p><p>Conduite de missions qui lui sont attribuées.</p><p>Supervision, contrôle, évaluation des missions confiées aux échelons inférieurs.</p><p>Appréciation des personnes. Rendre compte de ses missions.</p></td><td width='157' vAlign='top'><p>E : Niveau licence, E.S.C. et expérience importante dans le ou les domaines de spécialité.</p><p>A : Commandement. Relations humaines. Formateur. Initiative. Q : Rigueur. Disponibilité.</p></td></tr></tbody></table>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "GLOSSAIRE",
                "id": "KALISCTA000005692582",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005772907",
                    "cid": "KALIARTI000005772907",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Consigne : prescription s'assimilant à un mode d'emploi que l'exécutant doit strictement respecter.</p><p> Instruction : indication assortie d'explication verbale ou écrite relative à l'exécution du travail.</p><p> Directive : ensemble d'indications générales déterminant un ordre (ligne de conduite) dans (de) l'exécution du travail.</p><p> Tâche : action élémentaire de travail à accomplir ne demandant qu'une mise au courant immédiate.</p><p> Opérations : actions ou ensemble d'actions de travail.</p><p> Simple : ce qui ne demande qu'une mise au courant de faible durée.</p><p> Classique : ce qui est acquis par assimilation de connaissance par expérience ou d'un enseignement.</p><p> Qualifié : ce qui relève d'une assimilation d'une technique, comportant plusieurs degrés de difficultés, propre à l'exercice d'un métier.</p><p> Procédé : manière d'agir, conduite de l'action de travail.</p><p> E : expériences.</p><p> A : aptitudes.</p><p> Q : qualités.</p><p> F : formation.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Classifications",
                    "historique": "Modifié par Avenant 1 du 13 juin 1984 étendue par arrêté du 2 octobre 1984 JONC 12 octobre 1984."
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027005457",
                "cid": "KALIARTI000027005457",
                "num": null,
                "intOrdre": 21474,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 1 du 13 juin 1984 étendue par arrêté du 2 octobre 1984 JONC 12 octobre 1984."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Annexe II \"Classifications\"  - Avenant n° 2 du 21 novembre 2002",
            "id": "KALITEXT000005643380"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Responsabilité du personnel permanent non cadre dans l'accueil et le contrôle des tâches des personnels saisonniers",
                "id": "KALISCTA000005692583",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005772908",
                    "cid": "KALIARTI000005772908",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   1. Les vendeurs, ouvriers et employés en vente, production et services généraux des classes 1-B (130) à 4 (190) contribuent, chacun à leur niveau de compétence, à l'accueil et à l'initiation des ouvriers et employés débutants de la classe 1-A (120).<p></p><p></p>   2. Dans les entreprises soumises régulièrement, de façon prévisible et cyclique, à des accroissements temporaires d'activités, les agents des classes 3-B et 4 assurent pour le temps de cet accroissement la coordination et le contrôle des tâches élémentaires des personnels saisonniers de la classe 1-A (120).<p></p><p></p>   Les parties signataires conviennent de demander au ministre des affaires sociales, de l'emploi et de la solidarité, l'extension du présent avenant.<p></p><p></p>   Fait à Paris, le 21 novembre 2002.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005643382"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005643384"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005643398"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005643400"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005643402"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005643406"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005643408"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005643412"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005643416"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005643418"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005643422"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038881481"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037433434"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035176390"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032611611"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030555251"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029217605"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025805120"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024044210"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022364766"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021509709"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019498463"
          },
          "children": []
        }
      ]
    }
  ]
}