{
  "type": "section",
  "data": {
    "title": "Convention collective des coopératives de consommation du 23 novembre 2018 (21e édition)",
    "id": "KALICONT000030185307",
    "num": "3205",
    "categorisation": [
      "Coopératives de consommation (23 novembre 2018)"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective des coopératives de consommation du 23 novembre 2018 (21e édition)",
        "id": "KALITEXT000038524041",
        "etat": "VIGUEUR_NON_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 524287,
            "title": "Préambule",
            "id": "KALISCTA000038524044",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524059",
                "cid": "KALIARTI000038524059",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>Le mouvement coopératif est le fruit d'une histoire de plus d'un siècle. Cette longue évolution a été constamment guidée par la volonté d'assurer le progrès économique et le progrès humain. Il en est ainsi des rapports des sociétés coopératives de consommateurs avec leurs salariés et les organisations syndicales qui les représentent.</p><p align='left'>Dans cet esprit et dans le prolongement des textes fondateurs, notamment la charte syndicale de 1920 modifiée en 1936, les signataires décident d'adapter leurs relations contractuelles aux mutations du mouvement coopératif résultant des transformations économiques et sociales. Les signataires demeurent convaincus de la nécessité d'être syndiqués, coopérateurs et consommateurs.</p><p align='left'>Il est ainsi déclaré ce qui suit :</p><p align='left'>Une coopérative de consommateurs en sa qualité de structure de l'économie sociale est plus qu'une simple association de membres réunis pour réaliser une activité commerciale. Les partenaires sociaux des coopératives de consommateurs ont la responsabilité de s'assurer que l'intérêt général constitue une priorité. La réalisation de cet objectif ne doit pas pour autant faire obstacle au développement économique de la coopérative et à la promotion de ses salariés.</p><p align='left'>Les coopératives de consommateurs et leurs filiales s'efforceront d'être dans leurs relations sociales un exemple de responsabilité mutuelle et de force collective.</p><p align='left'>Les parties contractantes s'engagent à créer dans leurs relations sociales internes des liens nouveaux par une action permanente de formation et d'information dans la confiance réciproque et la considération.</p><p align='left'>Les coopératives de consommateurs et leurs filiales assureront à leurs employés, les conditions de travail requises pour pouvoir contribuer effectivement à l'efficacité économique de leur coopérative.</p><p align='left'>Toutefois, les coopératives de consommateurs comme toutes les entreprises, doivent accomplir un effort important dans le sens de la compétitivité. Elles doivent faire évoluer leurs méthodes et leurs structures pour éviter d'être mises en état d'infériorité dans le contexte économique qui est le leur.</p><p align='left'>Les coopératives réaffirment néanmoins la nécessité de promouvoir le rôle complémentaire que jouent les divers acteurs de l'entreprise et notamment les salariés représentés par leurs organisations syndicales. En conséquence, les organisations syndicales doivent demeurer associées au développement des coopératives dans des conditions compatibles avec le pouvoir démocratique des sociétaires usagers. Cette reconnaissance du rôle des partenaires est réaffirmée par la présente convention.</p><p align='left'>Enfin, les parties contractantes s'efforceront de participer au développement harmonieux de l'entreprise dans une perspective de promotion individuelle et collective.</p><p align='left'>Les coopératives de consommateurs proclament que leur finalité est le service de l'homme.</p><p align='left'>Le texte signé le 23 novembre 2018 constitue la 21e édition de la CCN du 20 avril 1956 qui entre en application le 1er janvier 2019.</p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1048574,
            "title": "Titre Ier Clauses générales",
            "id": "KALISCTA000038524045",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524060",
                "cid": "KALIARTI000038524060",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'>La présente convention règle, sur l'ensemble du territoire métropolitain, les rapports entre les coopératives de consommateurs, les structures et groupements composés de sociétés coopératives, constitués conformément aux textes législatifs et réglementaires en vigueur, et leurs salariés quelle que soit la nature de leur contrat de travail, à l'exclusion des établissements industriels desdites sociétés et des unions, ainsi que des filiales.</p><p align='left'>La présente convention s'applique à toutes les entreprises constituées sous la forme juridique de coopératives de consommateurs et notamment à celles visées par les codes NAF suivants :<br/>\n– 4711F : hypermarchés ;<br/>\n– 4711B : commerce d'alimentation générale ;<br/>\n– 4711C : supérettes ;<br/>\n– 4711D : supermarchés ;<br/>\n– 4723Z : commerce de détail de poissons, crustacés et mollusques en magasin spécialisé ;<br/>\n– 5210B : entreposage et stockage non frigorifique ;<br/>\n– 4730Z : commerce de détail de carburant en magasin spécialisé ;<br/>\n– 5610C : restauration rapide ;<br/>\n– 7010Z : activité des sièges sociaux.</p><p align='left'>Sur ces codes NAF, la CCN étendue IDCC 2216 prévoit expressément sa non-application aux coopératives de consommateurs.</p><p align='left'>La présente convention sera également applicable dans la totalité de ses dispositions aux membres du personnel occupés dans les groupements d'intérêt économique, composés exclusivement de sociétés ou organisations coopératives adhérentes à la FNCC.</p><p align='left'>La présente convention est également applicable dans la totalité de ses dispositions au personnel occupé dans les magasins des sociétés coopératives comprises dans son champ d'application, lié directement à celles-ci par un contrat de travail.</p><p align='left'>En aucun cas, les dispositions des additifs ou avenants conclus sur le plan national, concernant les conditions de travail des cadres et assimilés et des agents de maîtrise, ne pourront être inférieures à celles de même nature prévues par la présente convention.</p><p align='left'>Les gérants mandataires non-salariés prévu par les <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904747&dateTexte=&categorieLien=cid' title='Code du travail - art. L7322-1 (M)'>articles L. 7322-1 à L. 7322-6 du code du travail</a> sont régis par des dispositions propres.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524062",
                "cid": "KALIARTI000038524062",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>La présente convention est conclue pour une durée indéterminée.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Durée"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524063",
                "cid": "KALIARTI000038524063",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'>La présente convention pourra être l'objet de dénonciation ou de révision présentée par lettre recommandée avec avis de réception, adressée aux organisations signataires et aux organisations syndicales représentatives dans la branche, selon les conditions légales en vigueur.</p><p align='left'>La partie qui dénonce ou demande la révision devra exposer les motifs de sa dénonciation et faire des propositions sur les points motivant sa décision.</p><p align='left'>Les deux parties conviennent de se rencontrer dans un délai de 1 mois, suivant la dénonciation ou la demande de révision par l'une ou l'autre des parties et d'engager immédiatement la discussion, en vue de la conclusion d'un nouveau texte dans les délais légaux.</p><p align='left'>La présente convention reste en vigueur jusqu'à l'application de la nouvelle convention signée à la suite de la dénonciation ou de la demande de révision formulée par l'une des parties ou à défaut pendant une durée de 1 an à compter de l'expiration d'un délai de préavis de 3 mois.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dénonciation. – Révision"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524064",
                "cid": "KALIARTI000038524064",
                "num": "4",
                "intOrdre": 2097148,
                "content": "",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "(supprimé)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524065",
                "cid": "KALIARTI000038524065",
                "num": "4 bis",
                "intOrdre": 2621435,
                "content": "<p align='left'>Les parties contractantes affirment leur attachement à une approche collective permettant d'assurer une unité au sein de la branche.</p><p align='left'>Pour autant, certaines problématiques s'abordent plus efficacement au niveau de l'entreprise qui peut apporter des réponses plus adaptées.</p><p align='left'>En ce sens, l'articulation proposée par la loi de ratification du 29 mars 2018 est une articulation que les signataires entendent décliner de la manière suivante :</p><p align='left'>Les domaines de primauté de l'accord de branche, tels que prévus par la loi précitée et codifiés dans l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901774&dateTexte=&categorieLien=cid' title='Code du travail - art. L2253-1 (M)'>article L. 2253-1 du code du travail </a>sont réaffirmés. Sur ces thématiques, les adaptations possibles par accord d'entreprise ne peuvent se faire que dans un sens plus favorable aux salarié(e) s.</p><p align='left'>Dans les domaines prévus par l'article L. 2253-2 qui sont :</p><p align='left'>1° La prévention des effets de l'exposition aux facteurs de risques professionnels énumérés à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000028495726&dateTexte=&categorieLien=cid' title='Code du travail - art. L4161-1 (V)'>article L. 4161-1</a> ;</p><p align='left'>2° L'insertion professionnelle et le maintien dans l'emploi des travailleurs handicapés ;</p><p align='left'>3° L'effectif à partir duquel les délégués syndicaux peuvent être désignés, leur nombre et la valorisation de leur parcours syndical ;</p><p align='left'>4° Les primes pour travaux dangereux ou insalubres.</p><p align='left'>Les partenaires sociaux conviennent de déterminer un programme de travail d'examen régulier de ces sujets et d'aborder thème par thème les modalités de liberté d'adaptation laissées aux entreprises.</p><p align='left'>Sur tous les sujets non listés dans les articles précités, l'accord d'entreprise prévaut, indépendamment des accords types ou des accords de cadrage qui pourraient être signés au niveau de la branche.</p><p align='left'>En tant que de besoin, les parties signataires prévoiront des dispositions spécifiques à chaque taille d'entreprise et notamment pour les moins de 50 salariés.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Hiérarchie des normes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524067",
                "cid": "KALIARTI000038524067",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'>Le droit de grève est un droit constitutionnel dont l'exercice normal ne peut être sanctionné ni donner lieu à aucune mesure discriminatoire en termes de rémunération, d'avantages sociaux ou d'avancement.</p><p align='left'>Les parties contractantes constituent, en vue de l'application de la présente convention, de ses annexes ou de ses avenants et de l'ensemble des accords collectifs conclus au niveau de la branche des coopératives de consommateurs ou encore des difficultés d'ordre collectif pouvant surgir conformément aux dispositions de l'article 5 bis, une commission paritaire nationale de conciliation et d'interprétation qui s'emploiera obligatoirement à rechercher les mesures les plus équitables pour mettre fin aux différends entre salariés et employeurs et ceci dans le cadre de la présente convention.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Conciliation obligatoire"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524068",
                "cid": "KALIARTI000038524068",
                "num": "5 bis",
                "intOrdre": 3670009,
                "content": "<p align='left'>La commission paritaire permanente de négociation et d'interprétation a pour objet de compléter, adapter et réviser la présente convention collective nationale. Elle a également pour rôle de représenter la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics, et exerce un rôle de veille sur les conditions de travail et l'emploi.</p><p align='left'>Sans préjudice des dispositions de l'article 8. II b, la commission paritaire permanente de négociation et d'interprétation est composée, pour le collège salarié de deux représentants par organisation syndicale de salariés reconnue représentative dans la branche et issus d'une coopérative ainsi que d'un représentant fédéral et pour le collège patronal, d'un nombre de représentants de la FNCC qui ne peut dépasser le nombre de représentants salariés.</p><p align='left'>La commission paritaire permanente de négociation et d'interprétation se réunit autant que de besoin sur demande de la partie la plus diligente et au minimum cinq fois par an.</p><p align='left'>Le temps passé en réunion de négociation des accords est considéré comme temps d'absence autorisé et ne fait l'objet d'aucune retenue de salaire. Il ne s'impute pas sur les crédits d'heures dont le salarié bénéficie au titre de ses mandats dans l'entreprise.</p><p align='left'>Les frais de déplacements sont pris en charge par la FNCC conformément au barème en vigueur.</p><p align='left'>Les employeurs s'engagent à ne pas entraver l'exercice normal des mandats des salariés désignés par les organisations syndicales représentatives. Les membres de la commission bénéficient de la protection définie à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902294&dateTexte=&categorieLien=cid' title='Code du travail - art. L2411-3 (V)'>article L. 2411-3 du code du travail</a>.</p><p align='left'>Les missions de la CPPNI :</p><p align='center'>1. Négociation des accords collectifs</p><p align='left'>C'est au sein de la CPPNI que sont négociés les accords de branche et avenant à la convention collective nationale des coopératives de consommateurs.<br/>\nLes négociations doivent se faire dans le respect du calendrier légal, et pour tous sujets à l'initiative de la partie la plus diligente.</p><p align='left'>La première réunion doit se tenir dans le mois suivant la réception de la demande.</p><p align='center'>2. Missions d'interprétation</p><p align='left'>La CPPNI est chargée de rendre des avis motivés sur les demandes d'interprétation qui lui sont soumises. Les demandes d'interprétation sont présentées par l'intermédiaire d'une organisation professionnelle d'employeurs ou d'une organisation syndicale de salariés représentative.</p><p align='left'>Elle peut également rendre un avis à la demande d'une juridiction sur l'interprétation d'une convention ou d'un accord collectif dans les conditions mentionnées à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071164&idArticle=LEGIARTI000006572227&dateTexte=&categorieLien=cid' title='Code de l'organisation judiciaire - art. L441-1 (V)'>article L. 441-1 du code de l'organisation judiciaire</a>.</p><p align='left'>La CPPNI se réunit dans les meilleurs délais et au plus tard 2 mois après la réception d'une demande.</p><p align='center'>3. Mission d'observatoire, de veille et de bilan</p><p align='left'>La CPPNI enregistre les accords collectifs d'entreprise qui lui sont transmis selon les <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid' title='Code du travail - art. L2232-9 (M)'>dispositions de l'article L. 2232-9 du code du travail </a>et en accuse réception. Elle enregistre également les accords d'entreprise pris en application des dispositions conventionnelles pour lesquelles ce suivi est demandé.</p><p align='left'>Les accords doivent lui être transmis dans le mois suivant leur dépôt selon les formes légales et réglementaires en vigueur.</p><p align='left'>La CPPNI établit un rapport annuel d'activité conforme à l'article L. 2232-9 du code du travail.</p><p align='left'>Ce rapport est adopté par la majorité des organisations syndicales de salariés représentatives.</p><p align='center'>4. Mission d'appui</p><p align='left'>Le bilan prévu au 3 « Formule », le cas échéant, des recommandations destinées à répondre aux difficultés identifiées.</p><p align='left'>Plus généralement la CPPNI exerce une mission d'appui auprès des entreprises de la branche et des pouvoirs publics.</p><p align='left'>La CPPNI est hébergée par la FNCC qui en assure le secrétariat et son adresse est fixée au 76, rue Saint-Lazare, 75009 Paris. La CPPNI peut être contactée par courrier ou via le mail suivant : cppni@fncc coop.</p><p align='left'>Il est créé pour chaque organisation représentative un droit d'accès sur un espace numérique permettant un accès facilité aux différents documents.</p><p align='left'>La gestion des droits d'accès et du site est assurée par le secrétariat de la CPPNI.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Commission permanente paritaire de négociation et d'interprétation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524073",
                "cid": "KALIARTI000038524073",
                "num": "6",
                "intOrdre": 4194296,
                "content": "<p align='left'>La commission paritaire nationale de l'emploi est une instance paritaire qui est dédiée aux questions d'emploi et de formation.</p><p align='center'>Attributions</p><p align='left'>Les attributions suivantes sont confiées à la CPNE :</p><p align='left'>a) Attributions en matière d'emploi :</p><p align='left'>– permettre l'information réciproque des organisations syndicales représentatives dans la branche des coopératives de consommateurs sur la situation de l'emploi dans les sociétés coopératives ;</p><p align='left'>– étudier la situation de l'emploi et des qualifications, son évolution au cours des mois précédents et son évolution prévisible.</p><p align='left'>La commission se saisira uniquement des problèmes ayant une incidence d'une ampleur nationale ou de caractère interrégional et fera en tant que de besoin toutes démarches utiles ;</p><p align='left'>– procéder à toutes études permettant une meilleure connaissance des réalités de l'emploi dans la branche.</p><p align='left'>b) Attributions en matière de formation professionnelle :</p><p align='left'>Exercer les attributions qui lui sont conférées par l'accord sur l'organisation de la formation professionnelle conclu au niveau de la branche et notamment examiner l'évolution quantitative et qualitative des emplois et des qualifications de la branche en prenant pour base les données collectées par l'observatoire prospectif des emplois et des qualifications dont les modalités de fonctionnement ont été précisées par <a href='/affichIDCC.do?cidTexte=KALITEXT000005667428&categorieLien=cid' title='Création d'un observatoire prospectif des emplois et des qualifications (VNE)'>accord du 10 février 2006</a>.</p><p align='left'>Participer à l'étude des moyens de formation, de perfectionnement et de réadaptation professionnels, existant pour les différents niveaux de qualification en vigueur au sein des sociétés coopératives.</p><p align='left'>Promouvoir, en liaison avec l'opérateur désigné par la branche, la politique de formation dans la branche de la FNCC.</p><p align='left'>Formuler toutes observations et toutes propositions utiles en se référant notamment aux domaines des formations considérés comme prioritaires par la branche.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Commission paritaire nationale de l'emploi"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1572861,
            "title": "Titre II Droit syndical et représentants du personnel",
            "id": "KALISCTA000038524046",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Chapitre Ier Droit syndical",
                "id": "KALISCTA000038524075",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038524143",
                    "cid": "KALIARTI000038524143",
                    "num": "7",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les parties contractantes reconnaissent le droit pour les salariés et les employeurs de s'associer pour la défense de leurs intérêts matériels ou moraux.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Liberté syndicale"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038524144",
                    "cid": "KALIARTI000038524144",
                    "num": "8",
                    "intOrdre": 1048574,
                    "content": "<p align='left'>L'exercice du droit syndical est reconnu dans toutes les entreprises dans le respect des droits et libertés garantis par la constitution et par les dispositions législatives et réglementaires en vigueur.</p><p align='left'>En particulier, les sociétés coopératives doivent veiller à l'égalité de progression de carrière des militants syndicaux, au respect de l'égalité de traitement en matière de rémunération et de formation continue entre les salariés titulaires d'un mandat de négociation et les autres salariés dans le respect des dispositions du code du travail.</p><p align='left'>Une attention toute particulière devra être apportée par les entreprises sur la gestion des carrières et la reconnaissance des compétences acquises lors de l'exercice du mandat. À ce titre les coopératives sont encouragées à négocier des dispositions sur la conciliation de la vie personnelle et la vie professionnelle et l'exercice de fonctions syndicales ou électives. Par ailleurs, lors de la signature d'accords de GPEC, ou lors des entretiens professionnels, un point doit être fait sur le déroulement de carrière et les possibilités de validation des acquis de l'expérience. Ces dispositions devront prendre en compte des modalités spécifiques permettant le cas échéant une représentation des hommes ou des femmes se rapprochant de sa répartition dans l'entreprise.</p><p align='center'>8.I. Congé d'absence</p><p align='left'>Les syndiqués, pourvus d'un mandat de leur organisation syndicale, bénéficieront d'un congé d'absence pour assister aux congrès ou conférences nationaux ou régionaux, départementaux ou locaux ou aux commissions nationales exécutives sans réduction de leur congé annuel.</p><p align='left'>L'absence sera payée pour un délégué par les sociétés ou établissements distincts de celles-ci comptant habituellement au moins 50 salariés assistant au congrès national ou à la conférence nationale des fédérations intéressées signataires de la présente convention.</p><p align='left'>Toutefois, le nombre total de délégués pouvant, au cours d'une même année, se prévaloir de la disposition visée à l'alinéa précédent, ne pourra dépasser 5 par organisation syndicale représentative.</p><p align='left'>Lorsqu'un syndiqué sera appelé à remplir une fonction syndicale imposant sa mise en disponibilité temporaire, il bénéficiera, à l'expiration de son mandat syndical, d'un droit de priorité de réembauche dans la même société, laquelle s'efforcera de lui donner un emploi similaire. Dans ce cas, les droits acquis d'ancienneté lui seront conservés. Si la disponibilité n'a pas duré plus de 1 an, le droit de réembauche sera immédiat dans les sociétés comptant plus de 100 salariés.</p><p align='center'>8.II. Travaux dans les commissions paritaires<br/>\na) Régionales</p><p align='left'>Au cas où des salariés participeraient à une commission paritaire intéressant les coopératives et les organisations syndicales représentatives dans la branche des coopératives de consommateurs ou seraient convoqués par le ministère du travail, le temps de travail perdu est payé par la société comme temps de travail effectif. Les frais de séjour et de transport seront intégralement remboursés par la société sur justifications et selon les modalités préalables définies par les coopératives régionales.</p><p align='center'>b) Nationales</p><p align='left'>Le nombre des représentants de chaque organisation syndicale aux réunions nationales consacrées à la négociation annuelle des salaires ne pourra excéder deux représentants par organisation syndicale représentative de chaque coopérative régionale plus le représentant fédéral. Ces représentants étant librement désignés par leur organisation syndicale, leurs noms seront notifiés au secrétariat de la CPPNI 15 jours avant chaque réunion.</p><p align='left'>Le nombre des représentants de chaque organisation syndicale aux réunions de la CPPNI ou de ses instances est de trois représentants par organisation syndicale représentative en plus du représentant fédéral. Ces représentants étant librement désignés par leur organisation syndicale, leurs noms seront notifiés au secrétariat de la CPPNI 15 jours avant chaque réunion.</p><p align='left'>Ces salariés sont tenus de demander l'autorisation de participer à ces commissions. Ils s'efforceront, en accord avec la direction, de réduire au minimum les perturbations que leur absence peut apporter à la marche générale de l'entreprise.</p><p align='left'>Les organisations syndicales représentatives dans la branche des coopératives de consommateurs doivent s'employer à résoudre les difficultés qui naîtraient de l'application du présent article et, autant que possible, avant la réunion prévue.</p><p align='left'>Les frais de déplacement des représentants syndicaux des sociétés coopératives feront l'objet d'une indemnisation particulière qui sera réactualisée périodiquement.</p><p align='center'>c) Groupes de travail de la CPPNI</p><p align='left'>La CPPNI peut décider de créer des groupes de travail paritaires par thème, dont elle fixera les missions et les modalités de fonctionnement.</p><p align='left'>Ces groupes de travail n'ont pas vocation à négocier mais sont chargés de préparer les travaux de la CPPNI.</p><p align='left'>Leur composition est d'un représentant par organisation syndicale représentative de chaque coopérative adhérente à la FNCC plus le fédéral. Ces représentants étant choisis librement par leur organisation syndicale lors de chaque groupe de travail, leurs noms seront notifiés au secrétariat de la CPPNI 15 jours avant chaque réunion.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Exercice du droit syndical"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038524146",
                    "cid": "KALIARTI000038524146",
                    "num": "9",
                    "intOrdre": 1572861,
                    "content": "<p align='center'>9.I. Section syndicale d'entreprise ou d'établissement</p><p align='left'>Dès lors qu'ils ont plusieurs adhérents dans l'entreprise ou l'établissement, chaque syndicat représentatif au sens de la loi, peut constituer, au sein de l'entreprise ou de l'établissement, une section syndicale qui assure la représentation des intérêts matériels et moraux de ses membres, conformément aux dispositions du code du travail.</p><p align='center'>9.II. Représentant de la section syndicale</p><p align='left'>Dans l'entreprise ou l'établissement de 50 salariés ou plus, tout syndicat non représentatif, qui possède des adhérents dans l'entreprise ou l'établissement concerné, qui satisfait aux critères de respect des valeurs républicaines et d'indépendance, qui est légalement constitué depuis au moins 2 ans, et qui a un champ géographique et professionnel couvrant l'entreprise concernée, peut nommer un représentant de la section syndicale qu'il a constituée, pour le représenter au sein de l'entreprise ou de l'établissement dont il s'agit.</p><p align='left'>Le représentant de la section syndicale dispose de la même protection et des mêmes prérogatives que le délégué syndical, définies plus bas, à l'exception, en principe, du pouvoir de négocier et de conclure des accords collectifs.</p><p align='center'>9.III. Délégué syndical</p><p align='left'>Chaque organisation syndicale représentative au sens des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901580&dateTexte=&categorieLien=cid' title='Code du travail - art. L2121-1 (M)'>dispositions des articles L. 2121-1 et suivants du code du travail</a> a la faculté de désigner, dans les entreprises de 50 salariés ou plus, un délégué choisi parmi le personnel dont le nom est porté à la connaissance de la direction, soit par lettre recommandée avec demande d'avis de réception, soit par lettre remise à la direction contre récépissé, la date portée sur l'avis de réception ou sur le récépissé fait foi entre les parties. Par ailleurs, le nom du délégué syndical désigné est porté à la connaissance des salariés par voie d'affichage sur les panneaux des syndicats.</p><p align='left'>Le délégué syndical doit être obligatoirement choisi parmi les candidats aux dernières élections professionnelles qui ont recueilli au moins 10 % des suffrages exprimés sur leur nom au 1er tour (peu importe que le quorum n'ait pas été atteint).</p><p align='left'>Dans le cas où il ne resterait plus, dans l'entreprise ou l'établissement, aucun candidat remplissant la condition de 10 %, les organisations syndicales représentatives peuvent désigner leur délégué syndical parmi les autres candidats ou, à défaut, parmi leurs adhérents au sein de l'entreprise ou de l'établissement. Si lors des élections suivantes, le délégué syndical ainsi désigné, n'obtient pas à nouveau 10 % des suffrages au 1er tour ou si l'organisation syndicale qui l'a désigné ne remplit plus les critères de représentativité, son mandat prend fin automatiquement.</p><p align='left'>Dans les établissements qui emploient moins de 50 salariés, les syndicats représentatifs dans l'établissement peuvent désigner, pour la durée de son mandat, un membre de la délégation du personnel au comité social et économique comme délégué syndical.</p><p align='left'>Ce mandat n'ouvre pas droit à un crédit d'heures. Le temps dont dispose le membre de la délégation du personnel au comité social et économique pour l'exercice de son mandat peut être utilisé dans les mêmes conditions pour l'exercice de ses fonctions de délégué syndical.</p><p align='left'>Dans les entreprises de 500 salariés et plus, le délégué syndical supplémentaire pour l'encadrement désigné par des syndicats représentatifs, doit être choisi parmi les candidats qui ont recueilli au moins 10 % des suffrages exprimés au premier tour des élections au comité social et économique quel que soit le nombre de votants.</p><p align='left'>En cas de création d'une nouvelle société ou d'ouverture d'un établissement distinct de celle-ci, comptant habituellement 50 salariés ou plus, le délai de 1 an d'ancienneté pour être désigné en tant que délégué syndical prévu ci-dessus est réduit à 4 mois.</p><p align='left'>Ces dispositions sont applicables en cas de remplacement ou de cessation de fonction de délégué.</p><p align='left'>Dans les entreprises de moins de 300 salariés et dans les établissements appartenant à ces entreprises, le délégué syndical est, de droit, représentant syndical au comité social et économique.</p><p align='left'>Dans les entreprises de 300 salariés et plus, dès lors qu'une organisation syndicale a des élus du comité social et économique, elle peut y nommer un représentant syndical. Il est choisi parmi les membres du personnel de l'entreprise et doit remplir les conditions d'éligibilité fixées par les dispositions législatives en vigueur.</p><p align='left'>Les fonctions de représentant syndical sont compatibles avec celles de membre du comité social et économique.</p><p align='center'>9.IV. Attributions</p><p align='left'>Le délégué syndical ainsi désigné est habilité à assumer le rôle attribué à l'organisation syndicale auprès de la société ou des établissements distincts de celle-ci comptant habituellement 50 salariés ou plus, en particulier :<br/>\n– représentation de son syndicat auprès de l'employeur pour lui formuler des propositions, des revendications ou des réclamations ;<br/>\n– négociation et conclusion du protocole d'accord relatif aux élections au comité social et économique ;<br/>\n– négociation et conclusion des accords conclus au plan de l'entreprise ou de l'établissement dans le cadre des dispositions régissant la négociation collective ;<br/>\n– utilisation du panneau d'affichage réservé aux communications syndicales ;<br/>\n– assistance, dans les conditions prévues par la loi, des membres du CSE.</p><p align='left'>Dans les entreprises et établissements de moins de 300 salariés, il est de droit le représentant syndical au comité social et économique.</p><p align='left'>Le délégué syndical peut rencontrer les salariés sur leur poste de travail, à condition de ne pas leur apporter de gêne importante. Il peut également se déplacer en dehors de l'entreprise dans l'intérêt de son mandat.</p><p align='center'>9.V. Affichage</p><p align='left'>L'affichage des communications syndicales s'effectue librement dans tous les établissements sur des emplacements réservés à cet usage et distincts de ceux qui sont affectés aux communications des membres du CSE. Un exemplaire de ces communications syndicales est transmis au chef d'entreprise simultanément à l'affichage.</p><p align='left'>La mise à la disposition de ces emplacements est fixée suivant des modalités prévues dans un accord avec la direction de la société.</p><p align='center'>9.VI. Tracts et cotisations</p><p align='left'>La diffusion de la presse syndicale et des tracts syndicaux, ainsi que la collecte des cotisations pourront être assurées conformément aux dispositions du code du travail, étant entendu que ces activités effectuées sous la responsabilité du délégué syndical, ne devront entraîner aucune perturbation dans le travail.</p><p align='left'>Les communications, publications et tracts visés ci-dessus doivent correspondre aux objectifs professionnels définis par le code du travail.</p><p align='left'>Un accord d'entreprise peut prévoir les conditions et modalités de diffusion des informations syndicales via les outils numériques de l'entreprise.</p><p align='center'>9.VII. Réunion des adhérents</p><p align='left'>Dans les sociétés ou établissements distincts de celles-ci, comptant habituellement 50 salariés ou plus, les adhérents de chaque section syndicale peuvent se réunir dans l'enceinte de la société en dehors des heures et des locaux de travail, suivant les modalités fixées par accord avec la direction.</p><p align='left'>Les accords qui auraient été conclus ou les usages constants dans les sociétés comportant des dispositions plus favorables, demeurent en vigueur.</p><p align='center'>9.VIII. Réunion de l'ensemble du personnel</p><p align='left'>Dans les sociétés ou établissements distincts de celles-ci, comptant habituellement 50 salariés ou plus, les syndicats représentatifs pourront réunir le personnel pour des assemblées d'information pendant le temps et sur les lieux de travail, dans la limite de 6 heures payées par an et par organisation syndicale représentative.</p><p align='left'>Les conditions d'application de cette disposition (détermination des dates et heures pour ces assemblées, choix des locaux, etc.) donneront lieu à des accords au niveau de chaque société.</p><p align='left'>Les accords qui auraient été conclus ou les usages constants dans les sociétés comportant des dispositions plus favorables, demeurent en vigueur.</p><p align='center'>9.IX. Local</p><p align='left'>Dans les sociétés ou établissements distincts de celles-ci, comptant habituellement 50 salariés ou plus, il est mis à la disposition des sections syndicales un local commun pour l'exercice de la mission des délégués.</p><p align='left'>Le local syndical sera aménagé et disposera du matériel nécessaire à l'exercice des fonctions de ses membres.</p><p align='left'>Les modalités d'aménagement et d'utilisation de ce local sont fixées par accord entre la direction, les délégués syndicaux en tenant compte de l'importance de l'effectif.</p><p align='center'>9.X. Nombre de délégués</p><p align='left'>Sans préjudice des dispositions particulières prévues à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901625&dateTexte=&categorieLien=cid' title='Code du travail - art. L2143-1 (V)'>article L. 2143-1 du code du travail</a>, le nombre de délégués syndicaux est ainsi fixé dans les sociétés ou établissements de celles-ci comptant habituellement 50 salariés ou plus :<br/>\n– de 50 à 999 : 1 délégué ;<br/>\n– de 1 000 à 1 999 : 2 délégués ;<br/>\n– de 2 000 à 3 999 : 3 délégués ;<br/>\n– de 4 000 à 9 999 : 4 délégués ;<br/>\n– au-delà de 10 000 salariés : 5 délégués.</p><p align='left'>Dans les sociétés comptant habituellement moins de 50 salariés, un délégué titulaire et un délégué suppléant pourront être désignés selon les mêmes dispositions et les mêmes prérogatives que celles visées au paragraphe I à XII inclus.</p><p align='left'>Le délégué syndical pourra se faire remplacer temporairement. Pendant la période d'intérim, le remplaçant bénéficiera des mêmes droits que le titulaire. Mention de ces remplacements devra être portée à la connaissance de la direction dans les conditions prévues au paragraphe III, alinéa 1er du présent article.</p><p align='center'>9.XI. Protection du délégué syndical</p><p align='left'>Le délégué syndical, dans les sociétés ou établissements distincts de celles-ci comptant habituellement 50 salariés ou plus, bénéficie de la même protection, en cas de licenciement, que les membres du comité social et économique ; il en est ainsi également pour les anciens délégués syndicaux pendant 12 mois après la cessation de leurs fonctions, lorsque celles-ci ont été assurées pendant 1 an au moins.</p><p align='left'>Toutefois, en cas de faute grave, la mise à pied immédiate, à titre provisoire peut être prononcée. Elle devra être motivée et notifiée à l'inspecteur du travail, dans un délai de 48 heures, à dater de sa prise d'effet.</p><p align='left'>Si le licenciement est refusé, la mise à pied est annulée et ses effets supprimés de plein droit.</p><p align='center'>9.XII. Crédit d'heures</p><p align='left'>Pour l'exercice de ses attributions, le délégué syndical dans les sociétés ou établissements distincts de celles-ci, employant habituellement de 50 à 150 salariés, dispose du temps nécessaire, dans les limites d'une durée qui ne peut excéder 12 heures par mois, cette durée étant portée à 18 heures par mois dans les sociétés ou établissements distincts de celles-ci comptant habituellement de 151 à 499 salariés et à 24 heures par mois dans les sociétés ou établissements distincts de celles-ci occupant habituellement plus de 500 salariés. Ce temps est payé comme temps de travail.</p><p align='left'>Les heures utilisées pour participer à des réunions qui ont lieu à l'initiative de la direction ne sont pas imputables sur le crédit d'heures fixé ci-dessus. Dans les limites du crédit d'heures ainsi fixé, le délégué syndical peut se déplacer à l'intérieur de la société et prendre des contacts extérieurs à celle-ci, pourvu qu'il agisse dans le cadre de ses attributions légales. Dans le cadre de ses attributions, et de son secteur, le délégué syndical pourra se rendre dans les divers établissements et magasins de la société.</p><p align='left'>Il peut, dans les interventions auprès de la direction, se faire assister d'un représentant de l'organisation syndicale, extérieur à l'entreprise, la direction de la société étant avisée préalablement.</p><p align='left'>Dans les sociétés ou établissements distincts, suivant les dispositions de l'alinéa 1er du présent paragraphe où ont été désignés plusieurs délégués syndicaux, ceux-ci peuvent répartir entre eux le temps dont ils disposent pour accomplir leurs fonctions, à charge pour eux d'en informer la direction.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Section syndicale. – Délégué syndical"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038524152",
                    "cid": "KALIARTI000038524152",
                    "num": "10",
                    "intOrdre": 2097148,
                    "content": "<p align='left'>Les salariés appelés à exercer des fonctions syndicales bénéficient du congé de formation économique, sociale et syndicale prévu à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033010890&dateTexte=&categorieLien=cid' title='Code du travail - art. L2145-5 (V)'>article L. 2145-5</a>.<br/>\nLa durée totale des congés pris à ce titre dans l'année par un salarié ne peut excéder 18 jours. Chaque congé ne peut être inférieur à 1 demi-journée.</p><p align='left'>Les salariés désireux de participer à des stages ou sessions de formation économique et sociale ou de formation syndicale organisés soit par des centres rattachés à des organisations syndicales de salariés reconnues représentatives sur le plan national, soit par des institutions spécialisées, ont droit, sur leur demande, à un ou plusieurs congés.</p><p align='left'>La demande à l'employeur doit être faite par lettre recommandée avec avis de réception au moins 30 jours avant le début du stage. L'employeur doit répondre dans les 8 jours et ne peut refuser ou reporter la demande que sur des motifs d'effectif simultanément absent ou des raisons de service. Le refus peut être contesté devant le conseil de prud'hommes.</p><p align='left'>Ce ou ces congés donnent lieu au maintien intégral du salaire et ne sont pas déduits des heures de délégation.</p><p align='left'>Elle ne peut excéder 18 jours pour les animateurs des stages et sessions et pour les salariés appelés à exercer des responsabilités syndicales.</p><p align='left'>La durée du congé est assimilée à du travail effectif pour la détermination des droits résultants du contrat de travail.</p><p align='left'>Les organisations syndicales auront le choix de la désignation de l'organisme formateur.</p><p align='left'>Les membres du comité social et économique bénéficient de la formation nécessaire à l'exercice de leurs missions en matière de santé, de sécurité et de conditions de travail. Cette formation est dispensée lors la première prise de mandat selon les conditions légales et réglementaires en vigueur.</p><p align='left'>Le nombre total de jours de congés susceptibles d'être pris chaque année par l'ensemble des salariés de l'établissement au titre de ces formations ne peut dépasser un maximum fixé par voie réglementaire compte tenu de l'effectif de l'établissement.</p><p align='left'>Cet arrêté fixe également, compte tenu de l'effectif de l'établissement, le nombre maximum de jours de congés pouvant être utilisés par les animateurs et par les salariés appelés à exercer des responsabilités syndicales, ainsi que le pourcentage maximum de salariés pouvant être simultanément absents au titre des congés mentionnés au premier alinéa.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Congés de formation économique, sociale et syndicale"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre II Comité social et économique",
                "id": "KALISCTA000038524076",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038524153",
                    "cid": "KALIARTI000038524153",
                    "num": "11",
                    "intOrdre": 524287,
                    "content": "<p align='left'>Les conditions d'électorat et d'éligibilité sont fixées par la loi.</p><p align='left'>Les élections doivent se dérouler conformément aux dispositions légales dans les calendriers légaux de mise en place ou de renouvellement.</p><p align='left'>Elles donnent lieu à l'établissement d'un procès-verbal qui doit être déposé sur le site dédié du ministère en charge du travail et remis à chaque organisation syndicale ayant présenté des candidats.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Opérations électorales"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038524154",
                    "cid": "KALIARTI000038524154",
                    "num": "12",
                    "intOrdre": 1048574,
                    "content": "<p align='center'>12.I. Nombre de délégués</p><p align='left'>Dans les établissements occupant au moins 11 salariés, la composition de la délégation du personnel est fixée par le code du travail en fonction de la taille d'effectif de l'entreprise.</p><p align='left'>Par accord d'entreprise, il est possible d'augmenter le nombre de délégués du comité social et économique.</p><p align='center'>12.II. Durée du mandat</p><p align='left'>Les membres du comité social et économique sont élus pour 4 ans et rééligibles.</p><p align='left'>La mise en place de la représentation du personnel et son renouvellement se fait selon les conditions légales et réglementaires en vigueur.</p><p align='center'>12.III. Fin du mandat</p><p align='left'>En cours de mandat, les fonctions de membres du CSE prennent fin par décès, démission, résiliation du contrat de travail, perte des conditions requises pour l'éligibilité.</p><p align='center'>12.IV. Garanties. – Remplacement</p><p align='left'>Tout licenciement envisagé par l'employeur d'un représentant du personnel est obligatoirement soumis au comité social et économique qui donne son avis sur le projet de licenciement.</p><p align='left'>Le licenciement ne peut intervenir que sur autorisation de l'inspecteur du travail ou du ministère du travail.</p><p align='center'>12.V. Attributions</p><p align='left'>Les attributions du comité social et économique sont fixées par le livre III de la seconde partie du code du travail. Ces attributions varient selon la taille de l'entreprise.</p><p align='left'>Par accord d'entreprise, il est possible de faire évoluer les attributions du CSE, conformément aux dispositions légales en vigueur, afin de mieux s'adapter aux spécificités de l'entreprise.</p><p align='left'>Dans cette organisation, les entreprises auront la possibilité de mettre en place des représentants de proximité, en précisant leurs attributions et leurs moyens de fonctionnement.</p><p align='left'>De la même manière un accord d'entreprise peut adapter, dans les limites prévues par la réglementation les modalités pratiques de fonctionnement du CSE, y compris le recours aux experts, les informations qui lui sont communiquées et le calendrier des réunions.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Membres du comité social et économique"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038524157",
                    "cid": "KALIARTI000038524157",
                    "num": "13",
                    "intOrdre": 1572861,
                    "content": "<p align='center'>Dispositions 13.I à 13.IV supprimées<br/>\n13.V. Financement des activités sociales et culturelles du CSE</p><p align='left'>La contribution versée chaque année par l'employeur pour financer s'il y a lieu des activités sociales et culturelles du CSE est fixée par accord d'entreprise, à défaut, elles se calculent conformément aux dispositions législatives et réglementaires en vigueur.</p><p align='center'>13.VI. Fonctionnement</p><p align='left'>Le comité social et économique est présidé par l'employeur ou son représentant assisté éventuellement de trois collaborateurs au maximum mais dans la limite du nombre de représentants salariés au CSE.</p><p align='left'>Le comité se réunit sur convocation du président selon le calendrier prévu par accord d'entreprise, ou au minimum selon le calendrier réglementaire.</p><p align='left'>Il peut, en outre, tenir d'autres réunions à la demande de la majorité de ses membres.</p><p align='left'>Les réunions ne peuvent avoir lieu en dehors des heures normales de travail, sauf cas exceptionnels, les heures ainsi utilisées sont rémunérées ou récupérées.</p><p align='left'>Le CSE peut mettre en place des commissions de travail. Selon l'effectif de l'entreprise des commissions sont légalement obligatoires. Un accord d'entreprise fixe les conditions de fonctionnement des commissions, à défaut, elles sont fixées par le CSE.</p><p align='left'>Le temps passé aux séances des commissions sera payé comme temps de travail.</p><p align='left'>La mission des membres des comités peut également s'exercer à l'extérieur de l'entreprise. Le temps ainsi passé sera rémunéré comme temps de travail, à condition que leur absence soit causée par leur activité, telle qu'elle est définie par la loi ou par la présente convention.</p><p align='center'>13.VII. Entreprises multisites</p><p align='left'>En fonction de l'organisation de l'entreprise et de la taille des sites, des CSE d'établissements et un CSE central doivent être mis en place.</p><p align='left'>À défaut d'accord d'entreprise prévoyant une organisation territoriale de l'entreprise, la mise en place de ces instances se fait conformément aux dispositions légales en vigueur.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Comité social et économique"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2097148,
            "title": "Titre III Embauche",
            "id": "KALISCTA000038524047",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524077",
                "cid": "KALIARTI000038524077",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>Les parties contractantes affirment leur attachement au principe de non-discrimination du fait de l'âge, du sexe, de l'origine, de la situation de famille, des mœurs, de l'état de santé ou du handicap, de l'appartenance à une race, une nation ou une ethnie, des opinions politiques, des croyances religieuses, de l'appartenance à un syndicat ou non et de la participation ou non à des activités syndicales ou de représentation du personnel.</p><p align='left'>Conformément aux dispositions des accords en vigueur, chaque recrutement doit être l'occasion de mettre en place des mesures destinées à contribuer à l'égalité professionnelle entre les femmes et les hommes.</p><p align='left'>Par ailleurs, les parties contractantes entendent porter une attention particulière aux recrutements internes dans le but de favoriser les parcours individuels dans l'entreprise. Ainsi en cas de vacance de poste, l'employeur s'efforcera de faire appel, par priorité, aux salariés de l'entreprise aptes à occuper ce poste.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524078",
                "cid": "KALIARTI000038524078",
                "num": "14",
                "intOrdre": 1048574,
                "content": "<p align='left'>Au moment de l'embauche, il sera remis à tout salarié, régi par la présente convention, une note d'information sur laquelle figurera l'identité de la convention collective applicable, ainsi que les noms des délégués syndicaux de chaque organisation syndicale représentée dans la société.</p><p align='left'>Les coordonnées de chaque délégué syndical seront inscrites sur les panneaux d'information réservés à cet effet.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Remise de la convention collective"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524079",
                "cid": "KALIARTI000038524079",
                "num": "15",
                "intOrdre": 1572861,
                "content": "<p align='left'>La période d'essai est de 2 mois pour le personnel ouvrier et employé.</p><p align='left'>Cette période ne peut être reconduite qu'une seule fois, si la lettre d'engagement ou le contrat de travail le prévoient expressément, et ne peut dépasser 4 mois, renouvellement inclus, pour le personnel ouvrier et employé.</p><p align='left'>En cas de rupture avant le terme de la période d'essai, les règles relatives à la résiliation du contrat de travail à durée indéterminée ne sont pas applicables.</p><p align='left'>Les conditions et délais de la rupture en période d'essai sont fixés par le code du travail.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Période d'essai pour les contrats à durée indéterminée"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524081",
                "cid": "KALIARTI000038524081",
                "num": "16",
                "intOrdre": 2097148,
                "content": "<p align='left'>La période d'essai ne pourra excéder une durée calculée à raison de 1 jour par semaine, dans la limite de 2 semaines, lorsque la durée initialement prévue du contrat est égale à 6 mois et de 1 mois dans les autres cas.</p><p align='left'>Le contrat à durée déterminée, quel que soit son motif, ne peut avoir ni pour objet ni pour effet de pourvoir durablement un emploi lié à l'activité normale et permanente de l'entreprise. Les entreprises ne peuvent recourir au contrat à durée déterminée que dans les cas et aux conditions définies par les dispositions législatives et réglementaires en vigueur.</p><p align='left'>Ainsi et notamment, il ne pourra être conclu que pour l'exécution d'une tâche précise et temporaire et essentiellement dans les cas suivants :<br/>\n– remplacement d'un salarié absent ;<br/>\n– accroissement temporaire de l'activité de l'entreprise ;<br/>\n– emplois à caractère saisonnier ;<br/>\n– travaux urgents ;<br/>\n– de départ définitif précédant la suppression du poste de travail ;<br/>\n– dans le cadre des mesures pour l'emploi ou pour assurer une formation professionnelle.</p><p align='left'>Dans l'hypothèse de la transformation d'un contrat à durée déterminée en contrat à durée indéterminée, l'ancienneté acquise au cours du premier contrat sera prise en compte.</p><p align='left'>Les parties contractantes reconnaissent la nécessité de pouvoir recourir aux contrats à durée déterminée, même pour des durées courtes, pour répondre à des besoins ponctuels (opérations promotionnelles par exemple ou à l'occasion de périodes traditionnellement chargées comme les fêtes de fin d'année). Le recours à ce type de contrat doit rester dans le cadre des dispositions de la présente convention, ou de celles des accords d'entreprise et doit faire l'objet d'un suivi par les partenaires sociaux dans l'entreprise pour vérifier que leur utilisation reste bien celle prévue par le présent article.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Période d'essai pour les contrats à durée déterminée"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2621435,
            "title": "Titre IV Salaires et primes",
            "id": "KALISCTA000038524048",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524082",
                "cid": "KALIARTI000038524082",
                "num": "17",
                "intOrdre": 524287,
                "content": "",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "(Supprimé)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524083",
                "cid": "KALIARTI000038524083",
                "num": "18",
                "intOrdre": 1048574,
                "content": "<p align='left'>Il sera versé aux salariés, à titre de prime de vacances et de fin d'année, un treizième mois calculé sur l'horaire contractuel, toutes primes et indemnités exclues, selon les usages appliqués dans chaque société coopérative.</p><p align='left'>Pour percevoir cette prime, les salariés devront être inscrits sur les registres de la société le dernier jour du mois de leur mise en distribution. Elles sont dues proportionnellement au temps de présence et après 3 mois d'ancienneté ; toutefois, en cas de départ à la retraite ou à la préretraite ou de licenciement pour motif économique en cours d'année, les primes de vacances et de fin d'année seront versées aux intéressés au prorata du temps de présence dans l'année.</p><p align='left'>Sont considérés comme temps de présence pour le calcul du montant de la prime de vacances et de fin d'année, telle que déterminée par le présent article :<br/>\n– les périodes militaires de réserve obligatoires ;<br/>\n– les jours d'absence pour maladie ou accident non couvert par la législation sur les accidents du travail dans la limite de 3 mois continus ou non. Toutefois, aucune prime n'est due, si cette absence a duré 12 mois consécutifs pendant l'année considérée ;<br/>\n– les périodes de congés payés quels qu'ils soient ;<br/>\n– les périodes limitées à une durée ininterrompue de 1 an pour cause d'accident du travail ou maladie professionnelle constatés par certificat médical ;<br/>\n– les autorisations d'absences exceptionnelles de courte durée, ainsi que les congés exceptionnels prévus à l'article 31 ;<br/>\n– les périodes de congés payés annuels ;<br/>\n– les congés d'adoption pour le père et la mère ;<br/>\n– les périodes de repos légal des femmes en congés de maternité ;<br/>\n– les périodes de formation professionnelle continues entrant dans le cadre de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904130&dateTexte=&categorieLien=cid' title='Code du travail - art. L6313-1 (M)'>article L. 6313-1 du code du travail</a> et ayant fait l'objet d'une autorisation d'absence légale ou conventionnelle ;<br/>\n– les périodes de formation syndicale.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Prime de vacances et de fin d'année"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524085",
                "cid": "KALIARTI000038524085",
                "num": "19",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Lorsqu'une société créera un entrepôt dans une localité excentrée par rapport au siège social, elle pourra examiner, avec les représentants du personnel, les conditions dans lesquelles il sera accordé au personnel travaillant dans ces entrepôts une prime de transport dont les modalités seront déterminées par accord entre la direction et les représentants du personnel.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Prime de transport"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3145722,
            "title": "Titre V Modification du contrat de travail",
            "id": "KALISCTA000038524049",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524086",
                "cid": "KALIARTI000038524086",
                "num": "20",
                "intOrdre": 524287,
                "content": "<p align='center'>20.I. Mutations temporaires</p><p align='left'>Pour des raisons d'ordre technique résultant de causes imprévisibles et pour éviter une mise en chômage de courte durée, la direction pourra déplacer momentanément les salariés de toutes catégories (en tenant compte toutefois du collège, c'est-à-dire s'ils sont ouvriers, employés, etc.), en les occupant à des travaux différents de ceux qu'ils effectuent habituellement. Le salaire effectif afférent à leur catégorie professionnelle leur sera maintenu pendant tout le temps que durera cette situation momentanée.</p><p align='left'>Toutefois, lorsque la fonction offerte sera supérieure à la fonction antérieurement occupée, il leur sera immédiatement appliqué la rémunération et les avantages afférents à leur nouvelle fonction.</p><p align='left'>Tout salarié qui, d'une façon constante, cumule plusieurs emplois sera classé dans la catégorie la plus élevée.</p><p align='left'>Par ailleurs, lorsque les circonstances, telles celles liées aux mesures prises pour faciliter la mobilité de l'emploi, amèneraient le salarié à demander à bénéficier d'une nouvelle embauche dans une société adhérente à la présente convention et située dans une région différente de celle dans laquelle il est employé, une priorité serait accordée par la direction de cette société à l'examen de sa demande.</p><p align='center'>20.II. Remplacements temporaires</p><p align='left'>L'employé ou l'ouvrier qui remplace temporairement un autre employé ou ouvrier d'une position supérieure à la sienne ne peut prétendre, pendant une durée de 1 semaine en continu, à aucun des avantages accordés à l'employé ou l'ouvrier qu'il remplace.</p><p align='left'>Au-delà de cette durée, il percevra, en sus de ses appointements normaux, une indemnité de surcroît de travail ou de responsabilité qui devra être égale à la différence entre son salaire et celui correspondant au groupe de l'emploi occupé.</p><p align='left'>Cette indemnité sera également due dans le cas où le même employé ou ouvrier aurait, au cours d'une même année, assuré plusieurs remplacements d'un employé ou ouvrier d'une position supérieure à la sienne d'une durée égale ou inférieure à 1 semaine.</p><p align='center'>20.III. Mutations</p><p align='left'>Si des mutations avec déclassement s'avèrent inévitables, les entreprises doivent assurer aux salariés qui en seraient l'objet, le maintien du salaire antérieur pendant une durée égale à celle du préavis qui leur serait applicable en cas de licenciement.</p><p align='left'>Si les mesures de mutation provoquées par des opérations de restructuration ou des mesures économiques entraînent, pour les salariés, une réduction de leur rémunération d'au moins 10 %, ceux-ci percevront, à la condition qu'ils comptent 2 années d'ancienneté dans la société, à l'expiration du délai précité, une indemnité dégressive pendant les 6 mois suivants selon les pourcentages ci-dessous, de la différence entre l'ancien et le nouveau salaire :<br/>\n– pour le premier mois suivant 90 % ;<br/>\n– pour le deuxième mois suivant 70 % ;<br/>\n– pour le troisième mois suivant 50 % ;<br/>\n– pour le quatrième mois suivant 30 % ;<br/>\n– pour le cinquième mois suivant 20 % ;<br/>\n– pour le sixième mois suivant 10 %.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Mutations et remplacements"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524087",
                "cid": "KALIARTI000038524087",
                "num": "21",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Sauf en cas de faute grave caractérisée et suivant la nature de l'infraction, le chauffeur frappé de suspension du permis de conduire pendant une période n'excédant pas 6 mois, sera occupé à un autre emploi.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Suspension du permis de conduire"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524088",
                "cid": "KALIARTI000038524088",
                "num": "22",
                "intOrdre": 1572861,
                "content": "",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "(supprimé)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3670009,
            "title": "Titre VI Durée du travail",
            "id": "KALISCTA000038524050",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524089",
                "cid": "KALIARTI000038524089",
                "num": "23",
                "intOrdre": 524287,
                "content": "<p align='center'>23.I. Principe</p><p align='left'>La rémunération du personnel concerné par la présente convention sera mensuelle pour un horaire hebdomadaire de travail déterminé et effectivement accompli pendant le mois considéré.</p><p align='left'>Les heures supplémentaires effectuées au-delà de la durée légale hebdomadaire seront majorées conformément aux dispositions légales ou compensées en temps libre. L'employeur s'efforcera de tenir compte du choix du salarié.</p><p align='center'>23.II. Rémunération mensuelle minimale</p><p align='left'>La rémunération mensuelle minimale est due pour un horaire de 35 heures de travail effectif en moyenne hebdomadaire pour un salarié à temps complet. À défaut, le salaire correspond à la durée légale du travail.</p><p align='center'>23.III. Horaire réel effectué</p><p align='left'>Si une partie de l'horaire hebdomadaire ayant servi à la détermination de la rémunération mensuelle n'est pas effectuée, elle sera déduite de la rémunération mensuelle sous réserve de l'application des dispositions légales ou conventionnelles accordant des congés rémunérés comme temps de travail.</p><p align='left'>La rémunération des absences de courte durée autorisées, motivées par des obligations de caractère impératif, dûment justifiées, fera l'objet d'accords sur le plan de chaque société.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Horaires et mensualisation des rémunérations"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524090",
                "cid": "KALIARTI000038524090",
                "num": "24",
                "intOrdre": 1048574,
                "content": "<p align='left'>Le recours au travail de nuit et du dimanche se fait dans le cadre de la réglementation en vigueur. Le cas échéant, des accords paritaires nationaux, en annexe de la présente convention précisent les conditions de recours et contreparties autres que salariales.</p><p align='left'>Les jours fériés légaux chômés sont payés comme des heures normales de travail.</p><p align='center'>24.I. Travail habituel</p><p align='left'>Les heures de travail effectuées habituellement la nuit et le dimanche donneront lieu aux majorations suivantes :<br/>\n– travail de nuit majoration de 25 % ;<br/>\n– travail le dimanche majoration 30 % ;<br/>\n– travail un jour férié majoration 50 % ;<br/>\n– travail le dimanche correspondant à un jour férié, la majoration sera portée à 50 % ;<br/>\n– les dimanches 24 et 31 décembre, la majoration sera portée à 50 % pour les salariés travaillant habituellement le dimanche.</p><p align='left'>S'il s'agit d'heures supplémentaires, la majoration légale s'ajoutera aux majorations ci-dessus exposées.</p><p align='center'>24.II. Travail exceptionnel</p><p align='left'>Les heures de travail effectuées occasionnellement les jours fériés, le dimanche ou la nuit donneront lieu aux majorations suivantes :<br/>\n– travail un jour férié majoration de 50 % auquel s'ajoute l'éventuelle majoration pour heures supplémentaires ;<br/>\n– travail le dimanche et la nuit majoration de 100 %, s'il s'agit d'heures supplémentaires les majorations prévues par la loi s'appliquent.</p><p align='center'>24.III. Définition du travail de nuit</p><p align='left'>Conformément aux dispositions du code du travail, sont considérées comme travail de nuit les heures répondant à la définition légale du code du travail et située dans les plages définies par ce dernier ou par accord d'entreprise.</p><p align='left'>Les accords d'entreprise plus favorables en cours dans les coopératives resteront en vigueur.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Travail le dimanche, la nuit ou les jours fériés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524093",
                "cid": "KALIARTI000038524093",
                "num": "25",
                "intOrdre": 1572861,
                "content": "<p align='left'>Il est accordé aux standardistes, une pause d'un quart d'heure par demi-journée qui sera prise au milieu de la matinée et de l'après-midi ; la même mesure sera appliquée au personnel de caisse d'établissement de vente comptant habituellement 50 salariés et plus, lors des 2 jours de pointe de chaque semaine.</p><p align='left'>Cette pause sera rémunérée comme temps de travail sauf accord particulier d'entreprise.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Pause pour certaines catégories de salariés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524094",
                "cid": "KALIARTI000038524094",
                "num": "26",
                "intOrdre": 2097148,
                "content": "<p align='center'>26.I. Temps de pause</p><p align='left'>Aucun temps de travail quotidien ne peut atteindre 6 heures consécutives sans que le salarié bénéficie d'un temps de pause de 20 minutes consécutives. Ce dernier ne sera rémunéré que si le salarié ne peut vaquer librement à ses occupations et demeure sous les directives de l'employeur.</p><p align='center'>26.II. Pause casse-croûte</p><p align='left'>Le personnel travaillant pendant 8 heures consécutives bénéficiera d'une pause casse-croûte de 1 demi-heure prise sur le temps de travail ; en outre, il sera attribué à ce personnel une prime de panier égale à 1 demi-heure du salaire horaire d'un salarié qui ne pourra être inférieur au Smic ou un avantage en nature équivalent.</p><p align='left'>Les avantages de même nature supérieurs aux dispositions précédentes restent acquis.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Temps de pause. – Pause casse-croûte"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4194296,
            "title": "Titre VII Congés payés. – Congés pour événements familiaux. – Congés d'ancienneté",
            "id": "KALISCTA000038524051",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Chapitre Ier Congés payés",
                "id": "KALISCTA000038524095",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038524158",
                    "cid": "KALIARTI000038524158",
                    "num": "27",
                    "intOrdre": 524287,
                    "content": "<p align='left'>La période normale des congés s'étend du 1er mai au 31 octobre, sauf accords particuliers ou individuels pouvant intervenir dans les établissements.</p><p align='left'>La fixation du roulement des congés payés est faite en tenant compte de la situation de famille, de l'ancienneté et des nécessités du travail après avis du CSE. Elle est portée à la connaissance du personnel par notes de service au moins 2 mois avant la période prévue.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Période de congé"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038524159",
                    "cid": "KALIARTI000038524159",
                    "num": "28",
                    "intOrdre": 1048574,
                    "content": "<p align='left'>Les salariés ont droit à un congé annuel de 30 jours ouvrables à raison de 2 jours et demi ouvrables par mois de travail effectif au cours de la période de référence. La durée des congés pouvant être prise en une seule fois ne pourra excéder 24 jours ouvrables, ni être inférieure à 12 jours ouvrables. La cinquième semaine est fractionnable mais ne donne pas lieu à jours supplémentaires à ce titre.</p><p align='left'>La durée ainsi fixée à l'alinéa précédent sera augmentée du congé d'ancienneté tel que défini à l'article 34 ci-après ainsi que des congés légaux ou conventionnels accordés aux mères de famille qui seront accordés dans les conditions suivantes :<br/>\n– pour les mères de famille ayant moins de 21 ans au 30 avril de l'année précédente : 2 jours de congé supplémentaire par enfant à charge ;<br/>\n– pour les mères de famille ayant plus de 21 ans au 30 avril de l'année précédente : 1 jour de congé supplémentaire par enfant à charge.</p><p align='left'>Est réputé enfant à charge, au sens des dispositions précédentes, l'enfant qui vit au foyer et est âgé de moins de 15 ans au 30 avril de l'année en cours.</p><p align='left'>Les jeunes salariés et apprentis de moins de 21 ans au 30 avril de l'année en cours ont droit, s'ils le demandent, à un congé de 30 jours ouvrables quelle que soit leur ancienneté. Ils ne pourront exiger aucune indemnité de congés payés pour les journées dont ils réclament le bénéfice en sus de celles qu'ils ont acquises à raison du travail accompli au cours de la période de référence.</p><p align='left'>Une semaine supplémentaire de congé est accordée aux anciens déportés ou internés titulaires de la carte de déporté ou interné de la Résistance ou de la carte de déporté ou interné politique.</p><p align='left'>Les salariés ayant 60 ans au moins au 30 avril de l'année en cours bénéficieront de 6 jours ouvrables de congé supplémentaire.</p><p align='left'>Toute journée de congé supplémentaire non prise effectivement ne pourra pas être remplacée par une indemnité compensatrice.</p><p align='left'>Le congé pourra être fractionné dans les conditions prévues par la loi.</p><p align='left'>Lorsque les congés seront fractionnés, les jours supplémentaires accordés dans les conditions prévues à l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902656&dateTexte=&categorieLien=cid' title='Code du travail - art. L3141-19 (V)'>L. 3141-19 du code du travail</a> s'ajouteront à la durée des congés telle que déterminée ci-dessus.</p><p align='left'>Les salariés originaires des départements et territoires d'outre-mer et les salariés extérieurs à la communauté européenne pourront bloquer leurs droits aux congés payés sur 2 années pour faciliter leur séjour dans leur collectivité territoriale d'origine.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Durée des congés"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038524161",
                    "cid": "KALIARTI000038524161",
                    "num": "29",
                    "intOrdre": 1572861,
                    "content": "<p align='left'>Le nombre de jours de congé auquel un salarié a droit est déterminé en comptant le nombre de mois de travail effectif compris dans la période de référence. Lorsque le nombre de jours ouvrables, calculé conformément à l'article 28 n'est pas un nombre entier, la durée du congé est portée au nombre entier immédiatement supérieur.</p><p align='left'>La période de référence s'étend du 1er juin de l'année précédente au 31 mai de l'année en cours.</p><p align='left'>Sont considérés comme temps de présence pour la détermination de la durée des congés :<br/>\n– les périodes militaires de réserve obligatoires ;<br/>\n– les jours d'absence pour maladie ou accident non couverts par la législation sur les accidents du travail, dans la limite de 3 mois continus ou non. Toutefois aucun congé n'est dû si l'absence a duré 12 mois consécutifs pendant la période de référence ;<br/>\n– les périodes limitées à une durée ininterrompue de 1 an pour cause d'accident du travail ou de maladie professionnelle constatée par certificat médical ;<br/>\n– les autorisations d'absences exceptionnelles de courte durée ainsi que les congés exceptionnels prévus à l'article 31 ;<br/>\n– les périodes de congés payés quels qu'ils soient ;<br/>\n– les périodes de repos légal de maternité, de paternité ou de coparentalité ;<br/>\n– les périodes de formation professionnelle dans le cadre des dispositions régissant la formation professionnelle continue ;<br/>\n– le repos compensateur pour heures supplémentaires ;<br/>\n– le congé de formation économique, sociale et syndicale ;<br/>\n– le congé de conseillers des salariés ;<br/>\n– les congés légaux pour événements familiaux ;<br/>\n– le congé de naissance et d'adoption du père ;<br/>\n– les absences au travail pour les élus locaux ;<br/>\n– les absences accordées aux membres du conseil de prud'hommes et aux administrateurs de la sécurité sociale ;<br/>\n– les congés de représentation aux membres bénévoles d'une association ;<br/>\n– le temps passé par les salariés à la représentation d'association familiale ;<br/>\n– les temps de formation légalement obligatoires des membres du comité social et économique ;<br/>\n– le temps passé pour siéger aux commissions traitant de l'emploi et pour participer à des jurys d'examen.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Calcul"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038524162",
                    "cid": "KALIARTI000038524162",
                    "num": "30",
                    "intOrdre": 2097148,
                    "content": "<p align='left'>L'indemnité de congé est calculée sur la base de la rémunération totale définie à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902659&dateTexte=&categorieLien=cid' title='Code du travail - art. L3141-22 (V)'>article L. 3141-22 du code du travail</a> perçue par le salarié au cours de la période prise en considération pour l'application de son droit au congé.</p><p align='left'>Cette indemnité se calcule sur la base de 1/10 de la rémunération perçue au cours de la période de référence.</p><p align='left'>En aucun cas cette indemnité ne peut être inférieure au salaire que le travailleur aurait perçu s'il avait continué à travailler normalement pendant la période de son congé, en raison, tout à la fois, du salaire gagné pendant la période précédant le congé et la durée du travail effectif contractuel de l'établissement.</p><p align='left'>Dans la fixation de l'indemnité de congé, il doit être tenu compte de tous les avantages accessoires et des avantages en nature dont les travailleurs ne continueraient pas à jouir pendant la durée du congé.</p><p align='left'>Quand un salarié part en congé, il peut, avant son départ, demander, au moins 8 jours à l'avance, à percevoir, outre le salaire qui lui est dû à cette date, ses indemnités de congés payés.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Indemnité de congés payés"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre II Congés pour événements familiaux et congé d'ancienneté",
                "id": "KALISCTA000038524096",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038524164",
                    "cid": "KALIARTI000038524164",
                    "num": "31",
                    "intOrdre": 524287,
                    "content": "<p align='left'>Il est accordé aux salariés des congés exceptionnels payés, non déductibles des congés payés prévus à l'article 28, motivés pour les raisons suivantes :<br/>\n– naissance ou adoption : 3 jours ;<br/>\n– mariage ou conclusion d'un Pacs d'un salarié : 4 jours ;<br/>\n– mariage d'un enfant : 1 jour ;<br/>\n– décès du conjoint (mariage, Pacs ou concubinage notoire) : 6 jours consécutifs ;<br/>\n– décès du père, de la mère, des frères, sœurs, beaux-parents : 3 jours ;<br/>\n– décès d'un enfant : 5 jours ;<br/>\n– annonce de la survenance d'un handicap chez un enfant : 2 jours.</p><p align='left'>Tous les jours de congés prévus à cet article sont des jours ouvrables.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Congés exceptionnels"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038524165",
                    "cid": "KALIARTI000038524165",
                    "num": "32",
                    "intOrdre": 1048574,
                    "content": "<p align='center'>32.I. Congé pour enfant hospitalisé</p><p align='left'>Après 1 an de présence continue à la société, un congé continu ou non dans la limite maximum de 1 mois par an, dont 10 jours rétribués, non déductibles des congés payés prévus à l'article 28, pourra être accordé à l'un des parents sur présentation d'un certificat médical des parents pour soigner un enfant, hospitalisé, âgé de moins de 14 ans et vivant habituellement avec eux.</p><p align='center'>32.II. Congé de présence parentale</p><p align='left'>À l'issue d'un congé de longue durée prévu par la loi pour soigner un enfant malade, l'employeur s'efforcera de retrouver au salarié le même emploi que celui précédemment occupé.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Congés pour enfant hospitalisé et de présence parentale"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038524166",
                    "cid": "KALIARTI000038524166",
                    "num": "33",
                    "intOrdre": 1572861,
                    "content": "<p align='left'>Tout salarié dont un ascendant, un descendant ou une personne partageant son domicile souffre d'une pathologie mettant en jeu le pronostic vital a le droit de bénéficier d'un congé non rémunéré d'une durée maximale de 3 mois, renouvelable une fois. Il peut, avec l'accord de son employeur, transformer ce congé en période de travail à temps partiel.</p><p align='left'>Le salarié en congé ou qui travaille à temps partiel ne pourra exercer par ailleurs aucune activité professionnelle.</p><p align='left'>Le salarié informe son employeur au moins 15 jours avant le début du congé et par lettre recommandée avec avis de réception ou remise contre récépissé, de sa volonté de bénéficier de ce congé, et joint un certificat médical établi par le médecin traitant de la personne assistée attestant que la personne accompagnée souffre bien d'une pathologie mettant en jeu le pronostic vital.</p><p align='left'>En cas d'urgence absolue constatée par le médecin qui établit le certificat médical, le congé débute à compter de la réception par l'employeur de la lettre du salarié.<br/>\nSi le salarié décide de renouveler son congé ou sa période de travail à temps partiel, il doit en avertir l'employeur par lettre recommandée avec avis de réception ou remise contre récépissé au moins 15 jours avant le terme initialement prévu.</p><p align='left'>Le congé prend fin soit à l'expiration de l'autorisation d'absence, soit dans les 3 jours qui suivent le décès de la personne accompagnée, soit à une date antérieure. Le salarié doit informer l'employeur de la date prévisible de son retour avec un préavis de 3 jours francs.</p><p align='left'>À l'issue du congé, le salarié retrouve son emploi ou un emploi similaire assorti d'une rémunération au moins équivalente. La durée des congés est prise en compte pour la détermination des avantages liés à l'ancienneté. Le salarié conserve le bénéfice des avantages acquis avant le début du congé.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Congé de solidarité familiale"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038524167",
                    "cid": "KALIARTI000038524167",
                    "num": "34",
                    "intOrdre": 2097148,
                    "content": "<p align='left'>La durée des congés d'ancienneté est de :<br/>\n– 1 jour après 20 ans de services coopératifs ;<br/>\n– 2 jours après 25 ans de services coopératifs ;<br/>\n– 3 jours après 30 ans de services coopératifs.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Congé d'ancienneté"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4718583,
            "title": "Titre VIII Maladie et accident. – Maternité. – Accident du travail",
            "id": "KALISCTA000038524052",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524097",
                "cid": "KALIARTI000038524097",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les salariés victimes d'un accident du travail ou d'une maladie professionnelle relèvent des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900972&dateTexte=&categorieLien=cid' title='Code du travail - art. L1226-6 (V)'>dispositions des articles L. 1226-6 à L. 1226-22 du code du travail</a> et des stipulations de la présente convention.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524099",
                "cid": "KALIARTI000038524099",
                "num": "35",
                "intOrdre": 1048574,
                "content": "<p align='left'>Les absences justifiées résultant de maladie ou d'accident d'origine professionnelle ou non, et notifiées par l'intéressé dans les 48 heures à l'entreprise, sauf cas de force majeure, ne constituent pas des absences fautives pouvant justifier une sanction ou un licenciement. La justification par certificat médical ou par déclaration à la sécurité sociale sera exigée pour les absences de plus de 3 jours.</p><p align='left'>Dans le cas où le remplacement du salarié malade s'impose, le remplaçant doit être informé, par écrit, du caractère provisoire de son emploi.</p><p align='left'>En cas d'absence pour maladie ou accident d'origine professionnelle ou non, le salarié pourra bénéficier d'un emploi à mi-temps sur prescription médicale confirmée par le médecin du travail.</p><p align='left'>En cas d'absence prolongée pour maladie ou accident d'origine non professionnelle, le licenciement ne pourra intervenir si le salarié a été absent moins de 6 mois continus ou non, pendant une même année prenant cours à partir de la première constatation médicale, lorsqu'il compte au moins 1 an de présence dans la société. Cette durée est portée à moins de 12 mois continus ou non pendant 2 années consécutives prenant cours à partir de la première constatation médicale, lorsqu'il compte au moins 2 ans de présence dans la société.</p><p align='left'>La notification du licenciement dans le respect de la procédure légale doit lui être faite par lettre recommandée, avec avis de réception, en respectant les indemnités de préavis et de rupture du contrat.</p><p align='left'>Sur la demande de l'intéressé, celui-ci a priorité de remploi pendant un délai de 1 an prenant cours à partir de la date de guérison ou de consolidation constatée par certificat médical.</p><p align='left'>En cas de remploi, l'intéressé conserve ses droits à l'ancienneté acquis avant la maladie ou l'accident ; toutefois, l'indemnité de rupture de contrat, qui pourrait lui être ultérieurement versée en cas de licenciement pour une cause quelconque, ne serait calculée qu'en fonction de l'ancienneté acquise à partir du moment où il serait réintégré dans la société.</p><p align='left'>Pendant la durée de l'absence justifiée par la maternité, la maladie, les accidents non couverts par la législation sur les accidents du travail, les accidents du travail ou de trajet, les membres du personnel régis par la présente convention, ayant au moins 6 mois de services coopératifs, bénéficieront d'une garantie de salaire fixée ci-après. Cette condition initiale d'ancienneté n'est, cependant, pas applicable aux victimes d'accidents du travail ou de trajet qui bénéficieront des présentes dispositions dès leur entrée dans la société.</p><p align='left'>À partir du 4e jour le salarié a droit à une rémunération brute de 90 % de son salaire pendant :<br/>\n– 60 jours pour une ancienneté inférieure à 6 ans ;<br/>\n– 180 jours pour une ancienneté comprise entre 6 et 11 ans ;<br/>\n– 240 jours pour une ancienneté comprise entre 11 et 16 ans ;<br/>\n– 300 jours pour une ancienneté supérieure à 16 ans.</p><p align='left'>Le délai de carence de 3 jours prévu ci-dessus ne s'applique pas si l'arrêt de travail entraîne une hospitalisation supérieure à 3 jours ou si l'indisponibilité résultant des affections prévues au présent paragraphe est au moins égale à 30 jours continus et vient en déduction des plafonds ci-dessus.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Maladie et accident"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524100",
                "cid": "KALIARTI000038524100",
                "num": "35 bis",
                "intOrdre": 1572861,
                "content": "",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "(supprimé)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524101",
                "cid": "KALIARTI000038524101",
                "num": "36",
                "intOrdre": 2097148,
                "content": "<p align='left'>Pendant la durée du congé légal de maternité, soit au total 16 semaines, et même au-delà si l'état pathologique attesté, conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900897&dateTexte=&categorieLien=cid' title='Code du travail - art. L1225-17 (M)'>articles L. 1225-17 à L. 1225-25 du code du travail</a>, par certificat médical comme résultant de la grossesse ou des couches, le rend nécessaire, l'intégralité du salaire sera maintenue.</p><p align='left'>Le délai est de 24 semaines à compter du 3e enfant et plus selon les dispositions légales en cas de naissances multiples.</p><p align='left'>Après 6 mois de présence continue dans la société, le temps passé à la préparation de l'accouchement et sans délai, pour les consultations prénatales, sera payé comme temps de travail sur justification présentée par l'intéressée.</p><p align='left'>Avec 6 mois d'ancienneté, en cas de changement d'emploi comportant une rétribution ou une classification inférieure, en raison de son état de grossesse, l'intéressée continuera à percevoir, pendant le temps où elle sera provisoirement déplacée, le même salaire et les mêmes avantages que dans le poste où elle était précédemment occupée.</p><p align='left'>Les femmes enceintes, dès le 3e mois de leur grossesse, bénéficieront d'une sortie anticipée de 10 minutes lors de la cessation du travail de la matinée et de la fin de journée.</p><p align='left'>Lors de la naissance ou de l'arrivée d'un enfant, le père de ce dernier, et/ou la personne vivant avec la mère peut bénéficier, dans les conditions légales, d'un congé de paternité et d'accueil de l'enfant d'une durée de 11 jours (18 jours en cas de naissances multiples), indépendant du congé de naissance ou d'adoption.</p><p align='left'>La demande doit en être effectuée au moins 1 mois à l'avance par tout moyen permettant de donner date certaine.</p><p align='left'>Ce congé, non rémunéré par l'entreprise est assimilé à du temps de travail effectif et peut être pris accolé ou non au congé de naissance de 3 jours.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Maternité, paternité et accueil de l'enfant"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524103",
                "cid": "KALIARTI000038524103",
                "num": "37",
                "intOrdre": 2621435,
                "content": "<p align='left'>Le délai de carence de 3 jours prévu à l'article 35 ne s'applique pas aux accidents de travail ou de trajet et de maladie professionnelle.</p><p align='left'>Dans ce cas, les salariés recevront, pendant la période d'indemnisation prévue à l'article 35, une garantie de salaire à dater de la première constatation médicale, égale à l'intégralité de la rémunération habituelle de l'intéressé.</p><p align='left'>En cas d'arrêt de travail consécutif à un accident de trajet dont est victime un conseiller de salarié, appartenant à une coopérative de consommateurs, dans l'exercice de sa mission, le complément de salaire sera versé par l'employeur.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Accident du travail, de trajet et maladie professionnelle"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524104",
                "cid": "KALIARTI000038524104",
                "num": "38",
                "intOrdre": 3145722,
                "content": "<p align='left'>1° Dans tous les cas prévus aux articles 35, 36, 37, quand l'intéressé a épuisé son droit à allocation pendant une période de 12 mois consécutifs, la reconduction de ce droit est subordonnée à une reprise effective et continue du travail pendant 3 mois au moins.</p><p align='left'>2° La garantie de salaire prévue ci-dessus sera payée sous déduction</p><p align='left'>a) De la valeur des prestations en espèces auxquelles l'intéressé a droit du fait de la sécurité sociale ou de tout autre régime de prévoyance auquel l'employeur participe et pour la quotité correspondant à ses versements ;</p><p align='left'>b) Des indemnités versées par les responsables de l'accident ou leurs assureurs au titre de pertes de salaires.</p><p align='left'>Les différentes prestations devront faire l'objet d'une déclaration justifiée de l'intéressé.</p><p align='left'>À défaut, la société se réserve le droit de ne plus appliquer les dispositions du présent article.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dispositions générales"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5242870,
            "title": "Titre IX Suspension du contrat de travail",
            "id": "KALISCTA000038524053",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524105",
                "cid": "KALIARTI000038524105",
                "num": "39",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les absences de courte durée dues à un cas de force majeure ou à un cas fortuit, tels que notamment : incendie du domicile, accident, maladie grave, dûment constatés, ou décès du conjoint, d'un ascendant ou d'un descendant n'entraînent pas la rupture du contrat de travail.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Absences de courte durée"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524106",
                "cid": "KALIARTI000038524106",
                "num": "40",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les absences légalement autorisées ne rompent pas le contrat de travail.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Absences légalement autorisées"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524107",
                "cid": "KALIARTI000038524107",
                "num": "41",
                "intOrdre": 1572861,
                "content": "<p align='center'>41.I. Démission pour élever un enfant</p><p align='left'>Pour élever son enfant, tout(e) salarié(e) peut, sous réserve d'en informer son employeur par lettre recommandée avec demande d'avis de réception au moins 15 jours à l'avance, résilier son contrat de travail à l'issue du congé de maternité ou d'adoption ou, le cas échéant, 2 mois après la naissance ou l'arrivée au foyer de l'enfant, sans être tenu de respecter le délai de préavis, ni de payer de ce fait une indemnité de rupture.</p><p align='left'>Le (la) salarié(e) peut, dans l'année suivant la rupture de son contrat de travail, solliciter dans les mêmes formes, son réembauchage ; l'employeur est alors tenu pendant 1 an, de l'embaucher par priorité dans les emplois auxquels sa qualification lui permet de prétendre et de lui accorder en cas de réemploi, le bénéfice de tous les avantages qu'il (elle) avait acquis au moment de son départ.</p><p align='center'>41.II. Congé parental d'éducation</p><p align='left'>Le congé parental d'éducation est un droit dont les conditions sont fixées par la loi.</p><p align='center'>41.III. Congé de présence parentale</p><p align='left'>Le congé de présence parentale est accordé dans les conditions prévues par la loi, afin de permettre à un père ou une mère d'assurer une présence soutenue ou des soins permanents à un enfant de moins de 20 ans victime d'une maladie, d'un handicap ou d'un accident grave.</p><p align='left'>À l'issue de son congé, le/la salarié(e) doit retrouver son précédent emploi ou un emploi similaire assorti d'une rémunération au moins équivalente.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Démission pour élever un enfant et congé parental d'éducation"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5767157,
            "title": "Titre X Rupture du contrat de travail",
            "id": "KALISCTA000038524054",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524108",
                "cid": "KALIARTI000038524108",
                "num": "42",
                "intOrdre": 524287,
                "content": "<p align='center'>42.I. Durée<br/>\na) Licenciement</p><p align='left'>I. – Dans le cas de rupture du contrat de travail du fait de l'employeur, la durée du préavis, sauf faute grave ou lourde, ne doit pas être inférieure à :</p><p align='left'>A. – Pour le personnel ouvrier et employé comptant plus de 6 mois et moins de 2 ans d'ancienneté continue :<br/>\n– 1 mois de travail à compter de la date de présentation de lettre recommandée avec avis de réception notifiant le licenciement.</p><p align='left'>B. – Pour le personnel ouvrier et employé comptant plus de 2 ans d'ancienneté continue :<br/>\n– 2 mois de travail à compter de la date de présentation de lettre recommandée avec avis de réception notifiant le licenciement.</p><p align='center'>b) Démission</p><p align='left'>En cas de rupture du contrat de travail, du fait du salarié appartenant au collège ouvrier et employé, la durée du préavis, quelle que soit l'ancienneté des intéressés, est :<br/>\n– de 1 mois à compter à compter de la date de présentation de lettre recommandée avec avis de réception notifiant la démission.</p><p align='center'>42.II. Indemnité de préavis</p><p align='left'>En cas de licenciement, hors faute lourde ou grave et d'inobservation du délai de préavis du fait de l'entreprise, la société doit au salarié une indemnité égale au salaire correspondant au temps restant à courir jusqu'à l'expiration du préavis fixé à l'article précédent.</p><p align='left'>Cette indemnité, établie à la date de la rupture du contrat, se calcule sur le salaire effectif individuel, toutes primes et indemnités incluses du mois précédent.<br/>\nLe salarié licencié qui trouve un emploi pendant la période de préavis peut interrompre son service pour occuper son nouvel emploi, sans rémunération, pour le temps restant à courir.</p><p align='left'>Sauf accord des parties, le salarié démissionnaire, quelle que soit la durée de son ancienneté, qui n'effectue pas le préavis tel qu'il est déterminé à l'article précédent, devra à la société une indemnité égale à 1 mois de travail ; s'il n'accomplit qu'une partie du préavis ainsi déterminé, il sera redevable de l'indemnité correspondant au temps restant à courir.</p><p align='center'>42.III. Pendant la période de préavis</p><p align='left'>Le personnel, en cas de licenciement, sera autorisé à s'absenter un total de 50 heures payées ; le salarié qui n'utilise pas cette possibilité soit partiellement, soit totalement ne peut prétendre à une indemnité compensatrice correspondante.</p><p align='left'>Les heures accordées pour recherche d'emploi en période de préavis peuvent, à la demande du travailleur, être utilisées en une seule fois.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Préavis"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524109",
                "cid": "KALIARTI000038524109",
                "num": "43",
                "intOrdre": 1048574,
                "content": "<p align='left'>À partir de 8 mois d'ancienneté, il est accordé au salarié, en cas de rupture du contrat de travail du fait de l'employeur, avant l'âge permettant au salarié de bénéficier d'une pension vieillesse à taux plein, une indemnité de licenciement calculée sur la base :<br/>\n– de 1/4 de mois par année d'ancienneté entre 8 mois et jusqu'à 10 ans ;<br/>\n– de 1/3 de mois par année d'ancienneté à partir de 10 ans révolus.</p><p align='left'>En cas d'année incomplète, le montant est proratisé sur la base de chaque mois complet.</p><p align='left'>Aucune indemnité n'est due en cas de licenciement pour faute grave ou lourde.</p><p align='left'>L'ancienneté est décomptée selon les dispositions légales et réglementaires en vigueur.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Indemnité de licenciement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524110",
                "cid": "KALIARTI000038524110",
                "num": "44",
                "intOrdre": 1572861,
                "content": "<p align='left'>Lors de leur départ en retraite volontaire, les salariés visés par la présente convention recevront une gratification de fin de carrière égale à :<br/>\n– 1 mois de salaire pour 10 ans de services coopératifs ;<br/>\n– 2 mois de salaire pour 15 ans de services coopératifs ;<br/>\n– 3 mois de salaire pour 20 ans de services coopératifs.</p><p align='left'>Après 20 ans de services coopératifs, la gratification est égale à 3 mois de salaire plus 1/5 de mois de salaire au-delà de 20 ans par année de présence continue.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Gratification de fin de carrière"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 6291444,
            "title": "Titre XI Dispositions particulières aux jeunes et à l'égalité entre hommes et femmes",
            "id": "KALISCTA000038524055",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524111",
                "cid": "KALIARTI000038524111",
                "num": "45",
                "intOrdre": 524287,
                "content": "<p align='left'>1° Les jeunes salariés et apprentis âgés de moins de 18 ans ne peuvent être employés à un travail effectif de plus de 8 heures par jour et 35 heures par semaine pour les salariés soumis à cette durée légale ; à titre exceptionnel, des dérogations peuvent être accordées, dans la limite de 5 heures par semaine, par l'inspecteur du travail, après avis conforme du médecin du travail de l'établissement. La durée de travail des intéressés ne pourra, en aucun cas, être supérieure à la durée quotidienne ou hebdomadaire normale du travail des adultes employés dans l'établissement.</p><p align='left'>2° Pour que les jeunes salariés puissent acquérir la qualification professionnelle, la direction doit leur faciliter l'accession aux cours indispensables et la présentation aux examens, sans que cela entraîne pour eux une réduction de salaire.</p><p align='left'>Tous les moyens d'apprentissage existant, soit individuellement, soit collectivement, à l'usage des apprentis, doivent être utilisés pour créer, en faveur des jeunes travailleurs, des cours de perfectionnement.</p><p align='left'>3° Congés payés : quelle que soit leur ancienneté dans l'entreprise, les salariés de moins de 21 ans au 30 avril ont droit, s'ils le demandent, à un congé de 30 jours ouvrables. Ce congé n'est rémunéré que dans la limite des droits acquis aux congés.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Jeunes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524112",
                "cid": "KALIARTI000038524112",
                "num": "46",
                "intOrdre": 1048574,
                "content": "<p align='left'>Les employeurs s'engagent à respecter les dispositions législatives relatives à l'égalité de rémunération entre les hommes et les femmes. Ils s'interdisent en conséquence de prendre des décisions concernant les relations du travail, notamment l'emploi, les rémunérations, l'exécution du contrat de travail d'un salarié en considération du sexe ou de la situation de famille ou sur la base de critères de choix différents selon le sexe ou la situation de famille.</p><p align='left'>En particulier, tout employeur est tenu d'assurer pour un même travail ou un travail de valeur égale, l'égalité de rémunération entre les hommes et les femmes et ce, conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902817&dateTexte=&categorieLien=cid' title='Code du travail - art. L3221-1 (V)'>dispositions des articles L. 3221-1 et suivants du code du travail</a>.</p><p align='left'>Il est précisé en outre qu'aucun salarié ne peut être sanctionné ou licencié en raison de son origine, de son sexe, de sa situation de famille, de son appartenance à une ethnie, une nation ou une race, de ses opinions politiques, de ses activités syndicales ou mutualistes, de l'exercice normal du droit de grève ou de ses convictions religieuses.</p><p align='left'>Un bilan sera réalisé chaque année lors de la négociation annuelle à partir des éléments contenus dans les bilans sociaux.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Égalité professionnelle. – Égalité de traitement"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 6815731,
            "title": "Titre XII Hygiène, sécurité et santé au travail. – Services de santé au travail",
            "id": "KALISCTA000038524056",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524114",
                "cid": "KALIARTI000038524114",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>Les parties contractantes entendent souligner que l'hygiène, la sécurité, la préservation et l'amélioration de la santé au travail sont des priorités et que l'action conjointe des employeurs, des salariés et des partenaires sociaux est nécessaire pour améliorer la prévention des risques professionnels.</p><p align='left'>Les parties contractantes se tiendront en étroites relations pour l'étude et la mise en application de toutes dispositions propres à augmenter la sécurité des salariés et à renforcer le climat de prévention. Elles participeront activement aux travaux des commissions santé et sécurité des conditions de travail des comités sociaux et économiques mais également à ceux de toute autre instance nationale qui pourrait être créée et recourront aux compétences des organismes paritaires (Caisse nationale d'assurance maladie, caisses régionales d'assurances maladie…) chaque fois que nécessaire, afin d'améliorer la prévention des accidents du travail et les maladies professionnelles.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524115",
                "cid": "KALIARTI000038524115",
                "num": "47",
                "intOrdre": 1048574,
                "content": "<p align='left'>Les sociétés s'engagent à appliquer les dispositions légales et réglementaires en matière d'hygiène et de sécurité.</p><p align='center'>47.I. Installations sanitaires</p><p align='left'>Dans chaque entreprise, il est mis à la disposition du personnel les moyens d'assurer la propreté individuelle : vestiaires avec lavabos, conformes aux prescriptions réglementaires et dans les conditions prévues par celles-ci.</p><p align='left'>Dans les entrepôts, il est recommandé de mettre une installation de douches à la disposition du personnel.</p><p align='center'>47.II. Restauration</p><p align='left'>Dans les établissements où le nombre des salariés désirant prendre habituellement leur repas sur les lieux de travail est au moins égal à 25, l'employeur devra, après avis des institutions représentatives du personnel, mettre un réfectoire à la disposition du personnel.</p><p align='left'>Ce réfectoire devra être clair, bien aéré et chauffé ; il devra être muni d'appareils de chauffage permettant de cuire ou de réchauffer les aliments et d'eau chaude nécessaire au nettoyage de la vaisselle.</p><p align='center'>47.III. Vêtements de travail</p><p align='left'>Le principe de la fourniture annuelle et gratuite d'un vêtement de travail est reconnu sous la réserve que chaque situation soit examinée et réglée dans les sociétés en raison des attributions déjà faites et des primes de salissure allouées, qui doivent ainsi disparaître, lorsqu'elles ont été attribuées au lieu et place d'un vêtement de travail.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Hygiène et sécurité"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524116",
                "cid": "KALIARTI000038524116",
                "num": "48",
                "intOrdre": 1572861,
                "content": "<p align='left'>Les services de santé au travail sont organisés dans les conditions prévues par les dispositions légales et réglementaires en vigueur.</p><p align='left'>Le temps nécessité par les examens médicaux prescrits par la législation sur la médecine du travail, y compris les examens complémentaires, sera payé comme temps de travail effectif. Cette disposition ne s'applique pas aux examens de la médecine de soins.</p><p align='left'>Sous réserve du respect du secret professionnel, le médecin du travail a la possibilité de communiquer directement ses observations ou propositions à la direction, à la commission santé et sécurité des conditions de travail du comité social et économique lorsqu'elle existe, au médecin traitant et à l'inspection du travail.</p><p align='left'>Il organise ses visites dans les locaux utilisés par le personnel suivant les nécessités de sa tâche et peut se faire accompagner d'un ou plusieurs membres du CSE.</p><p align='left'>Sa correspondance est expédiée sans contrôle et celle qu'il reçoit personnellement ou à l'adresse du service médical ne peut être décachetée que par lui ou que par la personne qu'il aura désignée.</p><p align='left'>Il a la charge de la surveillance de l'ensemble des locaux utilisés par les salariés de l'entreprise.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Services de santé au travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524117",
                "cid": "KALIARTI000038524117",
                "num": "49",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>La société remboursera intégralement sur justification, le coût des visites périodiques prévues pour les chauffeurs par le <a href='/affichCode.do?cidTexte=LEGITEXT000006074228&dateTexte=&categorieLien=cid' title='Code de la route. (V)'>code de la route</a> et le temps passé à ces visites médicales.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Visite des chauffeurs"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 7340018,
            "title": "Titre XIII Dispositions générales relatives à l'emploi",
            "id": "KALISCTA000038524057",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524119",
                "cid": "KALIARTI000038524119",
                "num": "50",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>S'agissant de la gestion prévisionnelle des emplois et des compétences, les sociétés coopératives entrant dans le champ d'application de la présente convention ont mis en place de longue date, chacune en fonction de sa taille, de ses besoins, de ses activités et de ses métiers, des politiques, des procédures, des plans d'actions et des outils relevant d'une telle gestion.<br/>Le développement des compétences, l'adaptation des salariés à l'évolution de leur poste de travail, ou encore le maintien de la capacité des salariés à occuper un emploi au regard de l'évolution des techniques constituent ainsi une orientation constante de la politique dans la branche des coopératives de consommateurs.<br/>L'accord de GPEC de la branche vise à renforcer la cohérence des politiques et des pratiques en vigueur, et à tendre vers une meilleure approche commune de la gestion prévisionnelle des emplois et des compétences dans les différentes entreprises entrant dans son champ d'application.<br/>L'atteinte de cet objectif passe par l'instauration d'un cadre de référence commun comportant un certain nombre de mesures et d'outils de gestion qui seront mis en place ou renforcés, selon le cas dans les entreprises qui ne l'auraient pas déjà fait, en particulier dans les domaines de l'analyse des besoins futurs en matière d'emploi, de la formation et du développement des compétences.<br/>Ce cadre de référence doit tendre à améliorer encore, dans chacune des entreprises entrant dans le champ d'application du présent accord, l'accompagnement individuel de chaque salarié dans son parcours professionnel ou au regard de sa situation d'emploi.<br/>Chaque année, à l'occasion de la remise du rapport d'ensemble remis au comité social et économique, ce dernier est informé et consulté sur l'évolution de l'emploi et des qualifications dans l'entreprise au cours de l'année passée. Il est informé et consulté sur les prévisions annuelles ou pluriannuelles et les actions, notamment de prévention et de formation, que l'entreprise envisage de mettre en œuvre compte tenu de ces prévisions, particulièrement au bénéfice des salariés âgés ou présentant des caractéristiques sociales ou de qualification qui les exposent plus que d'autres aux conséquences de l'évolution économique ou technologique.<br/>L'entreprise apporte toutes les explications sur les écarts éventuellement constatés entre les prévisions et l'évolution effective de l'emploi, ainsi que sur les conditions d'exécution des actions prévues au titre de l'année écoulée.<br/>Préalablement à la réunion de consultation, les membres du CSE reçoivent un rapport écrit comportant toutes informations utiles sur la situation de l'entreprise.<br/>Ce rapport et le procès-verbal de la réunion sont transmis dans un délai de 15 jours à l'autorité administrative compétente.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Gestion prévisionnelle des emplois et des compétences"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524120",
                "cid": "KALIARTI000038524120",
                "num": "51",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Des actions de formation de longue durée pourront être mises en place dans les entreprises avec pour objectif d'adapter les salariés aux évolutions de l'emploi en vue de les maintenir dans l'entreprise. Se situant dans le cadre d'une gestion prévisionnelle de l'emploi et des qualifications, ces actions de formations seront proposées aux salariés justifiant de 1 an ancienneté dans l'entreprise, qui présentent des caractéristiques sociales telles qu'ils risquent de subir plus particulièrement les conséquences de l'évolution économique ou technologique ou de ne pas pouvoir y faire face, ou dont l'emploi sera transformé totalement ou partiellement.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Aides à l'adaptation des salariés aux évolutions de l'emploi"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524121",
                "cid": "KALIARTI000038524121",
                "num": "52",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le comité social et économique est informé et consulté, préalablement à tout projet important d'introduction de nouvelles technologies, lorsque celles-ci sont susceptibles d'avoir des conséquences sur l'emploi, la qualification, la rémunération, la formation ou les conditions de travail du personnel. Les membres du CSE reçoivent, 1 mois avant la réunion, des éléments d'information sur ces projets et leurs conséquences quant aux points mentionnés ci-dessus.<br/>Lorsque l'entreprise envisage de mettre en œuvre des mutations technologiques importantes et rapides, elle doit établir un plan d'adaptation. Ce plan est transmis, pour information et consultation, au comité social et économique en même temps que les autres éléments d'information relatifs à l'introduction de nouvelles technologies. En outre, le CSE est régulièrement informé et périodiquement consulté sur la mise en œuvre de ce plan.<br/>Le comité social et économique, dans les entreprises d'au moins 300 salariés, peut avoir recours à un expert à l'occasion de tout projet important d'introduction de nouvelles technologies. Cet expert dispose d'éléments d'information identiques à ceux du comité d'entreprise.<br/>Les honoraires de l'expert sont pris en charge par l'employeur dans les conditions légales et réglementaires en vigueur.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Introduction de nouvelles technologies"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524122",
                "cid": "KALIARTI000038524122",
                "num": "53",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Constitue un licenciement pour motif économique, le licenciement effectué par une entreprise pour un ou plusieurs motifs non inhérents à la personne du salarié, résultant d'une suppression ou transformation d'emploi ou d'une modification substantielle du contrat de travail, consécutive notamment à des difficultés économiques ou à des mutations technologiques.<br/>Les procédures de licenciement pour motif économique sont fixées par la loi ou le cas échéant par des accords d'entreprise.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Licenciement collectif pour motif économique"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524123",
                "cid": "KALIARTI000038524123",
                "num": "54",
                "intOrdre": 2621435,
                "content": "",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "(supprimé)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524124",
                "cid": "KALIARTI000038524124",
                "num": "55",
                "intOrdre": 3145722,
                "content": "<p align='center'><br/>55.II. Ordre des licenciements</p><p align='left'><br/>L'ordre des licenciements est fixé par établissement, unité de travail distincte ou service identifié concerné par la mesure économique afin d'établir l'ordre des départs par nature d'emploi.<br/>Est considéré au sens du présent article comme établissement, une unité de travail sise en un lieu géographiquement distinct ou pour les services centraux d'entreprise, une unité de travail sise en un lieu géographiquement distinct et dans laquelle plusieurs personnes travaillent pour le compte de la même direction.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "55.I (supprimé)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524125",
                "cid": "KALIARTI000038524125",
                "num": "56",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Le comité social et économique sera consulté dès que l'entreprise est en mesure de prévoir les conséquences dans le domaine de l'emploi, des décisions de fusion, de concentration ou restructuration.<br/>Dans le cas d'une réduction d'activité résultant d'une de ces opérations, l'entreprise étudiera avec les représentants du personnel et les représentants syndicaux, les moyens d'assurer une adaptation des emplois à l'évolution prévue.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Fusions. – Concentrations. – Restructurations"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524126",
                "cid": "KALIARTI000038524126",
                "num": "57",
                "intOrdre": 4194296,
                "content": "",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "(supprimé)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524127",
                "cid": "KALIARTI000038524127",
                "num": "58",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>Le salarié congédié dans le cadre d'un licenciement collectif résultant de fusions, mutations, concentrations, décentralisation ou d'opérations de modernisation, et qui a trouvé un nouvel emploi en cours de préavis, pourra quitter la société sans avoir à payer l'indemnité de préavis correspondant à la partie non exécutée de son préavis et en conservant le bénéfice de son indemnité de licenciement légale ou conventionnelle.<br/>Les heures de l'article 42.III pour recherche d'emploi pourront être utilisées en une seule fois.<br/>La prise en charge par Pôle emploi des salariés licenciés et l'application à ces salariés des dispositions du régime d'assurance chômage doivent être facilitées par les coopératives régionales qui assurent à cet effet tous les contacts nécessaires avec les agences de Pôle emploi compétentes.<br/>Cette 21e édition de la CCN du 20 avril 1956 fera l'objet des formalités de dépôt prévues à l'article L. 2231-6 et suivants du code de travail.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Préavis"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 7864305,
            "title": "Annexes",
            "id": "KALISCTA000038524058",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524128",
                "cid": "KALIARTI000038524128",
                "num": null,
                "intOrdre": 524287,
                "content": "<p>Annexes </p><p>1) <a href='/affichIDCC.do?cidTexte=KALITEXT000030160120&idSectionTA=KALISCTA000030185297&categorieLien=cid' title='Convention collective du 16 octobre 2014 (20e é... -  Annexe II (VNE)'>Additif fixant les conditions de travail des cadres et assimilés du 16 octobre 2014</a>.</p><p>2) <a href='/affichIDCC.do?cidTexte=KALITEXT000030160120&idSectionTA=KALISCTA000030185289&categorieLien=cid' title='Convention collective du 16 octobre 2014 (20e é... -  Annexe I (VNE)'>Additif fixant les conditions de travail des agents de maîtrise du 16 octobre 2014</a>.</p><p>3) Classifications et rémunérations : <br/>– <a href='/affichIDCC.do?cidTexte=KALITEXT000037351516&categorieLien=cid' title='Classifications (VNE)'>accord du 25 janvier 2018</a>.</p><p>4) Formation professionnelle et OPCA de la branche : <br/>– <a href='/affichIDCC.do?cidTexte=KALITEXT000031254741&categorieLien=cid' title='Formation, sécurisation de l'emploi et parcours professionnels (VNE)'>accord du 25 juin 2015 : relatif à la formation, à la sécurisation de l'emploi et aux parcours professionnels </a>; <br/>– accord du 30 octobre 2018 : choix de l'OPCO. </p><p>5) Aménagement du temps de travail : <br/>– <a href='/affichIDCC.do?cidTexte=KALITEXT000029131285&categorieLien=cid' title='Temps partiel (VNE)'>accord du 13 février 2014 sur temps partiels </a>; <br/>– <a href='/affichIDCC.do?cidTexte=KALITEXT000032748802&categorieLien=cid' title='Forfaits jours de l'encadrement (VNE)'>accord du 28 janvier 2016 sur les forfaits jours</a>. </p><p>6) Autres accords : <br/>– <a href='/affichIDCC.do?cidTexte=KALITEXT000023589738&categorieLien=cid' title='Prévention du stress et des facteurs psychosociaux (VNE)'>accord du 9 juillet 2010 sur le stress </a>; <br/>– <a href='/affichIDCC.do?cidTexte=KALITEXT000034156917&categorieLien=cid' title='Egalité professionnelle entre les femmes et les hommes (VNE)'>accord du 27 octobre 2016 sur l'égalité professionnelle</a>. </p><p>7) Prévoyance et frais de santé : <br/>– accord du 25 juin 2015 sur les frais de santé ; <br/>– <a href='/affichIDCC.do?cidTexte=KALITEXT000034156892&categorieLien=cid' title='Création d'un régime de retraite surcomplémentaire pour les cadres (VNE)'>accord du 27 octobre 2016 article 83 pour les cadres</a>. </p><p>Rappel : <br/>Les accords suivants ne sont pas repris en annexe de la présente édition de la CCN. Toutefois, les partenaires sociaux tiennent à rappeler l'importance qu'ont pu avoir ces accords dans les relations sociales de la branche : <br/>– accord-cadre du 6 février 2002 sur les CQP ; <br/>– accord du 6 avril 2006 sur l'observatoire ; <br/>– cahier des charges des CQP du 16 mai 2006 ; <br/>– accord du 21 juin 2006 sur le CQP boucher ; <br/>– accord du 21 juin 2006 sur le CQP poissonnier ; <br/>– accord du 1er avril 2011 sur le choix de l'OPCA ; <br/>– <a href='/affichIDCC.do?cidTexte=KALITEXT000020314352&categorieLien=cid' title='Emploi des personnes handicapées (VNE)'>accord du 5 novembre 2008 sur l'emploi des handicapés</a> ; <br/>– <a href='/affichIDCC.do?cidTexte=KALITEXT000022425458&categorieLien=cid' title='Développement de la GPEC (VNE)'>accord-cadre GPEC du 28 octobre 2009</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000038531122",
            "cid": "KALIARTI000038531122",
            "num": null,
            "intOrdre": 7602161,
            "content": "<p>Cette 21e édition de la CCN du 20 avril 1956 fera l'objet des formalités de dépôt prévues à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid' title='Code du travail - art. L2231-6 (V)'>article L. 2231-6</a> et suivants du code de travail.</p>",
            "etat": "VIGUEUR_NON_ETEN"
          }
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039049800"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037351493"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037351516"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036903872"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034156892"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034156917"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032748802"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031254741"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030160246"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029131285"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023589738"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 0919 du 4 avril 2019 relatif aux salaires minima au 1er avril 2019",
            "id": "KALITEXT000039070910"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000039070913",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000039070922",
                    "cid": "KALIARTI000039070922",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Le présent avenant fixe les salaires minima conventionnels pris en application de l'accord de ­classification du 25 janvier 2018. Ces minima sont établis sur la base des classifications applicables dans la branche qui ne font aucune distinction entre les sexes quels que soient les postes.</p><p align='left'>Cet avenant de par sa nature concerne toutes les entreprises quelle que soit leur taille d'effectif.</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039070914",
                "cid": "KALIARTI000039070914",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent avenant s'applique aux salariés entrant dans le champ d'application de la convention collective nationale du personnel des coopératives de consommateurs et a pour objet de déterminer les évolutions des salaires minima pour l'année 2019 sur la base de la durée légale du travail.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Objet de l'avenant"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039070915",
                "cid": "KALIARTI000039070915",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>Les parties signataires du présent avenant conviennent des modalités suivantes de revalorisation des salaires minima pour l'année 2019.</p><p align='right'>(En euros.)</p><p align='left'></p><center><table border='1'><tbody><tr><th>Groupe</th><th>Salaire mensuel minimal</th></tr><tr><td align='center'>1</td><td align='center'>1 521,50</td></tr><tr><td align='center'>2</td><td align='center'>1 526,50</td></tr><tr><td align='center'>3</td><td align='center'>1 531,00</td></tr><tr><td align='center'>4</td><td align='center'>1 534,50</td></tr><tr><td align='center'>5</td><td align='center'>1 556,43</td></tr><tr><td align='center'>6</td><td align='center'>1 616,34</td></tr><tr><td align='center'>7</td><td align='center'>1 731,94</td></tr><tr><td align='center'>8 a</td><td align='center'>2 014,64</td></tr><tr><td align='center'>8 b</td><td align='center'>2 133,39</td></tr><tr><td align='center'>9 a</td><td align='center'>2 230,08</td></tr><tr><td align='center'>9 b</td><td align='center'>2 908,99</td></tr></tbody></table></center><p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Revalorisation des salaires minima"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039070916",
                "cid": "KALIARTI000039070916",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les dispositions du présent avenant sont applicables au 1er avril 2019.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Date d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039070917",
                "cid": "KALIARTI000039070917",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'>Les partenaires sociaux rappellent qu'ils ont signé le 27 octobre 2016 un accord de branche sur l'égalité professionnelle et qu'ils attachent un soin tout particulier au suivi des écarts de rémunération entre femmes et hommes dans l'analyse annuelle du rapport de branche.</p><p align='left'>Les partenaires sociaux demandent aux entreprises de la branche, que ce soit par l'application des dispositions de l'accord de branche, de leurs propres accords ou dans le cadre de la publication et de l'analyse de l'index de l'égalité femmes/hommes d'intensifier leurs efforts pour résorber les écarts constatés dans le cadre de plans d'actions prévoyant des outils de suivi.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Égalité professionnelle femmes-hommes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039070918",
                "cid": "KALIARTI000039070918",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'>Le présent avenant est conclu à durée indéterminée et pourra être révisé selon les conditions prévues par le code du travail. Il pourra être dénoncé par les parties signataires dans les conditions prévues par le code du travail.</p><p align='left'>Cet avenant fera l'objet des formalités de dépôt prévues aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid' title='Code du travail - art. L2231-6 (V)'>articles L. 2231-6 et suivants du code du travail</a> et d'une demande d'extension.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Mentions obligatoires. – Formalité. – Publicité"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033084093"
          },
          "children": []
        }
      ]
    }
  ]
}